{
    "id": "papa-francesco_20150815_messaggio-giovani_2016",
    "pope_id": "francesco",
    "type": "messages",
    "date": "",
    "title": "XXXI World Youth Day, 2016",
    "excerpt": {
        "sq": "Të dashur të rinj e të reja,",
        "ar": "لقد وصلنا إلى المرحلة الأخيرة من حجنا إلى كراكوفيا، حيث في شهر تموز من السنة المقبلة، سنحتفل معًا باليوم العالمي الحادي والثلاثين للشباب. وفي مسيرتنا الطويلة والمُلزمة تقودنا كلمات يسوع المأخوذة من \"عظة الجبل\". لقد بدأنا هذه المسيرة عام 2014، متأملين معًا حول الطوبى الأولى: \"طوبى لِفُقراءِ الرُّوح فإِنَّ لَهم مَلكوتَ السَّمَوات\" (متى 5، 3). أما موضوع عام 2015 فكان: \"طوبى لأَطهارِ القُلوب فإِنَّهم يُشاهِدونَ الله\" (متى 5، 8). وفي العام القادم سنسمح لكلمات: \"طوبى لِلرُّحَماء، فإِنَّهم يُرْحَمون\" (متى 5، 7) بأن تُلهمنا.",
        "zh_cn": "教宗方济各2016第卅一届世界青年日文告「怜悯人的人是有福的，因为他们要受怜悯。」（玛五7）亲爱的青年人：我们已经到达前往克拉科夫朝圣的最后阶段了。明年七月，我们将在那里庆祝第三十一届世界青年日。耶稣基督山中圣训的话将带领我们走上这漫长又充满挑战的旅途。从2014年开始这趟旅程，大家一起默想真福八端的第一端：「神贫的人是有福的，因为天国是他们的」（玛五3）。而2015年的主题是：「心里洁净的人是有福的，因为他们要看见天主」（玛五8）。「怜悯人的人是有福的，因为他们要受怜悯」这句话将启发我们迈向2016年。慈悲禧年2016年克拉科夫的世界青年日将藉由这个主题成为慈悲禧年的一部分，也变为一个世界层级的青年禧年。国际性青年聚会巧遇禧年，这并不是第一次。的确，前教宗圣若望保禄二世就是在救赎圣年期间（1983-1984）首度召唤来自世界各地的青年，在圣枝主日时齐聚一堂。然后，在2000年千禧年时，来自世界165个国家超过200万的青年人聚集在罗马，庆祝第十五届世界青年日。我确信在克拉科夫的青年禧年将会有如前两次世青的盛况，成为庆祝禧年的高峰！也许你们当中有人会问：这次禧年，教会究竟要庆祝些什么？旧约圣经肋未纪第二十五章可以帮助我们了解，「禧年」对以色列子民的意义。每五十年他们会听到号角（jobel）声响起，召唤（jobil）他们庆祝一个圣年，作为与彼此和好（jobal）的时刻。在这段时间里，他们怀着感恩之情，更新与天主、与近人、与万物之间的美好关系。这包括免除债务、对陷入贫困者提供特别的援助、改善人际关系和释放受奴役的人。耶稣基督亲自宣讲并带来天主恩宠的永存时刻。祂向贫穷人传报喜讯、向俘虏宣告释放、向盲者宣告复明，使受压迫者获得自由（参见路四18-19）。在耶稣身上，特别是在祂的逾越奥迹内，可以完全认出禧年更深层的意义。当教会以基督之名宣告一个禧年，我们所有人都受邀去经历一次恩宠的奇妙时刻。教会必须提供充分的标记，来彰显天主的临在及与我们的紧密相连，并重新唤醒天主子民内心深处关注重点的本能。这慈悲禧年特别「给教会一段时期，重新省思主在复活那日托付给教会使命的意义。这使命就是成为天父慈悲的记号与工具。」（天主慈悲主日第一夜晚祷讲道，2015年4月11日）如同天父 慈悲为怀这特殊禧年的格言是：「如同天父，慈悲为怀」（参见《慈悲面容》13）。这也符合了下一届世界青年日的主题，让我们试着更了解天主慈悲的意义。旧约在谈到慈悲时，使用了很多不同的词汇。其中最有意义的两个字是hesed和 rahamim（怜悯、宽恕，有两人之间本能之爱的意思）。第一个名词用来形容天主时，是要表达天主对我们无尽忠贞的盟约──祂会永久爱着祂的子民，不断地宽恕。第二个名词rahamim，照字面上的意思是「肺腑」，可以翻译为「感同身受的慈悲」。这特别让我们联想到母亲的娘胎，并帮助我们了解天主对祂子民的爱，就像母亲对孩子的爱一样。如同先知依撒意亚所表达的：「妇女岂能忘掉自己的乳婴？初为人母的，岂能忘掉自己亲生的儿子？纵然她们能忘掉，我也不会忘掉你啊？」（依四十九15）这种爱意味着在我们内心开放空间给别人，并具有同理心，与我们的近人同甘共苦。圣经中慈悲的概念也包含了爱的实质展现，即忠诚、自由地给予，以及能够宽恕。在以下的圣经章节中，欧瑟亚先知给了我们一个很美的例子来表达天主的爱，先知将之比拟为父亲对孩子的爱：「当以色列尚在童年时，我就爱了他；从在埃及时，我就召叫他为我的儿子。可是我越呼唤他们，他们越远离我……，是我教了厄弗辣因迈步，双臂抱着他们，是我用仁慈的頁绳索，爱情的带子牵着他们，我对他们有如高举婴儿到自己面颊的慈亲，俯身喂养他们」（欧十一1-4）。尽管孩子态度错误，应当惩罚，父亲的爱依然忠诚，他总是原谅自己悔改的孩子。从这里我们窥见慈悲一直是包含了原谅宽恕。「天主的慈悲不是抽象的概念，而是具体的真相，从中，天主如同父亲，如同母亲，从心底牵动着他们对儿女的爱，揭示了自己的慈爱。如果说这爱是『牵肠挂肚的』，并不夸张。这爱从内心深处自然涌流出来，满怀慈爱与怜悯、宽仁和慈悲。」（《慈悲面容》6）新约圣经中所谈到的天主慈悲（eleos），综合了耶稣以天父之名在世上所要完成的工作（参见玛九13）。我们上主的慈悲尤其显现在祂亲身经历人类的苦境，并对有需要的人显示祂理解、治愈和宽恕的怜悯之心。耶稣的所有行动都述说着慈悲。其实，祂本身就是慈悲。在路加福音第十五章中，我们看到了三个关于慈悲的比喻：亡羊、失钱和荡子的比喻。在这三个比喻中，我们被天主的喜乐所震撼，就是天主对寻回和宽恕一个罪人的喜乐。是的，天主是乐于宽恕的！这是整部福音的总结。「我们每一个人都是那只迷失的羔羊，都是那枚遗失的硬币；我们每个人也都是那将自由挥霍在虚假偶像和幸福幻象上而失去了一切的荡子。但天主并没有忘记我们；天父从未遗弃我们。祂是耐心十足的父亲，永远都等待着我们！祂尊重我们的自由，但又对我们保持忠诚。当我们回到祂的身边时，祂会欢迎我们，有如父亲欢迎孩子回家一样，因为祂从不间断、永不止息地用爱等候着我们。而祂的心因每个归来的孩子而喜悦。祂因喜乐而欢庆。当我们中任一个罪人走向祂祈求宽恕时，祂就是这样喜乐。」（2013年9月15日，三钟经谈话）天主的慈悲非常真实，我们都被召唤去亲自经验。我十七岁的时候，有一天，我正准备跟朋友出去，在路上决定先去教堂一下。在那里，我遇到一位神父，他激起我很大的信心，我觉得自己需要在和好圣事中开放我的心。那次经验改变了我的人生！我发现当我们愿意谦卑又毫无保留的开放我们的内心时，就能以很具体的方式默观天主的慈悲。我真切感受到，甚至在我踏入教堂前，天主就在这位神父身上一直等着我。我们不断的在寻求天主，但天主在我们找祂之前，就一直在那里寻觅着我们，而且是祂先找到了我们。也许你们当中有人觉得心头沉重，你们会想：我做了这事，我做了那事……。你们不要害怕！天主正等候着你们。天主是个父亲，而祂永远在等着我们！在和好圣事中感受到天父慈悲的拥抱、发现告解亭是慈悲所在之处，而且让我们自己被主慈悲的爱碰触──祂永远宽恕我们，那是頁多么美好！亲爱的男女青年，你是否曾感受到永恒之爱的眼眸凝视着你，这凝视超越了你所犯的罪、你的有限和失败，持续对你保持信心，并对你的生命怀着希望？你是否意识到，对出于爱而赏赐给你一切的天主，你是何等的宝贵？正如圣保禄教导我们的：「基督在我们还是罪人的时候，就为我们死了，这证明了天主怎样爱我们」（罗五8）。我们真的明白这番话的力量吗？我知道世青十字架对你们每一位都有深远的意义。这是圣若望保禄二世送给世界青年的一份礼物，并从1984年起，在每次世界青年聚会都伴随着各位。有很多青年人生命的转变和真实的悔改，都出于与这朴实无华的十字架相遇！也许你们曾问过自己这个问题：这个十字架的超凡力量源自哪里？答案就是：十字架是天主慈悲最有说服力的记号！它告诉我们，天主对人类爱的尺度，是无可测量的爱！透过十字架，我们可以触摸到天主的慈悲，也被它的慈悲所触碰！在这里我也想回忆这事迹：在耶稣十字架旁，有两个强盗一同被处决。其中傲慢的一个不认为自己是罪人。他嘲弄主。另一个则自认犯了错，转向主说：「耶稣，当祢来为王时，请祢纪念我。」耶稣无限仁慈地注视他，并回答他说：「今天你就要与我一同在乐园里」（参见路廿三32、39-43）。我们自认是他们中的哪一个？是带着傲慢的态度，没有意识到自己所犯错误的那一个？还是接受自己是需要天主的慈悲，并全心祈求祂的那一个？因为主在十字架上为我们牺牲了自己的性命，我们就是在主内常能找到那无条件的爱──祂将我们的生命视为美善，并总是给我们重新开始的机会。成为天主慈悲的工具的喜乐天主圣言教导我们：「施予比领受更为有福」（宗二十35）。这是为什么真福第五端宣认怜悯人的人是有福的。我们知道天主先爱了我们。但只有当我们真的进入天主的恩赐与无偿的爱的境界，当我们发现天主无条件地爱我们，为使我们有能力像祂一样去爱，不加度量，我们才是真的有福与快乐。圣若望曾说：「可爱的诸位，我们应该彼此相爱，因为爱是出于天主；凡有爱的，都是生于天主，也认识天主；那不爱的，也不认识天主，因为天主是爱。爱就在于此：不是我们爱了天主，而是他爱了我们，且打发自己的儿子，为我们做赎罪祭。可爱的诸位，既然天主这样爱了我们，我们也应该彼此相爱。」（若壹四7-11）在简短扼要地解释上主是如何将祂的慈悲倾注在我们身上，我想给你们一頁些建议，如何能成为传播慈悲给他人的工具。我想到真福傅乔治（Pier Giorgio Frassati）的例子。他说：「耶稣每天早上在圣体中拜访我，而我拜访穷人，用很简略的方式来回报祂的探访。」傅乔治是一个懂得什么叫拥有慈悲之心、关心最有需要的人的青年。他给予他们的，远超过物质。他付出自我，给予时间、话语和聆听的能力。他默默又谦逊地服务穷人，从不自我夸耀。他真的做到圣经教我们的：「当你施舍时，不要叫左手知道你右手所行的，好使你的施舍隐而不露，你父在暗中看见，必要报答你」（玛六3-4）。你们可以想象，在他死前一天，他已经病入膏肓了，仍指示要怎么去帮助他那些有需要的朋友。在他的丧礼上，他的家人和朋友都非常惊讶，有那么多他们不认识的穷人出席。他们都是年轻的傅乔治曾经结交和帮助过的人。我一直很喜欢把圣经中的真福八端，和玛窦福音第二十五章连结起来，耶稣在那里把慈悲的善工展现给我们，并告诉我们，有一天我们将以按照这些善工接受审判。为此，我邀请你们去重新发现身体的慈悲善工：饥者食之、渴者饮之、裸者衣之、旅者留之、病者医之、囚者慰之、死者葬之。我们也不该忽略精神的慈悲善工：解人疑惑、教导愚蒙、劝人悔改、安慰忧苦、恕人侮辱、忍耐磨难、为生者死者祈祷。如你们所见，慈悲不是「好好主义」，也不是感情用事。决定我们是否真为耶稣的门徒，以及在今日世界里是否可信的基督徒，就在于我们是否慈悲。若你们要我非常具体地说，我会建议你们选择一项身体和精神的慈悲善工，在2016年的前七个月里每个月实行。在圣傅天娜修女──我们世代谦卑的慈悲使徒的祈祷中，你们可以寻找灵感：「主啊，请救助我，使我的眼目慈悲，绝不凭外表去怀疑或判断，却在近人的灵魂中探索它们的美和成为他们的援助；……，使我的耳朵慈悲，好能关注近人的需要，别漠视他人的痛苦和哀诉；……，使我的口舌慈悲，不说近人长短，而对所有人都说安慰和宽恕的话；……，使我的双手慈悲，结出丰硕的果实；……，使我的双脚慈悲，好能不顾自己的疲乏厌烦，敏捷助人；……，使我的心慈悲，好能分担近人的一切忧苦。」（《灵修日记祷文》163）天主慈悲的讯息是非常具体的生活计划，因为它包含了行动。慈悲善工当中最明显，但也是最困难实践的，就是宽恕得罪我们的人、那些错待我们的人，或我们视为仇敌的人。「宽恕，有时看来多么困难！但是宽恕已被置頁于我们脆弱的双手里，为使我们心灵获得平安。人必须放下愤怒、愤恨、暴力及复仇，才能喜乐地生活。」（《慈悲面容》9）我见过很多青年人，他们都说，对这个分割的世界感到厌倦──不同派别支持者之间的冲突和这么多的战争，有些时候，宗教成为行使暴力的借口。我们必须祈求天主赏赐我们恩宠，慈悲的对待那些错待我们的人。耶稣在十字架上为处决祂的人祈祷说：「父啊！宽赦他们吧！因为他们不知道他们做的是什么」（路廿三34）。慈悲是战胜邪恶唯一的方法。正义是必须的，且非常必要，但光有正义不够，正义与慈悲必须同时实践。我多么希望我们能一同加入祈祷的行列，从内心深处，恳求天主垂怜我们，也垂怜这整个世界！克拉科夫期待着我们！再过几个月我们就要在波兰见面了。克拉科夫，这个圣教宗若望保禄二世和圣女傅天娜・克瓦尔斯卡的城市，正张开双臂、打开心门等待着我们。我相信是天主上智的安排引导我们选择了这个城市，在属于我们这个世代的两位代表天主慈悲伟大使徒的故乡，庆祝青年的禧年。圣若望保禄二世意识到这是慈悲的时刻。他就职一开始便发表了《富于仁慈的天主》通谕。在2000年千禧圣年这一年，他册封傅天娜修女为圣人，并宣布复活期第二主日为救主慈悲主日。2002年，他为在克拉科夫的天主慈悲朝圣地亲自举行祝圣典礼，将普世托付于慈悲天主的手中，渴望这个讯息可以传达给世上所有的人民，并使他们的心充满希望：「这个火苗需要被天主的恩宠点燃。这慈悲的火焰需要被传递到这个世上。因着天主的慈悲，这个世界会获得和平而人类会得享幸福。」（克拉科夫天主慈悲朝圣地献堂典礼讲道，2002年8月17日）亲爱的青年人，克拉科夫的朝圣地是特别为了敬礼慈悲救主耶稣。祂在那里受天主子民尊崇的圣像正等待着你们。祂对你们有信心，也指望着你们！祂有很多话想对你们每个人说……。你们不要害怕注视祂的双眼，祂的眼中充满了对你们无限的慈爱。你们要向祂充满慈悲的凝视开放自己，祂准备好要赦免你们所有的罪。耶稣的一眼就能改变你们的生命，治愈你们灵魂的创伤。祂的双眼能解除你们青年人心灵深处的饥渴，解除你们对爱、对平安、对喜乐，以及对真正幸福的饥渴。不要害怕，你们到祂跟前来！你们到祂面前，并从内心深处说：「耶稣，我信赖祢！」你们要让自己被祂无限的慈爱所碰触，好使你们透过行动、言语和祈祷，在我们因自私、仇恨以及这么多且深的绝望而受伤的世界中，也能成为慈悲的使徒。頁正如圣若望保禄二世所说的，你们要将基督慈悲之爱的火焰带到在日常生活的每个领域，直到地极。在这个使命中，我以鼓励和祈祷陪伴着你们。在前往下一届克拉科夫世界青年日，心灵之旅最后准备的阶段中，我将你们所有人都托付给童贞玛利亚、慈悲之母。我衷心地降福你们。教宗方济各梵蒂冈2015年8月15日圣母升天节（天主教台湾地区主教团福传委员会青年组恭译）Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana",
        "zh_tw": "教宗方濟各2016第卅一屆世界青年日文告「憐憫人的人是有福的，因為他們要受憐憫。」（瑪五7）親愛的青年人：我們已經到達前往克拉科夫朝聖的最後階段了。明年七月，我們將在那裡慶祝第三十一屆世界青年日。耶穌基督山中聖訓的話將帶領我們走上這漫長又充滿挑戰的旅途。從2014年開始這趟旅程，大家一起默想真福八端的第一端：「神貧的人是有福的，因為天國是他們的」（瑪五3）。而2015年的主題是：「心裡潔淨的人是有福的，因為他們要看見天主」（瑪五8）。「憐憫人的人是有福的，因為他們要受憐憫」這句話將啟發我們邁向2016年。慈悲禧年2016年克拉科夫的世界青年日將藉由這個主題成為慈悲禧年的一部分，也變為一個世界層級的青年禧年。國際性青年聚會巧遇禧年，這並不是第一次。的確，前教宗聖若望保祿二世就是在救贖聖年期間（1983-1984）首度召喚來自世界各地的青年，在聖枝主日時齊聚一堂。然後，在2000年千禧年時，來自世界165個國家超過200萬的青年人聚集在羅馬，慶祝第十五屆世界青年日。我確信在克拉科夫的青年禧年將會有如前兩次世青的盛況，成為慶祝禧年的高峰！也許你們當中有人會問：這次禧年，教會究竟要慶祝些什麼？舊約聖經肋未紀第二十五章可以幫助我們了解，「禧年」對以色列子民的意義。每五十年他們會聽到號角（jobel）聲響起，召喚（jobil）他們慶祝一個聖年，作為與彼此和好（jobal）的時刻。在這段時間裡，他們懷著感恩之情，更新與天主、與近人、與萬物之間的美好關係。這包括免除債務、對陷入貧困者提供特別的援助、改善人際關係和釋放受奴役的人。耶穌基督親自宣講並帶來天主恩寵的永存時刻。祂向貧窮人傳報喜訊、向俘虜宣告釋放、向盲者宣告復明，使受壓迫者獲得自由（參見路四18-19）。在耶穌身上，特別是在祂的逾越奧蹟內，可以完全認出禧年更深層的意義。當教會以基督之名宣告一個禧年，我們所有人都受邀去經歷一次恩寵的奇妙時刻。教會必須提供充分的標記，來彰顯天主的臨在及與我們的緊密相連，並重新喚醒天主子民內心深處關注重點的本能。這慈悲禧年特別「給教會一段時期，重新省思主在復活那日託付給教會使命的意義。這使命就是成為天父慈悲的記號與工具。」（天主慈悲主日第一夜晚禱講道，2015年4月11日）如同天父 慈悲為懷這特殊禧年的格言是：「如同天父，慈悲為懷」（參見《慈悲面容》13）。這也符合了下一屆世界青年日的主題，讓我們試著更了解天主慈悲的意義。舊約在談到慈悲時，使用了很多不同的詞彙。其中最有意義的兩個字是hesed和rahamim（憐憫、寬恕，有兩人之間本能之愛的意思）。第一個名詞用來形容天主時，是要表達天主對我們無盡忠貞的盟約──祂會永久愛著祂的子民，不斷地寬恕。第二個名詞rahamim，照字面上的意思是「肺腑」，可以翻譯為「感同身受的慈悲」。這特別讓我們聯想到母親的娘胎，並幫助我們了解天主對祂子民的愛，就像母親對孩子的愛一樣。如同先知依撒意亞所表達的：「婦女豈能忘掉自己的乳嬰？初為人母的，豈能忘掉自己親生的兒子？縱然她們能忘掉，我也不會忘掉你啊？」（依四十九15）這種愛意味著在我們內心開放空間給別人，並具有同理心，與我們的近人同甘共苦。聖經中慈悲的概念也包含了愛的實質展現，即忠誠、自由地給予，以及能夠寬恕。在以下的聖經章節中，歐瑟亞先知給了我們一個很美的例子來表達天主的愛，先知將之比擬為父親對孩子的愛：「當以色列尚在童年時，我就愛了他；從在埃及時，我就召叫他為我的兒子。可是我越呼喚他們，他們越遠離我……，是我教了厄弗辣因邁步，雙臂抱著他們，是我用仁慈的頁繩索，愛情的帶子牽著他們，我對他們有如高舉嬰兒到自己面頰的慈親，俯身餵養他們」（歐十一1-4）。儘管孩子態度錯誤，應當懲罰，父親的愛依然忠誠，他總是原諒自己悔改的孩子。從這裡我們窺見慈悲一直是包含了原諒寬恕。「天主的慈悲不是抽象的概念，而是具體的真相，從中，天主如同父親，如同母親，從心底牽動著他們對兒女的愛，揭示了自己的慈愛。如果說這愛是『牽腸掛肚的』，並不誇張。這愛從內心深處自然湧流出來，滿懷慈愛與憐憫、寬仁和慈悲。」（《慈悲面容》6）新約聖經中所談到的天主慈悲（eleos），綜合了耶穌以天父之名在世上所要完成的工作（參見瑪九13）。我們上主的慈悲尤其顯現在祂親身經歷人類的苦境，並對有需要的人顯示祂理解、治癒和寬恕的憐憫之心。耶穌的所有行動都述說著慈悲。其實，祂本身就是慈悲。在路加福音第十五章中，我們看到了三個關於慈悲的比喻：亡羊、失錢和蕩子的比喻。在這三個比喻中，我們被天主的喜樂所震撼，就是天主對尋回和寬恕一個罪人的喜樂。是的，天主是樂於寬恕的！這是整部福音的總結。「我們每一個人都是那隻迷失的羔羊，都是那枚遺失的硬幣；我們每個人也都是那將自由揮霍在虛假偶像和幸福幻象上而失去了一切的蕩子。但天主並沒有忘記我們；天父從未遺棄我們。祂是耐心十足的父親，永遠都等待著我們！祂尊重我們的自由，但又對我們保持忠誠。當我們回到祂的身邊時，祂會歡迎我們，有如父親歡迎孩子回家一樣，因為祂從不間斷、永不止息地用愛等候著我們。而祂的心因每個歸來的孩子而喜悅。祂因喜樂而歡慶。當我們中任一個罪人走向祂祈求寬恕時，祂就是這樣喜樂。」（2013年9月15日，三鐘經談話）天主的慈悲非常真實，我們都被召喚去親自經驗。我十七歲的時候，有一天，我正準備跟朋友出去，在路上決定先去教堂一下。在那裡，我遇到一位神父，他激起我很大的信心，我覺得自己需要在和好聖事中開放我的心。那次經驗改變了我的人生！我發現當我們願意謙卑又毫無保留的開放我們的內心時，就能以很具體的方式默觀天主的慈悲。我真切感受到，甚至在我踏入教堂前，天主就在這位神父身上一直等著我。我們不斷的在尋求天主，但天主在我們找祂之前，就一直在那裡尋覓著我們，而且是祂先找到了我們。也許你們當中有人覺得心頭沉重，你們會想：我做了這事，我做了那事……。你們不要害怕！天主正等候著你們。天主是個父親，而祂永遠在等著我們！在和好聖事中感受到天父慈悲的擁抱、發現告解亭是慈悲所在之處，而且讓我們自己被主慈悲的愛碰觸──祂永遠寬恕我們，那是頁多麼美好！親愛的男女青年，你是否曾感受到永恆之愛的眼眸凝視著你，這凝視超越了你所犯的罪、你的有限和失敗，持續對你保持信心，並對你的生命懷著希望？你是否意識到，對出於愛而賞賜給你一切的天主，你是何等的寶貴？正如聖保祿教導我們的：「基督在我們還是罪人的時候，就為我們死了，這證明了天主怎樣愛我們」（羅五8）。我們真的明白這番話的力量嗎？我知道世青十字架對你們每一位都有深遠的意義。這是聖若望保祿二世送給世界青年的一份禮物，並從1984年起，在每次世界青年聚會都伴隨著各位。有很多青年人生命的轉變和真實的悔改，都出於與這樸實無華的十字架相遇！也許你們曾問過自己這個問題：這個十字架的超凡力量源自哪裡？答案就是：十字架是天主慈悲最有說服力的記號！它告訴我們，天主對人類愛的尺度，是無可測量的愛！透過十字架，我們可以觸摸到天主的慈悲，也被它的慈悲所觸碰！在這裡我也想回憶這事蹟：在耶穌十字架旁，有兩個強盜一同被處決。其中傲慢的一個不認為自己是罪人。他嘲弄主。另一個則自認犯了錯，轉向主說：「耶穌，當祢來為王時，請祢紀念我。」耶穌無限仁慈地注視他，並回答他說：「今天你就要與我一同在樂園裡」（參見路廿三32、39-43）。我們自認是他們中的哪一個？是帶著傲慢的態度，沒有意識到自己所犯錯誤的那一個？還是接受自己是需要天主的慈悲，並全心祈求祂的那一個？因為主在十字架上為我們犧牲了自己的性命，我們就是在主內常能找到那無條件的愛──祂將我們的生命視為美善，並總是給我們重新開始的機會。成為天主慈悲的工具的喜樂天主聖言教導我們：「施予比領受更為有福」（宗二十35）。這是為什麼真福第五端宣認憐憫人的人是有福的。我們知道天主先愛了我們。但只有當我們真的進入天主的恩賜與無償的愛的境界，當我們發現天主無條件地愛我們，為使我們有能力像祂一樣去愛，不加度量，我們才是真的有福與快樂。聖若望曾說：「可愛的諸位，我們應該彼此相愛，因為愛是出於天主；凡有愛的，都是生於天主，也認識天主；那不愛的，也不認識天主，因為天主是愛。愛就在於此：不是我們愛了天主，而是他愛了我們，且打發自己的兒子，為我們做贖罪祭。可愛的諸位，既然天主這樣愛了我們，我們也應該彼此相愛。」（若壹四7-11）在簡短扼要地解釋上主是如何將祂的慈悲傾注在我們身上，我想給你們一頁些建議，如何能成為傳播慈悲給他人的工具。我想到真福傅喬治（Pier Giorgio Frassati）的例子。他說：「耶穌每天早上在聖體中拜訪我，而我拜訪窮人，用很簡略的方式來回報祂的探訪。」傅喬治是一個懂得什麼叫擁有慈悲之心、關心最有需要的人的青年。他給予他們的，遠超過物質。他付出自我，給予時間、話語和聆聽的能力。他默默又謙遜地服務窮人，從不自我誇耀。他真的做到聖經教我們的：「當你施捨時，不要叫左手知道你右手所行的，好使你的施捨隱而不露，你父在暗中看見，必要報答你」（瑪六3-4）。你們可以想像，在他死前一天，他已經病入膏肓了，仍指示要怎麼去幫助他那些有需要的朋友。在他的喪禮上，他的家人和朋友都非常驚訝，有那麼多他們不認識的窮人出席。他們都是年輕的傅喬治曾經結交和幫助過的人。我一直很喜歡把聖經中的真福八端，和瑪竇福音第二十五章連結起來，耶穌在那裡把慈悲的善工展現給我們，並告訴我們，有一天我們將以按照這些善工接受審判。為此，我邀請你們去重新發現身體的慈悲善工：饑者食之、渴者飲之、裸者衣之、旅者留之、病者醫之、囚者慰之、死者葬之。我們也不該忽略精神的慈悲善工：解人疑惑、教導愚蒙、勸人悔改、安慰憂苦、恕人侮辱、忍耐磨難、為生者死者祈禱。如你們所見，慈悲不是「好好主義」，也不是感情用事。決定我們是否真為耶穌的門徒，以及在今日世界裡是否可信的基督徒，就在於我們是否慈悲。若你們要我非常具體地說，我會建議你們選擇一項身體和精神的慈悲善工，在2016年的前七個月裡每個月實行。在聖傅天娜修女──我們世代謙卑的慈悲使徒的祈禱中，你們可以尋找靈感：「主啊，請救助我，使我的眼目慈悲，絕不憑外表去懷疑或判斷，卻在近人的靈魂中探索它們的美和成為他們的援助；……，使我的耳朵慈悲，好能關注近人的需要，別漠視他人的痛苦和哀訴；……，使我的口舌慈悲，不說近人長短，而對所有人都說安慰和寬恕的話；……，使我的雙手慈悲，結出豐碩的果實；……，使我的雙腳慈悲，好能不顧自己的疲乏厭煩，敏捷助人；……，使我的心慈悲，好能分擔近人的一切憂苦。」（《靈修日記禱文》163）天主慈悲的訊息是非常具體的生活計劃，因為它包含了行動。慈悲善工當中最明顯，但也是最困難實踐的，就是寬恕得罪我們的人、那些錯待我們的人，或我們視為仇敵的人。「寬恕，有時看來多麽困難！但是寬恕已被置頁 於我們脆弱的雙手裡，為使我們心靈獲得平安。人必須放下憤怒、憤恨、暴力及復仇，才能喜樂地生活。」（《慈悲面容》9）我見過很多青年人，他們都說，對這個分割的世界感到厭倦──不同派別支持者之間的衝突和這麼多的戰爭，有些時候，宗教成為行使暴力的藉口。我們必須祈求天主賞賜我們恩寵，慈悲的對待那些錯待我們的人。耶穌在十字架上為處決祂的人祈禱說：「父啊！寬赦他們吧！因為他們不知道他們做的是什麼」（路廿三34）。慈悲是戰勝邪惡唯一的方法。正義是必須的，且非常必要，但光有正義不夠，正義與慈悲必須同時實踐。我多麼希望我們能一同加入祈禱的行列，從內心深處，懇求天主垂憐我們，也垂憐這整個世界！克拉科夫期待著我們！再過幾個月我們就要在波蘭見面了。克拉科夫，這個聖教宗若望保祿二世和聖女傅天娜・克瓦爾斯卡的城市，正張開雙臂、打開心門等待著我們。我相信是天主上智的安排引導我們選擇了這個城市，在屬於我們這個世代的兩位代表天主慈悲偉大使徒的故鄉，慶祝青年的禧年。聖若望保祿二世意識到這是慈悲的時刻。他就職一開始便發表了《富於仁慈的天主》通諭。在2000年千禧聖年這一年，他冊封傅天娜修女為聖人，並宣布復活期第二主日為救主慈悲主日。2002年，他為在克拉科夫的天主慈悲朝聖地親自舉行祝聖典禮，將普世託付於慈悲天主的手中，渴望這個訊息可以傳達給世上所有的人民，並使他們的心充滿希望：「這個火苗需要被天主的恩寵點燃。這慈悲的火焰需要被傳遞到這個世上。因著天主的慈悲，這個世界會獲得和平而人類會得享幸福。」（克拉科夫天主慈悲朝聖地獻堂典禮講道，2002年8月17日）親愛的青年人，克拉科夫的朝聖地是特別為了敬禮慈悲救主耶穌。祂在那裡受天主子民尊崇的聖像正等待著你們。祂對你們有信心，也指望著你們！祂有很多話想對你們每個人說……。你們不要害怕注視祂的雙眼，祂的眼中充滿了對你們無限的慈愛。你們要向祂充滿慈悲的凝視開放自己，祂準備好要赦免你們所有的罪。耶穌的一眼就能改變你們的生命，治癒你們靈魂的創傷。祂的雙眼能解除你們青年人心靈深處的饑渴，解除你們對愛、對平安、對喜樂，以及對真正幸福的饑渴。不要害怕，你們到祂跟前來！你們到祂面前，並從內心深處說：「耶穌，我信賴祢！」你們要讓自己被祂無限的慈愛所碰觸，好使你們透過行動、言語和祈禱，在我們因自私、仇恨以及這麼多且深的絕望而受傷的世界中，也能成為慈悲的使徒。頁正如聖若望保祿二世所說的，你們要將基督慈悲之愛的火焰帶到在日常生活的每個領域，直到地極。在這個使命中，我以鼓勵和祈禱陪伴著你們。在前往下一屆克拉科夫世界青年日，心靈之旅最後準備的階段中，我將你們所有人都託付給童貞瑪利亞、慈悲之母。我衷心地降福你們。教宗方濟各梵蒂岡2015年8月15日聖母升天節（天主教臺灣地區主教團福傳委員會青年組恭譯）Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana",
        "hr": "Došli smo do posljednje etape našeg hodočašća u Krakov, gdje ćemo iduće godine, u mjesecu srpnju, zajedno proslaviti 31. Svjetski dan mladih. Na našem dugom i zahtjevnom putu vodile su nas Isusove riječi preuzete iz »Govora na gori«. Taj put smo započeli 2014. razmišljajući zajedno o prvome blaženstvu: »Blago siromasima duhom: njihovo je kraljevstvo nebesko!« (Mt5, 3). Tema za 2015. bila je: »Blago čistima srcem: oni će Boga gledati!« (Mt 5, 8). U godini koja je pred nama želimo se nadahnjivati riječima: »Blago milosrdnima: oni će zadobiti milosrđe!« (Mt 5, 7).",
        "en": "We have come to the last stretch of our pilgrimage to Krakow, the place where we will celebrate the 31stWorld Youth Day next year in the month of July. We are being guided on this long and challenging path by Jesus’ words taken from the Sermon on the Mount. We began this journey in 2014 by meditating together on the first Beatitude: “Blessed are the poor in spirit, for theirs is the kingdom of heaven” (Mt5:3). The theme for 2015 was: “Blessed are the pure in heart, for they shall see God” (Mt5:8). During the year ahead, let us allow ourselves to be inspired by the words: “Blessed are the merciful, for they shall obtain mercy” (Mt5:7).",
        "fr": "Nous voici arrivés à la dernière étape de notre pèlerinage vers Cracovie où, en juillet prochain, nous célébrerons ensemble les 21èmesJournées Mondiales de la Jeunesse. Sur notre parcours, long et exigeant, nous sommes guidés par les paroles de Jésus tirées du “Discours sur la montagne”. Nous avons commencé ce voyage en 2014, en méditant ensemble sur la première Béatitude : « Heureux les pauvres en esprit, car le Royaume des cieux est à eux » (Mt5, 3). En 2015, le thème a été : « Heureux les cœurs purs, car ils verront Dieu » (Mt5, 8). Au cours de l’année que nous allons vivre, nous voulons nous laisser inspirer par le verset suivant : « Heureux les miséricordieux, car ils obtiendront miséricorde » (Mt5, 7).",
        "de": "wir haben die letzte Etappe auf unserem Pilgerweg nach Krakau erreicht, wo wir im Monat Juli des kommenden Jahres gemeinsam den XXXI. Weltjugendtag feiern werden. Auf unserem langen und anspruchsvollen Weg werden wir von den Worten Jesu aus der „Bergpredigt“ geführt. Wir haben diese Strecke im Jahr 2014 begonnen, indem wir gemeinsam über die erste Seligpreisung nachgedacht haben: »Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich« (Mt5,3). Für das Jahr 2015 war das Thema »Selig, die ein reines Herz haben; denn sie werden Gott schauen« (Mt5,8). Im kommenden Jahr wollen wir uns von den Worten inspirieren lassen: »Selig die Barmherzigen; denn sie werden Erbarmen finden« (Mt5,7).",
        "it": "siamo giunti all’ultima tappa del nostro pellegrinaggio a Cracovia, dove il prossimo anno, nel mese di luglio, celebreremo insieme la XXXI Giornata Mondiale della Gioventù. Nel nostro lungo e impegnativo cammino siamo guidati dalle parole di Gesù tratte dal “discorso della montagna”. Abbiamo iniziato questo percorso nel 2014, meditando insieme sulla prima Beatitudine: «Beati i poveri in spirito, perché di essi è il Regno dei Cieli» (Mt5,3). Per il 2015 il tema è stato «Beati i puri di cuore, perché vedranno Dio» (Mt5,8). Nell’anno che ci sta davanti vogliamo lasciarci ispirare dalle parole: «Beati i misericordiosi, perché troveranno misericordia» (Mt5,7).",
        "pl": "doszliśmy do ostatniego etapu naszego pielgrzymowania do Krakowa, gdzie w lipcu przyszłego roku będziemy wspólnie świętowali XXXI Światowy Dzień Młodzieży. Podczas naszej długiej i wymagającej drogi, prowadzą nas słowa Jezusa, pochodzące zKazania na Górze.Rozpoczęliśmy ją w 2014 roku, rozważając wspólnie pierwsze błogosławieństwo: „Błogosławieni ubodzy w duchu, albowiem do nich należy królestwo niebieskie” (Mt5,3). Temat wybrany na rok 2015, to: „Błogosławieni czystego serca, albowiem oni Boga oglądać będą” (Mt5,8). W roku, który jest przed nami, pragniemy zainspirować się słowami: „Błogosławieni miłosierni, albowiem oni miłosierdzia dostąpią” (Mt5,7).",
        "pt": "Chegamos à última etapa da nossa peregrinação para Cracóvia, onde juntos, no mês de Julho do próximo ano, celebraremos a XXXI Jornada Mundial da Juventude. No nosso longo e exigente caminho, temos sido guiados pelas palavras de Jesus tiradas do «Sermão da Montanha». Iniciámos este percurso em 2014, meditando juntos sobre a primeira Bem-aventurança: «Felizes os pobres em espírito, porque deles é o Reino do Céu»(Mt5, 3). O ano de 2015 teve como tema «felizes os puros de coração, porque verão a Deus» (Mt5, 8). No ano que temos pela frente, queremos deixar-nos inspirar pelas palavras: «Felizes os misericordiosos, porque alcançarão misericórdia»(Mt5, 7).",
        "ru": "Наше паломничество в Краков, где в июле следующего года мы будем вместе праздновать XXXI Всемирный День Молодежи, входит в завершающую стадию. Во время долгого и сложного пути нам сопутствуют слова Иисуса изНагорной проповеди.  Этот путь мы начали в 2014 году, размышляя на тему: «Блаженны нищие духом, ибо их есть Царство Небесное» (Мф 5,3). Тема, избранная на 2015 год, это: «Блаженны чистые сердцем, ибо они Бога узрят» (Мф 5,8). В следующем году мы хотим вдохновиться словами: «Блаженны милостивые, ибо они помилованы будут» (Мф 5,7).",
        "sl": "prišli smo do zadnjega dela našega romanja v Krakov, kjer bomo prihodnje leto julija skupaj praznovali XXXI. svetovni dan mladih (SDM). Na dolgi in zahtevni poti nas vodijo Jezusove besede iz »govora na gori«. Naše potovanje smo začeli leta 2014, ko smo skupaj razmišljali o prvem blagru: »Blagor ubogim v duhu, kajti njihovo je nebeško kraljestvo« (Mt 5,3). Tema leta 2015 je bila: »Blagor čistim, kajti Boga bodo gledali« (Mt 5,8). V letu, ki je pred nami, pa želimo, da nas nagovorijo besede: »Blagor usmiljenim, kajti usmiljenje bodo dosegli« (Mt 5,7).",
        "es": "Hemos llegado ya a la última etapa de nuestra peregrinación a Cracovia, donde el próximo año, en el mes de julio, celebraremos juntos la XXXI Jornada Mundial de la Juventud. En nuestro largo y arduo camino nos guían las palabras de Jesús recogidas en el “sermón de la montaña”. Hemos iniciado este recorrido en 2014, meditando juntos sobre la primera de las Bienaventuranzas: «Bienaventurados los pobres de espíritu, porque de ellos es el reino de los cielos» (Mt5,3). Para el año 2015 el tema fue «Bienaventurados los limpios de corazón, porque ellos verán a Dios» (Mt5,8). En el año que tenemos por delante nos queremos dejar inspirar por las palabras: «Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia» (Mt5,7).",
        "uk": "ми дійшли до останнього етапу нашого паломництва до Кракова, де в липні наступного року будемо спільно святкувати XXXI Світовий День Молоді. У цій довгій і вимогливій дорозі нас супроводжують Ісусові слова із Нагірної проповіді. Ми розпочали її 2014 року, спільно розважаючи над першим блаженством: «Блаженні вбогі духом, бо їхнє Царство Небесне» (Мт. 5,3). Тема, вибрана на 2015 рік – це «Блаженні чисті серцем, бо вони побачать Бога» (Мт. 5,8). У майбутньому році нашим натхненням будуть слова: «Блаженні милосердні, бо вони зазнають милосердя» (Мт. 5,7)."
    },
    "metadata": {
        "vatican_urls": {
            "sq": "https://www.vatican.va/content/francesco/sq/messages/youth/documents/papa-francesco_20150815_messaggio-giovani_2016.html",
            "ar": "https://www.vatican.va/content/francesco/ar/messages/youth/documents/papa-francesco_20150815_messaggio-giovani_2016.html",
            "zh_cn": "https://www.vatican.va/content/francesco/zh_cn/messages/youth/documents/papa-francesco_20150815_messaggio-giovani_2016.html",
            "zh_tw": "https://www.vatican.va/content/francesco/zh_tw/messages/youth/documents/papa-francesco_20150815_messaggio-giovani_2016.html",
            "hr": "https://www.vatican.va/content/francesco/hr/messages/youth/documents/papa-francesco_20150815_messaggio-giovani_2016.html",
            "en": "https://www.vatican.va/content/francesco/en/messages/youth/documents/papa-francesco_20150815_messaggio-giovani_2016.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/youth/documents/papa-francesco_20150815_messaggio-giovani_2016.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/youth/documents/papa-francesco_20150815_messaggio-giovani_2016.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/youth/documents/papa-francesco_20150815_messaggio-giovani_2016.html",
            "pl": "https://www.vatican.va/content/francesco/pl/messages/youth/documents/papa-francesco_20150815_messaggio-giovani_2016.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/youth/documents/papa-francesco_20150815_messaggio-giovani_2016.html",
            "ru": "https://www.vatican.va/content/francesco/ru/messages/youth/documents/papa-francesco_20150815_messaggio-giovani_2016.html",
            "sl": "https://www.vatican.va/content/francesco/sl/messages/youth/documents/papa-francesco_20150815_messaggio-giovani_2016.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/youth/documents/papa-francesco_20150815_messaggio-giovani_2016.html",
            "uk": "https://www.vatican.va/content/francesco/uk/messages/youth/documents/papa-francesco_20150815_messaggio-giovani_2016.html"
        },
        "raw_html": {
            "sq": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESAZHI I ATIT TË SHENJTË, FRANÇESKUT, <br> ME RASTIN E DITËS XXXI BOTËRORE TË RINISË<br/> 2016</br></font></i></b></p>\n<p align=\"center\">«<i>Lum të mëshirshmit, sepse do të gjejnë mëshirë.</i>» (<i>Mt </i>5,7)</p>\n<p> </p>\n<p><i>Të dashur të rinj e të reja,</i></p>\n<p>kemi mbërritur në fazën e fundit të shtegtimit tonë drejt Krakovit, ku vitin e ardhshëm, në muajin korrik, do të festojmë së bashku Ditën XXXI Botërore të Rinisë. Në ecjen tonë të gjatë dhe angazhuese jemi udhëhequr nga fjalët e Jezusit të marra nga “predikimi në mal”. E kemi nisur këtë rrugëtim në vitin 2014, duke medituar së bashku mbi Lumturinë e parë: «Lum skamnorët në shpirt, sepse e tyre është Mbretëria e Qiejve» (<i>Mt</i>5,3). Tema e vitit 2015 ishte: «Lum të pastrit në zemër, sepse do ta shohin Hyjin» (<i>Mt </i>5,8). Në vitin që po na pret duam të lejojmë të frymëzohemi nga fjalët: «Lum të mëshirshmit, sepse do të gjejnë mëshirë» (<i>Mt </i>5,7).</p>\n<p><b><i>1. Jubileu i Mëshirës</i></b></p>\n<p>Me këtë temë të DBR-së së Krakovit 2016, futemi në Vitin e Shenjtë të Mëshirës, duke u bërë një Jubile i mirëfilltë Rinor në nivel botëror. Nuk është hera e parë që një bashkim ndërkombëtar i të rinjve përkon me një Vit jubilar. Në fakt, ishte Viti i Shenjtë i Shëlbimit (1983-1984) kur Shën Gjon Pali II thirri për herë të parë të rinjtë nga e gjithë bota për të Dielën e Larit. Pastaj, ndodhi që, në Jubileun e Madh të vitit 2000, më shumë se dy milionë të rinj nga rreth 165 vende u mblodhën në Romë për Ditën XV Botërore të Rinisë. Siç ndodhi në këto dy raste të mëparshme, jam i sigurt se Jubileu i Rinisë në Krakov do të jetë një prej momenteve të forta të këtij Viti të Shenjtë!</p>\n<p>Ndoshta disa prej jush do të pyesin: çfarë është ky Vit jubilar që po kremtohet në Kishë? Teksti biblik i <i>Librit të Levitikut</i> 25 na ndihmon të kuptojmë se çfarë nënkupton një “jubile” për popullin e Izraelit: çdo pesëdhjetë vjet, hebrenjtë dëgjonin zërin e trombës (<i>jobel</i>) që i thërriste (<i>jobil</i>) për kremtimin e një viti të shenjtë, si një kohë pajtimi (<i>jobal</i>) për të gjithë. Në këtë periudhë, duhej rivendosur një marrëdhënie e mirë me Hyjin, me të afërmin dhe me krijimin, bazuar në dhurimin falas. Prandaj, ndër të tjera, përnxitej falja e borxheve, një ndihmë e veçantë për këdo që kishte rënë në mjerim, përmirësimi i marrëdhënieve mes njerëzve dhe lirimi i skllevërve.</p>\n<p>Jezu Krishti erdhi që ta shpallte dhe ta kryente kohën e vazhdueshme të hirit të Zotit, duke u sjellë të varfërve lajmin e gëzuar, lirinë të burgosurve, shikimin të verbërve dhe çlirimin të shtypurve (Krh. <i>Lk </i>4,18-19). Në Të, sidomos në Misterin e tij Pashkvor, kuptimi më i thellë i jubileut gjente përmbushje të plotë. Kur Kisha bën thirrje për një jubile në emër të Krishtit, të gjithë jemi të ftuar që të jetojmë një kohë të jashtëzakonshme hiri. Vetë Kisha është e thirrur që t’i ofrojë me bollëk shenjat e pranisë dhe afërsisë së Hyjit, që të zgjojë në zemrat e njerëzve aftësinë për të parë atë çfarë është thelbësore. Në mënyrë të veçantë, ky Vit i Shenjtë i Mëshirës «është koha që Kisha ta gjejë kuptimin e misionit që ia ka besuar Zotëria në ditën e Pashkës: të jetë vegël e mëshirës së Atit» (<a href=\"http://w2.vatican.va/content/francesco/it/homilies/2015/documents/papa-francesco_20150411_omelia-vespri-divina-misericordia.html\"><i>Homelia në Mbrëmësoren e parë të së Dielës së Mëshirës Hyjnore</i>, 11 prill 2015</a>).</p>\n<p><b><i>2. Të mëshirshëm si Ati</i></b></p>\n<p>Motoja e këtij Jubileu të jashtëzakonshëm është: «Të mëshirshëm si Ati» (Krh. <a href=\"http://w2.vatican.va/content/francesco/it/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\"> <i>Misericordiae Vultus</i></a>, 13), dhe me këtë intonohet dhe tema e DBR-së së ardhshme. Prandaj, të përpiqemi ta kuptojmë më mirë se çfarë nënkupton mëshira hyjnore.</p>\n<p>Besëlidhja e Vjetër kur flet për mëshirën përdor terma të ndryshëm, ku ndër më domethënësit janë <i>hesed </i>dhe <i>rahamim</i>. I pari, që i vishet Hyjit, shpreh besnikërinë e tij të palodhshme ndaj Besëlidhjes me popullin e vet, që Ai e do dhe e fal në përjetësi. I dyti, <i>rahamim</i>, mund të përkthehet si “të brendshme”, duke iu referuar në veçanti barkut amnor dhe duke na bërë ta kuptojmë dashurinë e Hyjit për popullin e vet si atë të një nëne për fëmijën e saj. Kështu na e paraqet Isaia profet: «E harron ‑ thua ‑ gruaja foshnjën e vet, që të mos ketë dhimbje për bamin e barkut të vet? Po edhe nëse ndonjëra do të harronte, unë ty kurrë nuk të harroj!» (<i>Is</i>49,15). Një dashuri e këtij lloji nënkupton që t’i bësh vend tjetrit brenda vetes, të ndjesh, të vuash e të gëzosh me tjetrin.</p>\n<p>Në konceptin biblik të mëshirës përfshihet edhe konkretësia e një dashurie që është besnike, falas dhe që di të falë. Në këtë pjesë të Ozeas profet kemi një shembull të bukur të dashurisë së Hyjit, që krahasohet me atë të një ati përballë birit të vet: «Kur Izraeli ende ishte djalëunë e dojae prej Egjiptit e thirra birin tim.Por, sa më shumë i thirrja,aq më tepër largoheshin prej meje; [...] E unë e mësoja Efraimin të ectevetë i mbartja para duarsh,s’e kuptonin se për ta kujdesesha.I tërhiqja me litarë për njerëz,me zinxhirë të dashurisë;isha për ta,porsi ai që fëmijën e ngrederi në mollëzat e veta,përkulesha mbi të t’i jap të hajë» (<i>Os</i>11,1-4). Pavarësisht sjelljes së gabuar të birit, që e meritonte ndëshkimin, dashuria e atit është besnike dhe e fal gjithmonë birin e penduar. Siç e shohim, në mëshirë përfshihet gjithmonë falja; ajo «nuk është një ide abstrakte, por një realitet konkret me të cilin Ai e zbulon dashurinë e vet si atë të një ati dhe të një nëne që preken deri në thellësinë e kraharorit për birin e vet. [...] Del nga thellësia si një ndjenjë e thellë, e natyrshme, plot butësi dhe dhembshuri, ndjesë dhe falje» (<a href=\"http://w2.vatican.va/content/francesco/it/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\"><i>Misericordiae Vultus</i></a>, 6).</p>\n<p>Besëlidhja e Re na flet për mëshirën hyjnore (<i>eleos</i>) si përmbledhja e veprës që Jezusi erdhi ta kryente në botë në emrin e Atit (Krh. <i>Mt </i>9,13). Mëshira e Zotërisë sonë dëftohet sidomos kur Ai përkulet mbi mjerimin njerëzor dhe e tregon dhembshurinë e tij ndaj atyre që kanë nevojë për kuptim, shërim dhe falje. Gjithçka në Jezusin flet për mëshirë. Madje, Ai vetë <i>është </i> mëshira.</p>\n<p>Në kapitullin 15 të Ungjillit sipas Lukës, mund të gjejmë tre shëmbëlltyrat e mëshirës: atë të deles së humbur, atë të monedhës së humbur dhe atë që njihet si shëmbëlltyra e “djalit të humbur”. Në këto tre shëmbëlltyra na godet gëzimi i Hyjit, gëzimi që Ai e ndjen kur e gjen një mëkatar dhe e fal. Po, gëzimi i Hyjit është falja! Këtu përmblidhet i gjithë Ungjilli. «Secili prej nesh është delja e humbur, ajo monedha e humbur; secili prej nesh është ai biri që e ka shkapërderdhur lirinë e vet duke ndjekur idhujt e rrejshëm, mirazhet e lumturisë, dhe humbi gjithçka. Por Hyji nuk na harron, Ati nuk na braktis kurrë. Është një atë i durueshëm, na pret gjithmonë! E respekton lirinë tonë, por mbetet gjithmonë besnik. Dhe kur kthehemi tek Ai, na pret si bij, në shtëpinë e tij, sepse nuk pushon kurrë, as edhe për një çast, duke na pritur me dashuri. Dhe zemra e tij feston për çdo bir që kthehet. Feston sepse është gëzim. Hyji e ka këtë gëzim kur një mëkatar prej nesh shkon tek Ai dhe e kërkon faljen e tij» (<a href=\"http://w2.vatican.va/content/francesco/it/angelus/2013/documents/papa-francesco_angelus_20130915.html\"><i>Lutja e Engjëllit</i>, 15 shtator 2013</a>).</p>\n<p>Mëshira e Hyjit është shumë konkrete dhe të gjithë jemi të thirrur që ta përjetojmë vetë atë. Kur isha 17 vjeç, një ditë kur duhet të dilja me miqtë e mi, vendosa të kaloja më parë nga kisha. Aty gjeta një meshtar që më frymëzoi një besim të veçantë dhe ndjeva dëshirën që ta hapja zemrën time në Rrëfim. Ai takim ma ndryshoi jetën! Zbulova se kur e hapim zemrën me përvujtëri dhe transparencë, mund ta kundrojmë në mënyrë shumë konkrete mëshirën e Hyjit. Pata sigurinë se, në personin e atij meshtari, ishte Hyji që po më priste tashmë, përpara se unë ta bëja hapin e parë për të shkuar në kishë. Ne e kërkojmë, por Ai na paraprin gjithmonë, na kërkon që gjithmonë, dhe na gjen i pari. Ndoshta dikush prej jush e mban një peshë në zemrën e vet dhe mendon: kam bërë këtë e kam bërë atë... Mos kini frikë! Ai ju pret! Ai është atë: na pret gjithmonë! Sa bukur është të takojmë në Sakramentin e Pajtimit përqafimin e Atit, ta zbulojmë rrëfyestoren si vendin e Mëshirës, të lejojmë të prekemi nga kjo dashuri e mëshirshme e Zotit që na fal gjithmonë. Dhe ti, i dashur i ri, e dashur e re, a ke ndjerë të shtrihet mbi ty ky shikim dashurie të pafund, që përtej krejt mëkateve, kufizimeve, dështimeve të tua vazhdon të ketë besim te ti dhe ta shohë me shpresë ekzistencën tënde? A je i vetëdijshëm për vlerën që e ke para Hyjit, i cili për dashuri të ka dhënë gjithçka? Siç na mëson Shën Pali, «Hyji e dëftoi dashurinë e vet kundrejt nesh kështu: ndërsa ne ende ishim mëkatarë, Krishti vdiq për ne» (<i>Rom </i>5,8). Por, a e kuptojmë vërtet fuqinë e këtyre fjalëve?</p>\n<p>E di se sa i dashur është për ju kryqi i DBR-së – dhuratë e Shën Gjon Palit II – që i shoqëron të gjitha takimet tuaja botërore që nga viti 1984. Sa ndryshime, sa kthime të mirëfillta kanë buruar në jetën e shumë të rinjve që nga takimi me këtë kryq të zhveshur! Ndoshta ia keni bërë vetes pyetjen: nga vjen kjo fuqi e jashtëzakonshme e kryqit? Ja, pra, përgjigjja: kryqi është shenja më elokuente e mëshirës së Hyjit! Ajo na vërteton se masa e dashurisë së Hyjit përballë njerëzimit është të duash pa masë! Në kryq mund ta prekim mëshirën e Hyjit dhe të lejojmë të prekemi nga vetë mëshira e tij! Këtu do të dëshiroja të kujtoja episodin e dy cubave të kryqëzuar përkrah Jezusit: njëri prej tyre është mendjemadh, nuk e njeh veten mëkatar, e tall Zotërinë. Tjetri, përkundrazi, e pranon se ka gabuar, i drejtohet Zotërisë dhe i thotë: «Jezus, kujtohu për mua kur të hysh në mbretërinë tënde». Jezusi e shikon me mëshirë të pafundme dhe i përgjigjet: «Sot do të jesh me mua në Parajsë» (Krh. <i>Lk </i>23,32.39-43). Me cilin prej të dyve identifikohemi? Me atë që është mendjemadh dhe nuk i pranon gabimet e veta? Apo me tjetrin, që e pranon veten si nevojtar për mëshirën hyjnore dhe e kërkon me gjithë zemër? Në Zotërinë, që e ka dhënë jetën e tij për ne në kryq, do ta gjejmë gjithmonë dashurinë e pakushtëzuar që e njeh jetën tonë si një të mirë dhe na e jep gjithmonë mundësinë për të rifilluar.</p>\n<p>3.<b><i>Gëzimi i jashtëzakonshëm i të qenurit mjete të mëshirës së Hyjit</i></b></p>\n<p>Fjala e Hyjit na mëson se «është më i lumtur ai që jep se ai që merr» (<i>Vap </i>20,35). Pikërisht për këtë arsye, Lumturia e pestë i shpall të lumtur të mëshirshmit. E dimë se Zoti na ka dashur i pari. Por, do të jemi vërtet të lumë, të lumtur, vetëm nëse do të hyjmë në logjikën hyjnore të dhurimit, të dashurisë falas, nëse do ta zbulojmë se Hyji na ka dashur pafundësisht për të na bërë të aftë të duam si Ai, pa masë. Siç thotë Shën Gjoni: «</p>\n<p>Të dashur, ta duam njëri-tjetrin, sepse dashuria vjen nga Hyji, dhe, secili që ka dashuri, ka lindur prej Hyjit dhe Hyjin e njeh. Kush nuk ka dashuri, nuk e ka njohur Hyjin, sepse Hyji është dashuri. [...] Dashuria përmbahet në këtë: Jo se ne e kemi dashur Hyjin, por – Ai na ka dashur ne dhe e ka dërguar Birin e vet si fli pajtuese për mëkatet tona. Të dashur, në qoftë se Hyji na ka dashur ashtu, edhe neve na duhet ta duam njëri-tjetrin» (<i>1 Gjn </i>4,7-11). Pasi jua kam shpjeguar në mënyrë shumë përmbledhëse se si e ushtron Zoti mëshirën e tij me ne, do të dëshiroja t’ju sugjeroj se si mund të jemi konkretisht mjete të kësaj mëshirë ndaj të afërmit tonë.</p>\n<p>Më vjen në mend shembulli i të Lumit Pierxhorxho Frasati. Ai thoshte: «Jezusi më viziton çdo mëngjes në Kungim, kurse unë ia kthej në mënyrën më të mjerë që mundem, duke i vizituar të varfrit». Pierxhorxho ishte një i ri që e kishte kuptuar se çfarë do të thotë të kesh një zemër të mëshirshme, të ndjeshme ndaj më nevojtarëve. Atyre u jepte më shumë se vetëm gjëra materiale; u jepte vetveten, harxhonte kohë, fjalë, aftësi dëgjimi. U shërbente të varfërve me fshehtësi të madhe, duke mos e treguar asnjëherë veten. E jetonte me të vërtetë Ungjillin që thotë: «Ndërsa ti, kur të bësh lëmoshë, të mos dijë e majta çfarë bën e djathta, që lëmosha jote të jetë e fshehtë» (<i>Mt</i>6,3-4). Mendoni se një ditë para vdekjes së tij, për së tepërmi i sëmurë, jepte urdhra se si t’i ndihmonte miqtë e tij në vështirësi. Në funeralin e tij, familjarët dhe miqtë mbetën të shtangur nga prania e shumë të varfërve që ata nuk i njihnin, të cilit i riu Pierxhorxho i kishte ndjekur dhe ndihmuar.</p>\n<p>Më pëlqen gjithmonë që t’i bëj bashkë Lumturitë ungjillore me kapitullin 25 të Mateut, kur Jezusi na i paraqet veprat e mëshirës dhe thotë se ne do të gjykohemi në bazë të tyre. Prandaj, ju ftoj që t’i zbuloni veprat e mëshirës trupore: t’u jepni të hanë të uriturve, të pinë të eturit, t’i vishni të zhveshurit, t’i pranoni të huajt, t’i ndihmoni të sëmurët, t’i vizitoni të burgosurit, t’i varrosni të vdekurit. Dhe të mos harrojmë edhe veprat e mëshirës shpirtërore: t’i këshillojmë ata që dyshojnë, t’i mësojmë të paditurit, t’i qortojmë mëkatarët, t’i ngushëllojmë të lënduarit, t’i falim fyerjet, t’i durojmë me durim personat bezdisës, ta lusim Hyjin për të gjallët e për të vdekurit. Siç e shihni mëshira nuk është “të jesh i mirë”, as thjesht sentimentalizëm. Këtu vërtetohet vërtetësia e të qenurit tonë nxënës të Jezusit, të besueshmërisë tonë si të krishterë në botën e sotme.</p>\n<p>Ju të rinjve, që jeni shumë konkret, do të dëshiroja t’ju propozoja, për shtatë muajt e parë të vitit 2016, që në secilin muaj të zgjidhni e të zbatoni një vepër të mëshirës trupore dhe një të mëshirës shpirtërore. Frymëzohuni nga lutja e Shën Faustinës, apostulle e përvuajtur e Mëshirës Hyjnore në kohët tona:</p>\n<blockquote>\n<p><i>«Më ndihmo, o Zot, që të bëj që [...] <br/> sytë e mi të jenë të mëshirshëm, në mënyrë që unë të mos ushqej kurrë dyshime dhe të mos gjykoj bazuar në dukjet e jashtme, por që të di ta dalloj atë çka është e bukur në shpirtin e të afërmit tim dhe t’i bëhem ndihmë [...] <br/> dëgjimi im të jetë i mëshirshëm, që të përkulem para nevojave të të afërmit tim, që veshët e mi të mos jenë shpërfillës ndaj dhimbjeve dhe ofshamave të të afërmit tim [...]<br/> gjuha ime të jetë e mëshirshme dhe të mos flas kurrë keq për të afërmin, por ta kem për secilin një fjalë ngushëllimi dhe faljeje […]<br/> duart e mia të jenë të mëshirshme dhe plot me vepra të mira […]<br/> këmbët e mia të jenë të mëshirshme, në mënyrë që unë t’i shkoj gjithmonë në ndihmë të afërmit, duke fituar mbi plogështinë dhe lodhjen time […]<br/> zemra ime të jetë e mëshirshme, në mënyrë që të marr pjesë në të gjitha vuajtjet e të afërmit»</i>(<i>Ditari</i>, 163).</p>\n</blockquote>\n<p>Mesazhi i Mëshirës Hyjnore përbën kështu një program jete shumë konkret dhe kërkues që kërkon vepra. Dhe një prej veprave të mëshirës më të dukshme, por ndoshta ndër më të vështirat për t’u zbatuar, është ajo e faljes së atyre që na kanë fyer, që na kanë bërë keq, që ne i konsiderojmë si armiq. «Sa e vështirë duket shumë herë të falësh! E megjithatë, falja është mjeti i vendosur në duart tona të brishta për ta arritur qetësinë e zemrës. Të lejojmë të bjerë mllefi, zemërimi, dhuna dhe hakmarrja, është kusht i domosdoshëm për të jetuar të lumtur» (<a href=\"http://w2.vatican.va/content/francesco/it/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\"><i>Misericordiae Vultus</i></a>, 9).</p>\n<p>Takoj shumë të rinj që thonë se janë të lodhur nga kjo botë kaq e ndarë, në të cilën hasen me mbështetës të fraksioneve të ndryshme, ku ka shumë luftëra dhe madje ka njerëz që e përdorin edhe fenë e vet si arsyetim për dhunën e tyre. Duhet t’i përgjërohemi Zotit që të na e dhurojë hirin të jemi të mëshirshëm me ata që na bëjnë keq. Si Jezusi që mbi kryq lutej për ata që e kishin kryqëzuar: «Fali, o Atë, se nuk dinë çfarë bëjnë» (<i>Lk </i>23,34). Rruga e vetme për të fituar mbi të keqen është mëshira. Drejtësia është e nevojshme, patjetër, por e vetme nuk mjafton. Drejtësia dhe mëshira duhet të ecin së bashku. Sa do të doja që të bashkoheshim të gjithë në një lutje të zëshme, nga thellësia e zemrave tona, duke u lutur që Zoti të ketë mëshirë për ne dhe për botën mbarë!</p>\n<p>4. <b><i>Krakovi na pret!</i></b></p>\n<p>Ngelin edhe pak muaj deri në takimin tonë në Poloni. Krakovi, qyteti i Shën Gjon Palit II dhe Shën Faustina Kovalskës, na pret me krahët dhe zemrën hapur. Besoj se Provania Hyjnore na ka udhëhequr që ta kremtojmë Jubileun e të Rinjve pikërisht atje, ku kanë jetuar këto dy apostuj të mëdhenj të mëshirës së kohëve tona. Gjon Pali II e ka perceptuar se kjo ishte koha e mëshirës. Në fillimin e papnisë së tij, ai shkroi Enciklikën <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\"> <i>Dives in misericordia</i></a>. Në Vitin e Shenjtë 2000, ai <a href=\"http://w2.vatican.va/content/john-paul-ii/it/homilies/2000/documents/hf_jp-ii_hom_20000430_faustina.html\">kanonizoi Motër Faustinën</a>, duke themeluar edhe Festën e Mëshirës Hyjnore, në të dielën e dytë të Pashkës. Dhe në vitin 2002, e përuroi vetë personalisht, në Krakov, Shenjtëroren e Jezusit të Mëshirshëm, duke ia besuar botën Mëshirës Hyjnore dhe duke shpresuar që ky mesazh t’iu mbërrijë të gjithë banorëve të tokës dhe t’i mbushë zemrat me shpresë: «Duhet ta ndezim këtë shkëndijë të hirit të Hyjit. Duhet t’ia transmetojmë botës këtë zjarr mëshire. Në mëshirën e Hyjit, bota do ta gjejë paqen, dhe njeriu lumturinë!» (<a href=\"http://w2.vatican.va/content/john-paul-ii/it/homilies/2002/documents/hf_jp-ii_hom_20020817_shrine-divine-mercy.html\"><i>Homelia për Kushtimin e Shenjtërores së Mëshirës Hyjnore në Krakov</i>, 17 gusht 2002</a>).</p>\n<p>Fort të dashur të rinj e të reja, Jezusi i mëshirshëm, piktura që nderohet nga populli i Hyjit në Shenjtëroren e Krakovit kushtuar Atij, ju pret. Ai ka besim te ju dhe llogarit në ju! Ka shumë gjëra të rëndësishme për t’ia thënë secilit dhe secilës prej jush... Mos kini frikë t’i ngulitni sytë e tij të mbushur me dashuri të pafundme përballë jush dhe lejoni që t’ju mbërrijë shikimi i tij i mëshirshëm, i gatshëm që ta falë çdo mëkat tuajin, një shikim që është në gjendje ta ndryshojë jetën tuaj dhe t’i shërojë plagët e shpirtrave tuaj, një shikim që e shuan etjen e thellë që banon në zemrat tuaja të reja: etje për dashuri, paqe, gëzim, dhe lumturi të vërtetë. Ejani tek Ai dhe mos kini frikë! Ejani që t’i thoni nga thellësia e zemrave tuaja: “Jezus, unë besoj në Ty!” Lejoni që të prekeni nga mëshira e tij pa kufij për t’u bërë edhe ju apostuj të mëshirës përmes veprave, fjalëve dhe lutjeve, në botën tonë të plagosur nga egoizmi, urrejtja dhe dëshpërimi i madh.</p>\n<p>Çojeni flakën e dashurisë së mëshirshme të Krishtit – për të cilën ju ka folur Shën Gjon Pali II – në mjediset e jetës sonë të përditshme e deri në skajet e botës. Në këtë mision, unë ju shoqëroj me urimet dhe lutjet e mia, ju besoj të gjithëve në duart e Marisë Virgjër, Nënës së Mëshirës, në këtë pikë të fundit të ecjes së përgatitjes shpirtërore në DBR-në e ardhshme të Krakovit, dhe ju bekoj të gjithëve nga zemra.</p>\n<p><i>Nga Vatikani, 15 gusht 2015 <br/> Solemniteti i të Ngriturit të së Lumes Mari Virgjër</i></p>\n<p align=\"center\"><b>FRANÇESKU</b></p>\n<p class=\"MsoNormal\"> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>رسالة البابا فرنسيس لليوم العالمي الحادية والثلاثين للشباب 2016</b></font></p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\"><b>\"طوبى لِلرُّحَماء، فإِنَّهم يُرْحَمون\" (متى 5، 7)</b></p>\n<p dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">أيها الشباب الأعزاء،</p>\n<p align=\"right\" dir=\"RTL\">لقد وصلنا إلى المرحلة الأخيرة من حجنا إلى كراكوفيا، حيث في شهر تموز من السنة المقبلة، سنحتفل معًا باليوم العالمي الحادي والثلاثين للشباب. وفي مسيرتنا الطويلة والمُلزمة تقودنا كلمات يسوع المأخوذة من \"عظة الجبل\". لقد بدأنا هذه المسيرة عام 2014، متأملين معًا حول الطوبى الأولى: \"طوبى لِفُقراءِ الرُّوح فإِنَّ لَهم مَلكوتَ السَّمَوات\" (متى 5، 3). أما موضوع عام 2015 فكان: \"طوبى لأَطهارِ القُلوب فإِنَّهم يُشاهِدونَ الله\" (متى 5، 8). وفي العام القادم سنسمح لكلمات: \"طوبى لِلرُّحَماء، فإِنَّهم يُرْحَمون\" (متى 5، 7) بأن تُلهمنا.</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><b>1.</b>    <b>يوبيل الرحمة </b></p>\n<p align=\"right\" dir=\"RTL\">مع هذا الموضوع يدخل اليوم العالمي للشباب في كراكوفيا لعام 2016 في السنة المقدسة للرحمة، ليصبح بدوره يوبيلاً حقيقيًّا للشباب على مستوى عالمي. ليست المرة الأولى التي يُصادف فيها لقاء دولي للشباب مع سنة يوبيليّة. في الواقع، وخلال السنة المقدسة للفداء (1983/ 1984) دعا القديس يوحنا بولس الثاني للمرّة الأولى شباب العالم بأسره إلى أحد عيد الشعانين. من ثَمَّ وخلال اليوبيل الكبير لعام 2000 اجتمع في روما مليونا شاب من حوالي 165 بلدًا للاحتفال باليوم العالمي الخامس عشر للشباب. وكما حصل في هاتين الحالتين السابقتين، أنا متأكّد أن يوبيل الشباب في كراكوفيا سيكون أحد أقوى اللحظات خلال هذه السنة المقدسة!</p>\n<p align=\"right\" dir=\"RTL\">قد يتساءل البعض منكم: ما هي هذه السنة المقدّسة التي تحتفل بها الكنيسة؟ إن النص الكتابي الفصل الخامس والعشرين من سفر الأحبار يساعدنا على فهم ماذا كان يعني \"اليوبيل\" بالنسبة لشعب إسرائيل: كل خمسين سنة كان اليهود يسمعون صوت البوق (يوبل) يدعوهم للاحتفال بسنة مقدّسة(يوبيل) كزمن مصالحة (يوبال) للجميع. ينبغي في هذه المرحلة استعادة علاقة جيّدة مع الله والقريب والخليقة مبنيّة على المجانيّة. لذلك، ومن بين الأمور الأخرى، كان يُعزز الإعتاق من الديون، والمساعدة الخاصة لمن كان يعيش في بؤس، تحسين العلاقات بين الأشخاص وتحرير العبيد.</p>\n<p align=\"right\" dir=\"RTL\">فيسوع المسيح قد جاء ليعلن ويحقق الزمن الدائم لنعمة الرب ويحمل البشرى السارة للفقراء، ويخلي سبيل الأسرى، ويعيد البصر للعميان ويفرج عن المظلومين (راجع لوقا 4، 18- 19). فبه، ولاسيما في سرّه الفصحي، يجد المعنى الأعمق لليوبيل تمامه الكامل. فعندما تدعو الكنيسة باسم يسوع لإقامة يوبيل، نكون جميعنا مدعوين لعيش زمن نعمة استثنائي. والكنيسة بدورها مدعوة لتقدم بوفرة علامات حضور الله وقربه وأن توقظ في القلوب القدرة على النظر إلى الجوهري. وهذه السنة المقدسة للرحمة بشكل خاص: \"هي الزمن للكنيسة لتجد مجدّدًا معنى الرسالة التي أوكلها الرب إليها يوم الفصح بأن تكون أداة لرحمة الآب\" (عظة صلاة الغروب في أحد الرحمة الإلهيّة، 11 نيسان 2015).</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><b>2. رُحَمَاء كالآب</b></p>\n<p align=\"right\" dir=\"RTL\">       إن شعار هذا اليوبيل الاستثنائي هو \"رُحَمَاءَ كالآب\" (راجع وجه الرحمة، 13)، وبهذا الشكل يتناغم مع موضوع اليوم العالمي للشباب المقبل. لنسعى إذًا لفهم معنى الرحمة الإلهية بشكل أفضل.</p>\n<p align=\"right\" dir=\"RTL\">       يستعمل العهد القديم عبارات مختلفة للحديث عن الرحمة، وأهمّها \"<i>حِسِد</i>\" و\"<i>رَحَميم</i>\". الأولى تُطبّق على الله وتُعبِّر عن أمانته التي لا تكِلُّ للعهد مع شعبه الذي يُحبُّه ويغفر له للأبد. أما العبارة الثانية \"<i>رَحَميم</i>\" يمكن ترجمتها بكلمة \"أحشاء\"، كإشارة بشكل خاص إلى الحشا الوالدي فنفهم بهذا الشكل محبة الله لشعبه كمحبة أمٍّ لابنها. هكذا يُقدِّمه لنا النبيُّ أشعيا: \"أتنسى المرأة رضيعها فلا ترحم ابن بطنها؟ حتى ولو نسيت النساء فأنا لا أنساك\" (أشعيا 49، 15). إن محبة من هذا النوع تعني إفساح مجال للآخر في داخلي، فأشعر وأتألّم وأفرح مع القريب.</p>\n<p align=\"right\" dir=\"RTL\">       إن المفهوم البيبلي للرحمة يشمل أيضًا حبًّا ملموسًا وأمينًا، مجانيًّا ويسامح. ولدينا في هذا المقطع من سفر هوشع مثالاً جميلاً عن محبة الله التي يشبّهها لمحبّة أب لابنه: \"لما كان إسرائيل صبيًّا أحبَبتُه ومِن مصرَ دعوت ابني. يدعونهم لكنّهم يُعرضون عنهم؛ [...] أنا درّجتُ أفرائيم وحملتهم على ذراعي لكنّهم لم يعلموا أني اهتممتُ بهم. بحبال البشر، بروابط الحب اجتذبتهم وكُنتُ لهم كمن يرفع الرضيع إلى وجنتيه وانحنيت عليه وأطعمتُه\" (هوشع 11، 1- 4). وبالرغم من موقف الابن الخاطئ، والذي يستحق قصاصًا، يبقى حبُّ الأب أمينًا ويغفر على الدوام للابن التائب. وكما نرى فالرحمة تتضمّن المغفرة على الدوام، فهي \"ليست فكرة مجرّدة بل حقيقة ملموسة يظهر من خلالها محبته كأب وأمّ يتأثران حتى الأحشاء من أجل ابنهما. [...] تأتي من الداخل كشعور عميق وطبيعي، مكوّن من الحنان والشفقة، تسامح ومغفرة\" (وجه الرحمة، 6).</p>\n<p align=\"right\" dir=\"RTL\">       أما العهد الجديد فيحدثنا عن الرحمة الإلهية <i>(إيليوس)</i> كخلاصة لعمل يسوع الذي جاء ليحققه باسم الآب في العالم (راجع متى 9، 13). فرحمة ربنا تظهر بشكل خاص عندما ينحني على البؤس البشري ويُظهر رأفته تجاه الذين يحتاجون للتفهُّم والشفاء والمغفرة. كلُّ شيء في يسوع يتحدث عن الرحمة، لا بل هو الرحمة بحد ذاتها.</p>\n<p align=\"right\" dir=\"RTL\">       في الفصل الخامس عشر من إنجيل لوقا يمكننا أن نجد أمثال الرحمة الثلاثة: مثل الخروف الضال، ومثل الدرهم الضائع، وذلك المثل المعروف بمثل \"الابن الضال\". في هذه الأمثال الثلاثة يؤثِّرُ فينا فرح الله، الفرح الذي يشعر به عندما يجد خاطئًا ويغفر له. نعم، فرح الله هو المغفرة! هنا نجد خلاصة الإنجيل بأسره. \" كلّ منا هو ذلك الخروف الضائع والدرهم الضائع، كلّ منا هو ذلك الابن الذي فقد حريّته بإتباعه للأصنام ولسراب السعادة فأضاع كلّ شيء. لكن الله لا ينسانا والآب لا يتركنا أبدًا. إنه أب صبور ينتظرنا على الدوام! يحترم حريتنا ويبقى أمينًا أبدًا وعندما نعود إليه يستقبلنا كالأبناء في بيته لأنه لا يكفُّ أبدًا عن انتظارنا بمحبة، وقلبه يعيِّدُ بكل ابن يعود إليه. يُعيّد بسبب الفرح، والله يفرح عندما يذهب إليه خاطئ من بيننا ويطلب مغفرته\" (صلاة التبشير الملائكي، 15 أيلول 2013).</p>\n<p align=\"right\" dir=\"RTL\">       إن رحمة الله ملموسة بشكل كبير وجميعنا مدعوون لنختبرها بأنفسنا. عندما كنت في السابعة عشرة من عمري، وفي يوم كان ينبغي علي أن أخرج فيه مع أصدقائي، قرّرت أولاً أن أُعرّج على الكنيسة. وهناك وجدت كاهنًا أوحى إلي بثقة مميّزة وشعرت برغبة فتح قلبي في الاعتراف. وذلك اللقاء قد بدّل حياتي! لقد اكتشفت أنه عندما نفتح قلوبنا بتواضع وشفافيّة يمكننا أن نتأمّل برحمة الله بشكل ملموس. لقد تأكّدت أن الله كان بانتظاري في شخص ذاك الكاهن، قبل أن أقوم بالخطوة الأولى لأدخل إلى الكنيسة. نحن نبحث عنه ولكنّه يسبقنا على الدوام، يبحث عنا على الدوام ويجدنا أولاً. ربما قد يكون لدى أحدكم ثقل في قلبه ويفكر: لقد فعلت هذا وذاك...لا تخافوا! هو ينتظركم! إنه أب ينتظرنا على الدوام! ما أجمل أن نلتقي عناق الآب الرحيم في سرّ الاعتراف، وأن نكتشف كرسيّ الاعتراف كمكان للرحمة، ونسمح أن يلمسنا حب الرب الرحيم الذي يغفر لنا على الدوام!</p>\n<p align=\"right\" dir=\"RTL\">       وأنت عزيزي الشاب وعزيزتي الشابة هل شعرت يومًا بنظرة الحب اللامتناهي هذا، الذي وبالرغم من خطاياك ومحدوديّتك وفشلك لا يزال يثق بك وينظر إلى حياتك برجاء؟ هل تدرك قيمتك إزاء إله منحك كل شيء بدافع الحب؟ كما يعلّمنا القديس بولس: \"أَمَّا اللهُ فقَد دَلَّ على مَحبتِّهِ لَنا بِأَنَّ المسيحَ قد ماتَ مِن أَجْلِنا إِذ كُنًَّا خاطِئين\" (روما 5، 8). ولكن هل نفهم حقًّا قوّة هذه الكلمات؟ </p>\n<p align=\"right\" dir=\"RTL\">       أعلم كم هو عزيز عليكم صليب اليوم العالمي للشباب – عطيّة القديس يوحنا بولس الثاني – الذي ومنذ عام 1984 يرافق جميع لقاءاتكم العالميّة. كم من التبدّلات وكم من الارتدادات الحقيقية قد انبثقت في حياة العديد من الشباب من اللقاء مع هذا الصليب البسيط! وربما قد تساءلتم من أين تأتي قوة الصليب العظيمة هذه؟ هذا هو الجواب: الصليب هو العلامة الأكثر دلالة على رحمة الله! فهو يشهد أن مقياس محبة الله إزاء البشرية هو حبٌّ لا يعرف قياس! في الصليب يمكننا أن نلمس رحمة الله، وأن نسمح لهذه الرحمة أن تلمسنا. هنا أريد أن أُذكّر بحدث المُجرمَين اللذين صُلبا بالقرب من يسوع: أحدهما وهو مغرور، لم يعترف بأنه خاطئ وشتم الرب. أما الآخر فقد اعترف بأنه أخطأ وتوجّه إلى الرب وقال له: \"أُذكُرْني يا يسوع إِذا ما جئتَ في مَلَكوتِكَ\". فنظر إليه يسوع برحمة لامُتناهيّة وأجابه: \"سَتكونُ اليَومَ مَعي في الفِردَوس\" (راجع لوقا 23، 32. 39- 43). في أي منهما نجد أنفسنا؟ في ذلك المغرور الذي لا يعترف بأخطائه؟ أو في الآخر الذي يعترف بأنّه بحاجة للرحمة الإلهية ويطلبها من كل قلبه؟ في الرب، الذي أعطى حياته من أجلنا على الصليب، نجد دائمًا الحب غير المشروط الذي يعترف بحياتنا كخير ويعطينا على الدوام الإمكانية لنبدأ من جديد. </p>  \n<p align=\"right\" dir=\"RTL\"><b>3. الفرح الكبير الناتج عن كوننا أدوات لرحمة الله</b></p>\n<p align=\"right\" dir=\"RTL\">تعلمنا كلمة الله أن \"العَطاءَ أَعْظَمُ غِبْطَةً مِنَ الأَخْذ\" (أعمال 20، 35). ولهذا السبب بالذات يقول التطويب الخامس \"طوبى للرحماء\". نعلم أن الرب أحبنا هو أولا. لكن نصير فعلا طوباويين وسعداء فقط إذا ما دخلنا في المنطق الإلهي للعطاء، للمحبة المجانية، إذا ما اكتشفنا أن الله أحبنا بلا حدود ليجعلنا قادرين على أن نحب مثله هو، بلا قياس. كما يقول القديس يوحنا \"أَيُّها الأَحبَّاء، لِنُحِبَّ بَعضُنا بَعضًا، فإِنَّ المحبَّةَ مِنَ اللهِ، وكلُّ مَنْ يُحِبُّ فهوَ مَولودٌ مِنَ اللهِ، ويَعرِفُ الله. مَنْ لا يُحِبَّ لم يَعرفِ اللهَ، لأنَّ اللهَ مَحبَّة ... على هذا تَقومُ المحبَّة: لا أَنَّا نحنُ أَحبَبنا اللهَ، بل هُوَ نَفسُهُ أَحبَّنا وأَرسلَ ابنَهُ كفَّارةً عَن خطايانا. أَيُّها الأَحبَّاء، إِنْ كانَ اللهُ قد أَحبَّنا إلى هذا الحدِّ فعلينا، نَحنُ أَيضًا، أَنْ نُحِبَّ بَعضُنا بعضًا\". (1 يوحنا 4، 7 – 11).</p>\n<p align=\"right\" dir=\"RTL\">بعد أن شرحتُ لكم بطريقة مقتضبة كيف يمارس الرب رحمته تجاهنا، أود أن اقترح عليكم كيف يمكننا أن نكون حقا أدوات لهذه الرحمة نفسها تجاه الآخرين.</p>\n<p align=\"right\" dir=\"RTL\">يأتي على ذهني مثال الطوباوي بييرجورجيو فراسّاتي. كان يقول: \"يزورني يسوع كل يوم في المناولة، وأنا أرد هذه المناولة في الطريقة البائسة التي بمقدرتي، من خلال زيارة الفقراء\". بييرجورجيو كان شابا فهم ما يعني أن يكون لدينا قلب رحوم، مرهف حيال الأشد عوزا. وكان يقدم لهم أكثر من الأمور المادية؛ كان يقدم لهم نفسه، وقته وكلماته والقدرة على الإصغاء. كان يخدم الفقراء بتواضع كبير دون أن يضع ذاته محطا للأنظار. كان يعيش فعلا الإنجيل القائل \"أَمَّا أنتَ، فإِنْ تصَدَّقْتَ، فلا تَعلَمْ شِمالُكَ ما تَصنعُ يَمينُك؛ لكي تكونَ صَدَقَتُكَ في الخُفْيَة\" (متى 6، 3 – 4). وقبل يوم على موته، وفي كان مصابا بمرض خطير، أعطى توجيهاته بشأن كيفية مساعدة أصدقائه المحتاجين. خلال تشييعه فوجئ أقرباؤه وأصدقاؤه بحضور أعداد كبيرة من الفقراء الغرباء، الذين اعتنى بهم وساعدهم بييرجورجيو الشاب.</p>\n<p align=\"right\" dir=\"RTL\">أنا شخصيا أحبُ أن أربط التطويبات الإنجيلية بالفصل الخامس والعشرين من إنجيل متى، عندما يقدم لنا يسوع أعمال الرحمة ويقول إننا سُنحاسب على أساسها. لذا أدعوكم إلى إعادة اكتشاف أعمال الرحمة الجسدية: أن نطعم الجياع، ونسقي العطاش ونُلبس العراة ونستقبل الغرباء، ونعتني بالمرضى، ونزور المساجين وندفن الموتى. ودعونا ألا ننسى أعمال الرحمة الروحية: تقديم الاستشارة للمشككين، تعليم الجاهلين، تحذير الخطاة، مواساة الممتحنين، مغفرة الإساءات، احتمال الأشخاص المزعجين بصبر، والصلاة إلى الله على نية الأحياء والأموات. كما ترون إن الرحمة ليست \"طيبة مفرطة\" أو مجرد عاطفية. هنا يوجد التحقق من أصالة كوننا تلامذة ليسوع، ومصداقيتنا كمسيحيين في عالم اليوم.</p>\n<p align=\"right\" dir=\"RTL\">أود أن أقترح عليكم، أنتم الشباب الواقعيون للغاية، أن تختاروا خلال الأشهر السبعة الأولى من العام 2016 عمل رحمة جسدية وعمل رحمة روحية تطبقونهما كل شهر. استمدوا الوحي من صلاة القديسة فاوستينا، الرسولة المتواضعة للرحمة الإلهية في زماننا:</p>\n<p align=\"right\" dir=\"RTL\"><i>\"ساعدني يا رب كي ...</i></p>\n<p align=\"right\" dir=\"RTL\"><i>تكون عيناي رحومتين حتى لا تنتابني الشبهات ولا أحكم استنادا إلى المظاهر الخارجية، كي أعرف كيف أرى ما هو جميل في نفس قريبي وكيف أساعده ...</i></p>\n<p align=\"right\" dir=\"RTL\"><i>يكون سمعي رحوما، كي أنحني على احتياجات قريبي، وكي لا تكون أذناي غير مباليتين بآلام قريبي وأنينه ...</i></p>\n<p align=\"right\" dir=\"RTL\"><i>يكون لساني رحوما لا يتكلم بالسوء عن القريب، بل يحمل كلمة مواساة ومسامحة لكل شخص ...</i></p>\n<p align=\"right\" dir=\"RTL\"><i>تكون يداي رحومتتين ومفعمتين بالأعمال الجيدة ...</i></p>\n<p align=\"right\" dir=\"RTL\"><i>تكون رجلاي رحومتين كي أهب دائما لمساعدة القريب، متغلبة على قنوطي وتعبي ...</i></p>\n<p align=\"right\" dir=\"RTL\"><i>يكون قلبي رحوما كي يشارك في معاناة القريب كلها\". </i>(اليوميات، 163)</p>\n<p align=\"right\" dir=\"RTL\">       رسالة الرحمة الإلهية تشكل إذا برنامج حياة ملموس جدا ومتطلب لأنه يشتمل على الأعمال. ومن بين أعمال الرحمة البديهية، والأكثر صعوبة في التطبيق ربما، هو مغفرة من أساء إلينا، من ألحق بنا الضرر، من نعتبرهم أعداء. \" كم يبدو لنا صعبًا أن نغفر أحيانًا! ومع ذلك فالمغفرة هي الأداة التي وُضعت بين يدينا الضعيفتين لنبلغ إلى سكينة القلب. إن ترك الحقد والغضب والعنف والانتقام هي الشروط الضروريّة لنعيش سعداء\" (<i>وجه الرحمة</i>، 9).</p>\n<p align=\"right\" dir=\"RTL\">       التقي بالعديد من الشباب يقولون إنهم سئموا من هذا العالم المنقسم، يتواجه فيه أنصار فصائل مختلفة، ثمة حروب كثيرة وهناك حتى من يستخدم دينه الخاص كتبرير للعنف. علينا أن نترجى من الله نعمة أن نكون رحومين مع من يصنع لنا الشر. كما فعل يسوع عندما صلى من على الصليب من أجل من صلبوه: \"يا أَبتاهْ! إِغفِرْ لَهم، فإِنَّهم لا يَدْرونَ ما يَعْمَلون\" (لوقا 23، 34). الرحمة هي الدرب الوحيد للتغلب على الشر. العدالة ضرورية بالطبع لكنها ليست كافية لوحدها. لا بد أن تسير العدالة والرحمة معا. كم أود أن نتحد كلنا بصلاة مشتركة، تنبع من أعماق قلوبنا، سائلين الرب أن يرحمنا ويرحم العالم بأسره!</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><b>4. كراكوفيا تنتظرنا!</b></p>\n<p align=\"right\" dir=\"RTL\">أشهر قليلة تفصلنا عن لقائنا في بولندا. كراكوفيا، مدينة القديس يوحنا بولس الثاني والقديسة فاوستينا كوفالسكا، تنتظرنا بذراعين منفتحتين وبقلب مشرّع. اعتقد أن العناية الإلهية قادتنا للاحتفال يوبيل الشبيبة هنا بالذات، حيث عاش هذان الرسولان الكبيران للرحمة في رماننا. لقد استشعر يوحنا بولس الثاني أن هذا هو زمن الرحمة. في بداية حبريته كتب الرسالة العامة \"الغني بالمراحم\". وفي سنة 2000 المقدسة، أعلن قداسة الأخت فاوستينا، مؤسسا أيضا عيد الرحمة الإلهية في الأحد الثاني لعيد الفصح. وفي العام 2002 قام شخصيا بتدشين مزار يسوع الرحوم في كراكوفيا موكلا العالم إلى الرحمة الإلهية آملا أن تصل هذه الرسالة إلى سكان المعمورة كافة وتملأ القلوب بالرجاء: \"لا بد من إضاءة شرارة نعمة الله. يجب أن تُنقل للعالم نار الرحمة هذه. في رحمة الله سيجد العالم السلام وسيجد الإنسان السعادة!\" (<i>عظة لمناسبة تكريس مزار الرحمة الإلهية في كراكوفيا</i>، 17 آب أغسطس 2002).</p>\n<p align=\"right\" dir=\"RTL\">       أيها الشبان الأعزاء، أن يسوع الرحوم، المصوّر في اللوحة التي يكرمها شعب الله في مزار كراكوفيا المكرس له، ينتظركم. إنه يثق بكم ويتكل عليكم! لديه أمور كثيرة هامة يقولها لكل واحد منكم ... لا تخافوا من أن تحدقوا إلى عينيه المفعمتين بالمحبة اللامتناهية، وتدعوا نظرته الرحومة تبلغكم: نظرة مستعدة لمغفرة كل خطاياكم، نظرة قادرة على تغيير حياتكم وتضميد جراح نفوسكم، نظرة تروي العطش العميق داخل قلوبكم الشابة: عطش للمحبة والسلام والفرح والسعادة الحقيقة. تعالوا إليه ولا تخافوا! تعالوا لتقولوا له من أعماق قلوبكم: \"يا يسوع إني أثق بك!\". دعوا رحمته التي لا تعرف حدودا تلمسكم لتصيروا بدوركم رسلا للرحمة من خلال الأعمال والكلمات والصلاة في عالمنا المجروح نتيجة الأنانية والحقد واليأس الشديد.</p>\n<p align=\"right\" dir=\"RTL\">       احملوا شعلة محبة المسيح الرحومة ـ التي تحدث عنها القديس يوحنا بولس الثاني ـ في بيئات حياتكم اليومية وحتى أقاصي الأرض. وإني أرافقكم في هذه المهمة بتمنياتي وصلواتي، وأوكلكم جميعا إلى العذراء مريم، والدة الرحمة، في هذا الجزء الأخير من مسيرة الاستعداد الروحي لليوم العالمي المقبل للشباب في كراكوفيا، وأبارككم من كل قلبي.</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">صدرت عن الفاتيكان، 15 آب أغسطس 2015</p>\n<p align=\"right\" dir=\"RTL\">عيد انتقال السيدة العذراء</p>\n<p dir=\"RTL\">  </p>\n<p> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "zh_cn": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"LEFT\"></p>\n<p align=\"CENTER\"><b><font size=\"4\">教宗方济各</font></b></p>\n<b> </b>\n<p align=\"CENTER\"><b><font size=\"4\">2016第卅一届世界青年日文告</font></b></p>\n<p align=\"CENTER\">「怜悯人的人是有福的，因为他们要受怜悯。」（玛五7） </p>\n<p align=\"CENTER\"> </p>\n<p>亲爱的青年人： </p>\n<p> 我们已经到达前往克拉科夫朝圣的最后阶段了。明年七月，我们将在那里庆祝第三十一届世界青年日。耶稣基督山中圣训的话将带领我们走上这漫长又充满挑战的旅途。从2014年开始这趟旅程，大家一起默想真福八端的第一端：「神贫的人是有福的，因为天国是他们的」（玛五3）。而2015年的主题是：「心里洁净的人是有福的，因为他们要看见天主」（玛五8）。「怜悯人的人是有福的，因为他们要受怜悯」这句话将启发我们迈向2016年。</p>\n<p>慈悲禧年 </p>\n<p> 2016年克拉科夫的世界青年日将藉由这个主题成为慈悲禧年的一部分，也变为一个世界层级的青年禧年。国际性青年聚会巧遇禧年，这并不是第一次。的确，前教宗圣若望保禄二世就是在救赎圣年期间（1983-1984）首度召唤来自世界各地的青年，在圣枝主日时齐聚一堂。然后，在2000年千禧年时，来自世界165个国家超过200万的青年人聚集在罗马，庆祝第十五届世界青年日。我确信在克拉科夫的青年禧年将会有如前两次世青的盛况，成为庆祝禧年的高峰！ </p>\n<p>也许你们当中有人会问：这次禧年，教会究竟要庆祝些什么？旧约圣经肋 </p>\n<p> 未纪第二十五章可以帮助我们了解，「禧年」对以色列子民的意义。每五十年他们会听到号角（jobel）声响起，召唤（jobil）他们庆祝一个圣年，作为与彼此和好（jobal）的时刻。在这段时间里，他们怀着感恩之情，更新与天主、与近人、与万物之间的美好关系。这包括免除债务、对陷入贫困者提供特别的援助、改善人际关系和释放受奴役的人。 </p>\n<p> 耶稣基督亲自宣讲并带来天主恩宠的永存时刻。祂向贫穷人传报喜讯、向俘虏宣告释放、向盲者宣告复明，使受压迫者获得自由（参见路四18-19）。在耶稣身上，特别是在祂的逾越奥迹内，可以完全认出禧年更深层的意义。当教会以基督之名宣告一个禧年，我们所有人都受邀去经历一次恩宠的奇妙时刻。教会必须提供充分的标记，来彰显天主的临在及与我们的紧密相连，并重新唤醒天主子民内心深处关注重点的本能。这慈悲禧年特别「给教会一段时期，重新省思主在复活那日托付给教会使命的意义。这使命就是成为天父慈悲的记号与工具。」（天主慈悲主日第一夜晚祷讲道，2015年4月11日） </p>\n<p>如同天父 慈悲为怀 </p>\n<p> 这特殊禧年的格言是：「如同天父，慈悲为怀」（参见《慈悲面容》13）。这也符合了下一届世界青年日的主题，让我们试着更了解天主慈悲的意义。</p>\n<p>旧约在谈到慈悲时，使用了很多不同的词汇。其中最有意义的两个字是hesed和 rahamim（怜悯、宽恕，有两人之间本能之爱的意思）。第一个名词用来形容天主时，是要表达天主对我们无尽忠贞的盟约──祂会永久爱着祂的子民，不断地宽恕。第二个名词rahamim，照字面上的意思是「肺腑」，可以翻译为「感同身受的慈悲」。这特别让我们联想到母亲的娘胎，并帮助我们了解天主对祂子民的爱，就像母亲对孩子的爱一样。如同先知依撒意亚所表达的：「妇女岂能忘掉自己的乳婴？初为人母的，岂能忘掉自己亲生的儿子？纵然她们能忘掉，我也不会忘掉你啊？」（依四十九15）这种爱意味着在我们内心开放空间给别人，并具有同理心，与我们的近人同甘共苦。</p>\n<p> 圣经中慈悲的概念也包含了爱的实质展现，即忠诚、自由地给予，以及能够宽恕。在以下的圣经章节中，欧瑟亚先知给了我们一个很美的例子来表达天主的爱，先知将之比拟为父亲对孩子的爱：「当以色列尚在童年时，我就爱了他；从在埃及时，我就召叫他为我的儿子。可是我越呼唤他们，他们越远离我……，是我教了厄弗辣因迈步，双臂抱着他们，是我用仁慈的<font lang=\"JA\">頁 </font></p>\n<p> 绳索，爱情的带子牵着他们，我对他们有如高举婴儿到自己面颊的慈亲，俯身喂养他们」（欧十一1-4）。尽管孩子态度错误，应当惩罚，父亲的爱依然忠诚，他总是原谅自己悔改的孩子。从这里我们窥见慈悲一直是包含了原谅宽恕。「天主的慈悲不是抽象的概念，而是具体的真相，从中，天主如同父亲，如同母亲，从心底牵动着他们对儿女的爱，揭示了自己的慈爱。如果说这爱是『牵肠挂肚的』，并不夸张。这爱从内心深处自然涌流出来，满怀慈爱与怜悯、宽仁和慈悲。」（《慈悲面容》6） </p>\n<p>新约圣经中所谈到的天主慈悲（eleos），综合了耶稣以天父之名在世上所要完成的工作（参见玛九13）。我们上主的慈悲尤其显现在祂亲身经历人类的苦境，并对有需要的人显示祂理解、治愈和宽恕的怜悯之心。耶稣的所有行动都述说着慈悲。其实，祂本身就是慈悲。</p>\n<p> 在路加福音第十五章中，我们看到了三个关于慈悲的比喻：亡羊、失钱和荡子的比喻。在这三个比喻中，我们被天主的喜乐所震撼，就是天主对寻回和宽恕一个罪人的喜乐。是的，天主是乐于宽恕的！这是整部福音的总结。「我们每一个人都是那只迷失的羔羊，都是那枚遗失的硬币；我们每个人也都是那将自由挥霍在虚假偶像和幸福幻象上而失去了一切的荡子。但天主并没有忘记我们；天父从未遗弃我们。祂是耐心十足的父亲，永远都等待着我们！祂尊重我们的自由，但又对我们保持忠诚。当我们回到祂的身边时，祂会欢迎我们，有如父亲欢迎孩子回家一样，因为祂从不间断、永不止息地用爱等候着我们。而祂的心因每个归来的孩子而喜悦。祂因喜乐而欢庆。当我们中任一个罪人走向祂祈求宽恕时，祂就是这样喜乐。」（2013年9月15日，三钟经谈话） </p>\n<p> 天主的慈悲非常真实，我们都被召唤去亲自经验。我十七岁的时候，有一天，我正准备跟朋友出去，在路上决定先去教堂一下。在那里，我遇到一位神父，他激起我很大的信心，我觉得自己需要在和好圣事中开放我的心。那次经验改变了我的人生！我发现当我们愿意谦卑又毫无保留的开放我们的内心时，就能以很具体的方式默观天主的慈悲。我真切感受到，甚至在我踏入教堂前，天主就在这位神父身上一直等着我。我们不断的在寻求天主，但天主在我们找祂之前，就一直在那里寻觅着我们，而且是祂先找到了我们。也许你们当中有人觉得心头沉重，你们会想：我做了这事，我做了那事……。你们不要害怕！天主正等候着你们。天主是个父亲，而祂永远在等着我们！在和好圣事中感受到天父慈悲的拥抱、发现告解亭是慈悲所在之处，而且让我们自己被主慈悲的爱碰触──祂永远宽恕我们，那是<font lang=\"JA\">頁 </font></p>\n<p>多么美好！ </p>\n<p> 亲爱的男女青年，你是否曾感受到永恒之爱的眼眸凝视着你，这凝视超越了你所犯的罪、你的有限和失败，持续对你保持信心，并对你的生命怀着希望？你是否意识到，对出于爱而赏赐给你一切的天主，你是何等的宝贵？正如圣保禄教导我们的：「基督在我们还是罪人的时候，就为我们死了，这证明了天主怎样爱我们」（罗五8）。我们真的明白这番话的力量吗？ </p>\n<p> 我知道世青十字架对你们每一位都有深远的意义。这是圣若望保禄二世送给世界青年的一份礼物，并从1984年起，在每次世界青年聚会都伴随着各位。有很多青年人生命的转变和真实的悔改，都出于与这朴实无华的十字架相遇！也许你们曾问过自己这个问题：这个十字架的超凡力量源自哪里？答案就是：十字架是天主慈悲最有说服力的记号！它告诉我们，天主对人类爱的尺度，是无可测量的爱！透过十字架，我们可以触摸到天主的慈悲，也被它的慈悲所触碰！在这里我也想回忆这事迹：在耶稣十字架旁，有两个强盗一同被处决。其中傲慢的一个不认为自己是罪人。他嘲弄主。另一个则自认犯了错，转向主说：「耶稣，当祢来为王时，请祢纪念我。」耶稣无限仁慈地注视他，并回答他说：「今天你就要与我一同在乐园里」（参见路廿三32、39-43）。我们自认是他们中的哪一个？是带着傲慢的态度，没有意识到自己所犯错误的那一个？还是接受自己是需要天主的慈悲，并全心祈求祂的那一个？因为主在十字架上为我们牺牲了自己的性命，我们就是在主内常能找到那无条件的爱──祂将我们的生命视为美善，并总是给我们重新开始的机会。</p>\n<p>成为天主慈悲的工具的喜乐 </p>\n<p> 天主圣言教导我们：「施予比领受更为有福」（宗二十35）。这是为什么真福第五端宣认怜悯人的人是有福的。我们知道天主先爱了我们。但只有当我们真的进入天主的恩赐与无偿的爱的境界，当我们发现天主无条件地爱我们，为使我们有能力像祂一样去爱，不加度量，我们才是真的有福与快乐。圣若望曾说：「可爱的诸位，我们应该彼此相爱，因为爱是出于天主；凡有爱的，都是生于天主，也认识天主；那不爱的，也不认识天主，因为天主是爱。爱就在于此：不是我们爱了天主，而是他爱了我们，且打发自己的儿子，为我们做赎罪祭。可爱的诸位，既然天主这样爱了我们，我们也应该彼此相爱。」（若壹四7-11） </p>\n<p>在简短扼要地解释上主是如何将祂的慈悲倾注在我们身上，我想给你们一<font lang=\"JA\">頁 </font></p>\n<p>些建议，如何能成为传播慈悲给他人的工具。 </p>\n<p>我想到真福傅乔治（Pier Giorgio Frassati）的例子。他说：「耶稣每天早上在圣体中拜访我，而我拜访穷人，用很简略的方式来回报祂的探访。」傅乔治是一个懂得什么叫拥有慈悲之心、关心最有需要的人的青年。他给予他们的，远超过物质。他付出自我，给予时间、话语和聆听的能力。他默默又谦逊地服务穷人，从不自我夸耀。他真的做到圣经教我们的：「当你施舍时，不要叫左手知道你右手所行的，好使你的施舍隐而不露，你父在暗中看见，必要报答你」（玛六3-4）。你们可以想象，在他死前一天，他已经病入膏肓了，仍指示要怎么去帮助他那些有需要的朋友。在他的丧礼上，他的家人和朋友都非常惊讶，有那么多他们不认识的穷人出席。他们都是年轻的傅乔治曾经结交和帮助过的人。 </p>\n<p> 我一直很喜欢把圣经中的真福八端，和玛窦福音第二十五章连结起来，耶稣在那里把慈悲的善工展现给我们，并告诉我们，有一天我们将以按照这些善工接受审判。为此，我邀请你们去重新发现身体的慈悲善工：饥者食之、渴者饮之、裸者衣之、旅者留之、病者医之、囚者慰之、死者葬之。我们也不该忽略精神的慈悲善工：解人疑惑、教导愚蒙、劝人悔改、安慰忧苦、恕人侮辱、忍耐磨难、为生者死者祈祷。如你们所见，慈悲不是「好好主义」，也不是感情用事。决定我们是否真为耶稣的门徒，以及在今日世界里是否可信的基督徒，就在于我们是否慈悲。 </p>\n<p> 若你们要我非常具体地说，我会建议你们选择一项身体和精神的慈悲善工，在2016年的前七个月里每个月实行。在圣傅天娜修女──我们世代谦卑的慈悲使徒的祈祷中，你们可以寻找灵感： </p>\n<p>「主啊，请救助我， <br> 使我的眼目慈悲，绝不凭外表去怀疑或判断，却在近人的灵魂中探索它们的美和成为他们的援助； <br/> ……，使我的耳朵慈悲，好能关注近人的需要，别漠视他人的痛苦和哀诉； <br/> ……，使我的口舌慈悲，不说近人长短，而对所有人都说安慰和宽恕的话； <br/> ……，使我的双手慈悲，结出丰硕的果实； <br/> ……，使我的双脚慈悲，好能不顾自己的疲乏厌烦，敏捷助人； <br/> ……，使我的心慈悲，好能分担近人的一切忧苦。」（《灵修日记祷文》163） </br></p>\n<p> 天主慈悲的讯息是非常具体的生活计划，因为它包含了行动。慈悲善工当中最明显，但也是最困难实践的，就是宽恕得罪我们的人、那些错待我们的人，或我们视为仇敌的人。「宽恕，有时看来多么困难！但是宽恕已被置<font lang=\"JA\">頁 </font></p>\n<p>于我们脆弱的双手里，为使我们心灵获得平安。人必须放下愤怒、愤恨、暴力及复仇，才能喜乐地生活。」（《慈悲面容》9） </p>\n<p> 我见过很多青年人，他们都说，对这个分割的世界感到厌倦──不同派别支持者之间的冲突和这么多的战争，有些时候，宗教成为行使暴力的借口。我们必须祈求天主赏赐我们恩宠，慈悲的对待那些错待我们的人。耶稣在十字架上为处决祂的人祈祷说：「父啊！宽赦他们吧！因为他们不知道他们做的是什么」（路廿三34）。慈悲是战胜邪恶唯一的方法。正义是必须的，且非常必要，但光有正义不够，正义与慈悲必须同时实践。我多么希望我们能一同加入祈祷的行列，从内心深处，恳求天主垂怜我们，也垂怜这整个世界！ </p>\n<p>克拉科夫期待着我们！ </p>\n<p>再过几个月我们就要在波兰见面了。克拉科夫，这个圣教宗若望保禄二世和圣女傅天娜<font lang=\"JA\">・</font>克瓦尔斯卡的城市，正张开双臂、打开心门等待着我们。我相信是天主上智的安排引导我们选择了这个城市，在属于我们这个世代的两位代表天主慈悲伟大使徒的故乡，庆祝青年的禧年。圣若望保禄二世意识到这是慈悲的时刻。他就职一开始便发表了《富于仁慈的天主》通谕。在2000年千禧圣年这一年，他册封傅天娜修女为圣人，并宣布复活期第二主日为救主慈悲主日。2002年，他为在克拉科夫的天主慈悲朝圣地亲自举行祝圣典礼，将普世托付于慈悲天主的手中，渴望这个讯息可以传达给世上所有的人民，并使他们的心充满希望：「这个火苗需要被天主的恩宠点燃。这慈悲的火焰需要被传递到这个世上。因着天主的慈悲，这个世界会获得和平而人类会得享幸福。」（克拉科夫天主慈悲朝圣地献堂典礼讲道，2002年8月17日） </p>\n<p> 亲爱的青年人，克拉科夫的朝圣地是特别为了敬礼慈悲救主耶稣。祂在那里受天主子民尊崇的圣像正等待着你们。祂对你们有信心，也指望着你们！祂有很多话想对你们每个人说……。你们不要害怕注视祂的双眼，祂的眼中充满了对你们无限的慈爱。你们要向祂充满慈悲的凝视开放自己，祂准备好要赦免你们所有的罪。耶稣的一眼就能改变你们的生命，治愈你们灵魂的创伤。祂的双眼能解除你们青年人心灵深处的饥渴，解除你们对爱、对平安、对喜乐，以及对真正幸福的饥渴。不要害怕，你们到祂跟前来！你们到祂面前，并从内心深处说：「耶稣，我信赖祢！」你们要让自己被祂无限的慈爱所碰触，好使你们透过行动、言语和祈祷，在我们因自私、仇恨以及这么多且深的绝望而受伤的世界中，也能成为慈悲的使徒。<font lang=\"JA\">頁 </font></p>\n<p> 正如圣若望保禄二世所说的，你们要将基督慈悲之爱的火焰带到在日常生活的每个领域，直到地极。在这个使命中，我以鼓励和祈祷陪伴着你们。在前往下一届克拉科夫世界青年日，心灵之旅最后准备的阶段中，我将你们所有人都托付给童贞玛利亚、慈悲之母。我衷心地降福你们。</p>\n<p>教宗方济各 </p>\n<p>梵蒂冈 <br/> 2015年8月15日<br/> 圣母升天节 </p>\n<p>（天主教台湾地区主教团福传委员会青年组恭译）</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "zh_tw": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"LEFT\"></p>\n<p align=\"LEFT\"></p>\n<p><b><font size=\"4\">教宗方濟各</font></b></p>\n<b> <p><font size=\"4\">2016第卅一屆世界青年日文告</font></p> </b>\n<p>「憐憫人的人是有福的，因為他們要受憐憫。」<font lang=\"JA\">（瑪五</font>7<font lang=\"JA\">） </font></p>\n<p><font lang=\"JA\"></font></p>\n<font lang=\"JA\"> <p>親愛的青年人： </p> </font>\n<p><font lang=\"JA\">我們已經到達前往克拉科夫朝聖的最後階段了。明年七月，我們將在那裡慶祝第三十一屆世界青年日。耶穌基督山中聖訓的話將帶領我們走上這漫長又充滿挑戰的旅途。從</font>2014<font lang=\"JA\">年開始這趟旅程，大家一起默想真福八端的第一端：「神貧的人是有福的，因為天國是他們的」（瑪五</font>3<font lang=\"JA\">）。而</font>2015<font lang=\"JA\">年的主題是：「心裡潔淨的人是有福的，因為他們要看見天主」（瑪五</font>8<font lang=\"JA\">）。「憐憫人的人是有福的，因為他們要受憐憫」這句話將啟發我們邁向</font>2016<font lang=\"JA\">年。</font></p>\n<font lang=\"JA\"> <p>慈悲禧年 </p> </font>\n<p>2016<font lang=\"JA\">年克拉科夫的世界青年日將藉由這個主題成為慈悲禧年的一部分，也變為一個世界層級的青年禧年。國際性青年聚會巧遇禧年，這並不是第一次。的確，前教宗聖若望保祿二世就是在救贖聖年期間（</font>1983-1984<font lang=\"JA\">）首度召喚來自世界各地的青年，在聖枝主日時齊聚一堂。然後，在</font>2000<font lang=\"JA\">年千禧年時，來自世界</font>165<font lang=\"JA\">個國家超過</font>200<font lang=\"JA\">萬的青年人聚集在羅馬，慶祝第十五屆世界青年日。我確信在克拉科夫的青年禧年將會有如前兩次世青的盛況，成為慶祝禧年的高峰！ </font></p>\n<font lang=\"JA\"> <p>也許你們當中有人會問：這次禧年，教會究竟要慶祝些什麼？舊約聖經肋 </p> </font>\n<p><font lang=\"JA\">未紀第二十五章可以幫助我們了解，「禧年」對以色列子民的意義。每五十年他們會聽到號角（</font>jobel<font lang=\"JA\">）聲響起，召喚（</font>jobil<font lang=\"JA\">）他們慶祝一個聖年，作為與彼此和好（</font>jobal<font lang=\"JA\">）的時刻。在這段時間裡，他們懷著感恩之情，更新與天主、與近人、與萬物之間的美好關係。這包括免除債務、對陷入貧困者提供特別的援助、改善人際關係和釋放受奴役的人。 </font></p>\n<font lang=\"JA\"> </font>\n<p><font lang=\"JA\">耶穌基督親自宣講並帶來天主恩寵的永存時刻。祂向貧窮人傳報喜訊、向俘虜宣告釋放、向盲者宣告復明，使受壓迫者獲得自由（參見路四</font>18-19<font lang=\"JA\">）。在耶穌身上，特別是在祂的逾越奧蹟內，可以完全認出禧年更深層的意義。當教會以基督之名宣告一個禧年，我們所有人都受邀去經歷一次恩寵的奇妙時刻。教會必須提供充分的標記，來彰顯天主的臨在及與我們的緊密相連，並重新喚醒天主子民內心深處關注重點的本能。這慈悲禧年特別「給教會一段時期，重新省思主在復活那日託付給教會使命的意義。這使命就是成為天父慈悲的記號與工具。」（天主慈悲主日第一夜晚禱講道，</font>2015<font lang=\"JA\">年</font>4<font lang=\"JA\">月</font>11<font lang=\"JA\">日） </font></p>\n<font lang=\"JA\"> <p>如同天父 慈悲為懷 </p> </font>\n<p><font lang=\"JA\">這特殊禧年的格言是：「如同天父，慈悲為懷」（參見《慈悲面容》</font>13<font lang=\"JA\">）。這也符合了下一屆世界青年日的主題，讓我們試著更了解天主慈悲的意義。</font></p>\n<font lang=\"JA\"> </font>\n<p><font lang=\"JA\">舊約在談到慈悲時，使用了很多不同的詞彙。其中最有意義的兩個字是</font>hesed<font lang=\"JA\">和 </font>rahamim<font lang=\"JA\">（憐憫、寬恕，有兩人之間本能之愛的意思）。第一個名詞用來形容天主時，是要表達天主對我們無盡忠貞的盟約──祂會永久愛著祂的子民，不斷地寬恕。第二個名詞</font>rahamim<font lang=\"JA\">，照字面上的意思是「肺腑」，可以翻譯為「感同身受的慈悲」。這特別讓我們聯想到母親的娘胎，並幫助我們了解天主對祂子民的愛，就像母親對孩子的愛一樣。如同先知依撒意亞所表達的：「婦女豈能忘掉自己的乳嬰？初為人母的，豈能忘掉自己親生的兒子？縱然她們能忘掉，我也不會忘掉你啊？」（依四十九</font>15<font lang=\"JA\">）這種愛意味著在我們內心開放空間給別人，並具有同理心，與我們的近人同甘共苦。</font></p>\n<font lang=\"JA\"> </font>\n<p><font lang=\"JA\"> 聖經中慈悲的概念也包含了愛的實質展現，即忠誠、自由地給予，以及能夠寬恕。在以下的聖經章節中，歐瑟亞先知給了我們一個很美的例子來表達天主的愛，先知將之比擬為父親對孩子的愛：「當以色列尚在童年時，我就愛了他；從在埃及時，我就召叫他為我的兒子。可是我越呼喚他們，他們越遠離我……，是我教了厄弗辣因邁步，雙臂抱著他們，是我用仁慈的頁</font></p>\n<font lang=\"JA\"> </font>\n<p><font lang=\"JA\">繩索，愛情的帶子牽著他們，我對他們有如高舉嬰兒到自己面頰的慈親，俯身餵養他們」（歐十一</font>1-4<font lang=\"JA\">）。儘管孩子態度錯誤，應當懲罰，父親的愛依然忠誠，他總是原諒自己悔改的孩子。從這裡我們窺見慈悲一直是包含了原諒寬恕。「天主的慈悲不是抽象的概念，而是具體的真相，從中，天主如同父親，如同母親，從心底牽動著他們對兒女的愛，揭示了自己的慈愛。如果說這愛是『牽腸掛肚的』，並不誇張。這愛從內心深處自然湧流出來，滿懷慈愛與憐憫、寬仁和慈悲。」（《慈悲面容》</font>6<font lang=\"JA\">） </font></p>\n<font lang=\"JA\"> </font>\n<p><font lang=\"JA\">新約聖經中所談到的天主慈悲（</font>eleos<font lang=\"JA\">），綜合了耶穌以天父之名在世上所要完成的工作（參見瑪九</font>13<font lang=\"JA\">）。我們上主的慈悲尤其顯現在祂親身經歷人類的苦境，並對有需要的人顯示祂理解、治癒和寬恕的憐憫之心。耶穌的所有行動都述說著慈悲。其實，祂本身</font>就是<font lang=\"JA\">慈悲。</font></p>\n<font lang=\"JA\"> </font>\n<p><font lang=\"JA\"> 在路加福音第十五章中，我們看到了三個關於慈悲的比喻：亡羊、失錢和蕩子的比喻。在這三個比喻中，我們被天主的喜樂所震撼，就是天主對尋回和寬恕一個罪人的喜樂。是的，天主是樂於寬恕的！這是整部福音的總結。「我們每一個人都是那隻迷失的羔羊，都是那枚遺失的硬幣；我們每個人也都是那將自由揮霍在虛假偶像和幸福幻象上而失去了一切的蕩子。但天主並沒有忘記我們；天父從未遺棄我們。祂是耐心十足的父親，永遠都等待著我們！祂尊重我們的自由，但又對我們保持忠誠。當我們回到祂的身邊時，祂會歡迎我們，有如父親歡迎孩子回家一樣，因為祂從不間斷、永不止息地用愛等候著我們。而祂的心因每個歸來的孩子而喜悅。祂因喜樂而歡慶。當我們中任一個罪人走向祂祈求寬恕時，祂就是這樣喜樂。」（</font>2013<font lang=\"JA\">年</font>9<font lang=\"JA\">月</font>15<font lang=\"JA\">日，三鐘經談話） </font></p>\n<font lang=\"JA\"> </font>\n<p><font lang=\"JA\"> 天主的慈悲非常真實，我們都被召喚去親自經驗。我十七歲的時候，有一天，我正準備跟朋友出去，在路上決定先去教堂一下。在那裡，我遇到一位神父，他激起我很大的信心，我覺得自己需要在和好聖事中開放我的心。那次經驗改變了我的人生！我發現當我們願意謙卑又毫無保留的開放我們的內心時，就能以很具體的方式默觀天主的慈悲。我真切感受到，甚至在我踏入教堂前，天主就在這位神父身上一直等著我。我們不斷的在尋求天主，但天主在我們找祂之前，就一直在那裡尋覓著我們，而且是祂先找到了我們。也許你們當中有人覺得心頭沉重，你們會想：我做了這事，我做了那事……。你們不要害怕！天主正等候著你們。天主是個父親，而祂永遠在等著我們！在和好聖事中感受到天父慈悲的擁抱、發現告解亭是慈悲所在之處，而且讓我們自己被主慈悲的愛碰觸──祂永遠寬恕我們，那是頁 </font></p>\n<font lang=\"JA\"> <p>多麼美好！ </p> </font>\n<p><font lang=\"JA\"> 親愛的男女青年，你是否曾感受到永恆之愛的眼眸凝視著你，這凝視超越了你所犯的罪、你的有限和失敗，持續對你保持信心，並對你的生命懷著希望？你是否意識到，對出於愛而賞賜給你一切的天主，你是何等的寶貴？正如聖保祿教導我們的：「基督在我們還是罪人的時候，就為我們死了，這證明了天主怎樣愛我們」（羅五</font>8<font lang=\"JA\">）。我們真的明白這番話的力量嗎？ </font></p>\n<font lang=\"JA\"> </font>\n<p><font lang=\"JA\">我知道世青十字架對你們每一位都有深遠的意義。這是聖若望保祿二世送給世界青年的一份禮物，並從</font>1984<font lang=\"JA\">年起，在每次世界青年聚會都伴隨著各位。有很多青年人生命的轉變和真實的悔改，都出於與這樸實無華的十字架相遇！也許你們曾問過自己這個問題：這個十字架的超凡力量源自哪裡？答案就是：十字架是天主慈悲最有說服力的記號！它告訴我們，天主對人類愛的尺度，是無可測量的愛！透過十字架，我們可以觸摸到天主的慈悲，也被它的慈悲所觸碰！在這裡我也想回憶這事蹟：在耶穌十字架旁，有兩個強盜一同被處決。其中傲慢的一個不認為自己是罪人。他嘲弄主。另一個則自認犯了錯，轉向主說：「耶穌，當祢來為王時，請祢紀念我。」耶穌無限仁慈地注視他，並回答他說：「今天你就要與我一同在樂園裡」（參見路廿三</font>32<font lang=\"JA\">、</font>39-43<font lang=\"JA\">）。我們自認是他們中的哪一個？是帶著傲慢的態度，沒有意識到自己所犯錯誤的那一個？還是接受自己是需要天主的慈悲，並全心祈求祂的那一個？因為主在十字架上為我們犧牲了自己的性命，我們就是在主內常能找到那無條件的愛──祂將我們的生命視為美善，並總是給我們重新開始的機會。</font></p>\n<font lang=\"JA\"> <p>成為天主慈悲的工具的喜樂 </p> </font>\n<p><font lang=\"JA\">天主聖言教導我們：「施予比領受更為有福」（宗二十</font>35<font lang=\"JA\">）。這是為什麼真福第五端宣認憐憫人的人是有福的。我們知道天主先愛了我們。但只有當我們真的進入天主的恩賜與無償的愛的境界，當我們發現天主無條件地愛我們，為使我們有能力像祂一樣去愛，不加度量，我們才是真的有福與快樂。聖若望曾說：「可愛的諸位，我們應該彼此相愛，因為愛是出於天主；凡有愛的，都是生於天主，也認識天主；那不愛的，也不認識天主，因為天主是愛。愛就在於此：不是我們愛了天主，而是他愛了我們，且打發自己的兒子，為我們做贖罪祭。可愛的諸位，既然天主這樣愛了我們，我們也應該彼此相愛。」（若壹四</font>7-11<font lang=\"JA\">） </font></p>\n<font lang=\"JA\"> </font>\n<p><font lang=\"JA\">在簡短扼要地解釋上主是如何將祂的慈悲傾注在我們身上，我想給你們一頁 </font></p>\n<font lang=\"JA\"> <p>些建議，如何能成為傳播慈悲給他人的工具。 </p> </font>\n<p><font lang=\"JA\">我想到真福傅喬治（</font>Pier Giorgio Frassati<font lang=\"JA\">）的例子。他說：「耶穌每天早上在聖體中拜訪我，而我拜訪窮人，用很簡略的方式來回報祂的探訪。」傅喬治是一個懂得什麼叫擁有慈悲之心、關心最有需要的人的青年。他給予他們的，遠超過物質。他付出自我，給予時間、話語和聆聽的能力。他默默又謙遜地服務窮人，從不自我誇耀。他真的做到聖經教我們的：「當你施捨時，不要叫左手知道你右手所行的，好使你的施捨隱而不露，你父在暗中看見，必要報答你」（瑪六</font>3-4<font lang=\"JA\">）。你們可以想像，在他死前一天，他已經病入膏肓了，仍指示要怎麼去幫助他那些有需要的朋友。在他的喪禮上，他的家人和朋友都非常驚訝，有那麼多他們不認識的窮人出席。他們都是年輕的傅喬治曾經結交和幫助過的人。 </font></p>\n<font lang=\"JA\"> <p> 我一直很喜歡把聖經中的真福八端，和瑪竇福音第二十五章連結起來，耶穌在那裡把慈悲的善工展現給我們，並告訴我們，有一天我們將以按照這些善工接受審判。為此，我邀請你們去重新發現身體的慈悲善工：饑者食之、渴者飲之、裸者衣之、旅者留之、病者醫之、囚者慰之、死者葬之。我們也不該忽略精神的慈悲善工：解人疑惑、教導愚蒙、勸人悔改、安慰憂苦、恕人侮辱、忍耐磨難、為生者死者祈禱。如你們所見，慈悲不是「好好主義」，也不是感情用事。決定我們是否真為耶穌的門徒，以及在今日世界裡是否可信的基督徒，就在於我們是否慈悲。 </p> </font>\n<p><font lang=\"JA\">若你們要我非常具體地說，我會建議你們選擇一項身體和精神的慈悲善工，在</font>2016<font lang=\"JA\">年的前七個月裡每個月實行。在聖傅天娜修女──我們世代謙卑的慈悲使徒的祈禱中，你們可以尋找靈感： </font></p>\n<font lang=\"JA\"> </font>\n<p><font lang=\"JA\">「主啊，請救助我， <br> 使我的眼目慈悲，絕不憑外表去懷疑或判斷，卻在近人的靈魂中探索它們的美和成為他們的援助； <br/> ……，使我的耳朵慈悲，好能關注近人的需要，別漠視他人的痛苦和哀訴； <br/> ……，使我的口舌慈悲，不說近人長短，而對所有人都說安慰和寬恕的話； <br/> ……，使我的雙手慈悲，結出豐碩的果實； <br/> ……，使我的雙腳慈悲，好能不顧自己的疲乏厭煩，敏捷助人； <br/> ……，使我的心慈悲，好能分擔近人的一切憂苦。」（《靈修日記禱文》</br></font>163<font lang=\"JA\">） </font></p>\n<font lang=\"JA\"> </font>\n<p><font lang=\"JA\"> 天主慈悲的訊息是非常具體的生活計劃，因為它包含了行動。慈悲善工當中最明顯，但也是最困難實踐的，就是寬恕得罪我們的人、那些錯待我們的人，或我們視為仇敵的人。「寬恕，有時看來多麽困難！但是寬恕已被置頁 於我們脆弱的雙手裡，為使我們心靈獲得平安。人必須放下憤怒、憤恨、暴力及復仇，才能喜樂地生活。」（《慈悲面容》</font>9<font lang=\"JA\">） </font></p>\n<font lang=\"JA\"> </font>\n<p><font lang=\"JA\"> 我見過很多青年人，他們都說，對這個分割的世界感到厭倦──不同派別支持者之間的衝突和這麼多的戰爭，有些時候，宗教成為行使暴力的藉口。我們必須祈求天主賞賜我們恩寵，慈悲的對待那些錯待我們的人。耶穌在十字架上為處決祂的人祈禱說：「父啊！寬赦他們吧！因為他們不知道他們做的是什麼」（路廿三</font>34<font lang=\"JA\">）。慈悲是戰勝邪惡唯一的方法。正義是必須的，且非常必要，但光有正義不夠，正義與慈悲必須同時實踐。我多麼希望我們能一同加入祈禱的行列，從內心深處，懇求天主垂憐我們，也垂憐這整個世界！ </font></p>\n<font lang=\"JA\"> <p>克拉科夫期待著我們！ </p> </font>\n<p><font lang=\"JA\"> 再過幾個月我們就要在波蘭見面了。克拉科夫，這個聖教宗若望保祿二世和聖女傅天娜・克瓦爾斯卡的城市，正張開雙臂、打開心門等待著我們。我相信是天主上智的安排引導我們選擇了這個城市，在屬於我們這個世代的兩位代表天主慈悲偉大使徒的故鄉，慶祝青年的禧年。聖若望保祿二世意識到這是慈悲的時刻。他就職一開始便發表了《富於仁慈的天主》通諭。在</font>2000<font lang=\"JA\">年千禧聖年這一年，他冊封傅天娜修女為聖人，並宣布復活期第二主日為救主慈悲主日。</font>2002<font lang=\"JA\">年，他為在克拉科夫的天主慈悲朝聖地親自舉行祝聖典禮，將普世託付於慈悲天主的手中，渴望這個訊息可以傳達給世上所有的人民，並使他們的心充滿希望：「這個火苗需要被天主的恩寵點燃。這慈悲的火焰需要被傳遞到這個世上。因著天主的慈悲，這個世界會獲得和平而人類會得享幸福。」（克拉科夫天主慈悲朝聖地獻堂典禮講道，</font>2002<font lang=\"JA\">年</font>8<font lang=\"JA\">月</font>17<font lang=\"JA\">日） </font></p>\n<font lang=\"JA\"> </font>\n<p><font lang=\"JA\"> 親愛的青年人，克拉科夫的朝聖地是特別為了敬禮慈悲救主耶穌。祂在那裡受天主子民尊崇的聖像正等待著你們。祂對你們有信心，也指望著你們！祂有很多話想對你們每個人說……。你們不要害怕注視祂的雙眼，祂的眼中充滿了對你們無限的慈愛。你們要向祂充滿慈悲的凝視開放自己，祂準備好要赦免你們所有的罪。耶穌的一眼就能改變你們的生命，治癒你們靈魂的創傷。祂的雙眼能解除你們青年人心靈深處的饑渴，解除你們對愛、對平安、對喜樂，以及對真正幸福的饑渴。不要害怕，你們到祂跟前來！你們到祂面前，並從內心深處說：「耶穌，我信賴祢！」你們要讓自己被祂無限的慈愛所碰觸，好使你們透過行動、言語和祈禱，在我們因自私、仇恨以及這麼多且深的絕望而受傷的世界中，也能成為慈悲的使徒。頁 </font><b> </b></p>\n<b> </b>\n<font lang=\"JA\"> <p> 正如聖若望保祿二世所說的，你們要將基督慈悲之愛的火焰帶到在日常生活的每個領域，直到地極。在這個使命中，我以鼓勵和祈禱陪伴著你們。在前往下一屆克拉科夫世界青年日，心靈之旅最後準備的階段中，我將你們所有人都託付給童貞瑪利亞、慈悲之母。我衷心地降福你們。</p> <p>教宗方濟各 </p> </font>\n<p><font lang=\"JA\">梵蒂岡 <br/> </font>2015<font lang=\"JA\">年</font>8<font lang=\"JA\">月</font>15<font lang=\"JA\">日<br/> 聖母升天節 </font></p>\n<font lang=\"JA\"> <p>（天主教臺灣地區主教團福傳委員會青年組恭譯）</p> </font>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b>PORUKA SVETOG OCA FRANJE <br> ZA XXXI. SVJETSKI DAN MLADIH 2016. </br></b></font></p>\n<p align=\"center\">»<i>Blago milosrdnima: oni će zadobiti milosrđe!</i>« (<i>Mt</i> 5, 8)</p>\n<p> </p>\n<p><i>Predraga mladeži,</i></p>\n<p>Došli smo do posljednje etape našeg hodočašća u Krakov, gdje ćemo iduće godine, u mjesecu srpnju, zajedno proslaviti 31. Svjetski dan mladih. Na našem dugom i zahtjevnom putu vodile su nas Isusove riječi preuzete iz »Govora na gori«. Taj put smo započeli 2014. razmišljajući zajedno o prvome blaženstvu: »Blago siromasima duhom: njihovo je kraljevstvo nebesko!« (Mt5, 3). Tema za 2015. bila je: »Blago čistima srcem: oni će Boga gledati!« (Mt 5, 8). U godini koja je pred nama želimo se nadahnjivati riječima: »Blago milosrdnima: oni će zadobiti milosrđe!« (Mt 5, 7).</p>\n<p><i><b>Jubilej milosrđa</b></i></p>\n<p>S tom temom, SDM 2016. u Krakovu lijepo se uklapa u Svetu godinu milosrđa te postaje tako pravi Jubilej mladih na svjetskoj razini. To nije prvi put da se svjetski susret mladih podudara s jubilejskom godinom. Naime, upravo tijekom Svete godine otkupljenja (1983./1984.) sveti Ivan Pavao II. je po prvi put mlade iz cijeloga svijeta pozvao da se okupe na Cvjetnicu. Zatim, tijekom Velikog jubileja dvijetisućite više od dva milijuna mladih iz oko 165 zemalja svijeta okupilo se u Rimu na proslavi 15. Svjetskog dana mladih. Siguran sam da će Jubilej mladih u Krakovu, kao i u prethodne dvije prigode, biti jedan od najistaknutijih događaja te Svete godine!</p>\n<p>Možda se neki od vas pitaju: što je ta Jubilejska godina koja se slavi u Crkvi? Biblijski tekst iz 25. poglavlja Knjige levitskog zakonika, pomaže nam shvatiti što je značio »jubilej« za izraelski narod: svakih pedeset godina u Židova se oglašavala truba (jobel) koja ih je pozivala da se okupe (jobil) na proslavu svete godine, kao vremena pomirenja (jobal) za sve. Tijekom njezina trajanja morali su obnoviti dobre odnose s Bogom, s bližnjim i sa stvorenjima, sve u duhu besplatnosti. Poticalo se, među ostalim, opraštanje dugova, pružanje posebne pomoći onima koji su zapali u bijedu, poboljšavanje odnosâ među ljudima i oslobađanje robova.</p>\n<p>Isus Krist je došao navijestiti i ostvariti neprolazno vrijeme milosti. On je donosio radosnu vijest siromasima, sužnjima oslobođenje, vid slijepima i slobodu potlačenima (usp. Lk 4, 18-19). U njemu, osobito u njegovu pashalnom otajstvu, najdublji smisao jubileja nalazi puno ispunjenje. Kada Crkva proglašava jubilej u Kristovo ime, svi smo pozvani iskusiti izvanredno vrijeme milosti. Sama Crkva je pozvana pružiti obilje znakova Božje prisutnosti i blizine, te probuditi u srcima ljudi sposobnost gledati na ono bitno. Ova je Sveta godina milosrđa, na osobit način, »vrijeme za Crkvu da ponovno pronađe smisao poslanja koje joj je Gospodin povjerio na dan uskrsnuća: biti znak i oruđe Božjeg milosrđa« (Homilija na Prvoj večernjoj Nedjelje Božjeg milosrđa, 11. travnja 2015.).</p>\n<p><i><b>Milosrdni poput Oca </b></i></p>\n<p>Geslo ovog Izvanrednog jubileja glasi: »Milosrdni poput Oca« (usp. Misericordiae Vultus, 13) i s tim se podudara tema idućeg SDM-a. Pokušajmo zato bolje shvatiti što znači Božje milosrđe.</p>\n<p>U Starome zavjetu se koriste razni izrazi kada se govori o milosrđu, od kojih su najznačajnijihesed i rahamim. Prvi, kada se odnosi na Boga, izražava njegovu neumornu vjernost savezu s njegovim narodom kojeg on ljubi i kojemu vječno oprašta. Drugi, rahamim, može se prevesti kao »unutarnji organi«; na poseban način doziva u pamet majčinsko krilo i pomaže nam shvatiti Božju ljubav prema njegovu narodu koja je poput ljubavi majke prema svom djetetu. Ovako nam je predstavlja prorok Izaija: »Može li žena zaboravit’ svoje dojenče, ne imat’ sućuti za čedo utrobe svoje? Pa kad bi koja i zaboravila, tebe ja zaboraviti neću« (Iz 49, 15). Takva ljubav uključuje stvaranje prostora za druge u sebi i sposobnost suosjećati, trpjeti i radovati se s našim bližnjima.</p>\n<p>U biblijskom pojmu milosrđa uključena je također konkretnost ljubavi koja je vjerna, besplatna i zna opraštati. U ovom odlomku iz Hošee imamo predivan primjer Božje ljubavi, koju prorok uspoređuje s ljubavlju oca prema sinu: »Dok Izrael bijaše dijete, ja ga ljubljah, iz Egipta dozvah sina svoga. Al’ što sam ih više zvao, sve su dalje od mene odlazili […] A ja sam Efrajima hodati učio, držeći ga za ruke njegove; al’ oni ne spoznaše da sam se za njih brinuo. Užima za ljude privlačio sam ih, konopcima ljubavi; bijah im k’o onaj koji u čeljustima njihovim žvale opušta; nad njega se saginjah i davah mu jesti« (Hoš 11, 1-4). Usprkos sinovu pogrešnom vladanju, koje zavrjeđuje kaznu, očeva ljubav je vjerna. On uvijek oprašta svom raskajanom djetetu. Kao što vidimo, u milosrđu je uvijek uključeno opraštanje; ono »nije neka apstraktna ideja, već konkretna stvarnost kojom on objavljuje svoju ljubav kao ljubav oca i majke koji osjećaju duboku ljubav i privrženost prema svome djetetu. […] Ona izvire iz dubine bića kao duboki, prirodni osjećaj, satkan od nježnosti i suosjećanja, oprosta i oproštenja« (Misericordiae Vultus, 6).</p>\n<p>U Novom zavjetu se govori o Božjem milosrđu (eleos) kao sintezi djela koje je Isus došao izvršiti u svijetu u Očevo ime (usp. Mt 9, 13). Milosrđe našega Gospodine posebno je vidljivo kada se on milostivo priginje nad ljudsku bijedu i pokazuje svoju samilost prema onima koji su potrebiti razumijevanja, ozdravljenja i opraštanja. Sve u Isusu govori o milosrđu. Štoviše, on sâm je milosrđe.</p>\n<p>U 15. poglavlju Lukina Evanđelja nalazimo tri prispodobe o milosrđu: o izgubljenoj ovci, o izgubljenoj drahmi i onu koja je poznata kao prispodoba o »rasipnom sinu«. U te tri prispodobe pogađa nas Božja radost, radost koja ga obuzima kada nađe grešnika i oprašta mu. Dà, Božja je radost opraštanje! Tu je sažetak cijelog evanđelja. »Svaki je od nas ta izgubljena ovca, ta izgubljena drahma; svaki od nas je onaj sin koji je protratio vlastitu slobodu slijedeći lažne idole, iluzije sreće, i sve izgubio. Ali Bog nas ne zaboravlja, Otac nas nikada ne napušta. On je strpljivi otac, uvijek nas čeka! Poštuje našu slobodu, ali ostaje uvijek vjeran. A kada mu se vratimo, on nas prima kao djecu u svoju kuću, jer nas ne prestaje – ni na trenutak – čekati s ljubavlju. A njegovo srce slavi zbog svakog sina koji se vraća. Slavi jer je on radost. Bog ima tu radost, kada netko od nas grešnika pođe k njemu i traži njegovo oproštenje« (Angelus, 15. rujna 2013.).</p>\n<p>Božje milosrđe je veoma stvarno i svi smo pozvani osobno to iskusiti. Kada sam imao sedamnaest godina jednoga sam dana trebao izaći sa svojim prijateljima. Odlučio sam prije toga poći u crkvu gdje sam našao jednoga svećenika koji mi je ulijevao posebno povjerenje i osjetio sam želju da otvorim svoje srce u ispovijedi. Taj susret mi je promijenio život! Otkrio sam da kada otvorimo srce s poniznošću i bez sustezanja, možemo na vrlo konkretan način kontemplirati Božje milosrđe. Osjetio sam sigurnost da me, u osobi toga svećenika, Bog već čekao, i prije nego sam ja učinio prvi korak pošavši u crkvu. Mi ga tražimo, ali on je uvijek ispred nas, uvijek nas traži i prvo on nalazi nas. Možda neki od vas nose neki teret na duši i misle: učinio sam to, to i to… Ne bojte se! On vas čeka! On je otac: on nas uvijek čeka! Kako je lijepo susresti u sakramentu pomirenja Očev milosrdni zagrljaj, otkriti da je ispovjedaonica mjesto milosrđa i pustiti da nas dotakne ta milosrdna ljubav Gospodina koji nam uvijek oprašta!</p>\n<p>A ti, dragi mladiću, draga djevojko, jesi li ikada osjetio/la na sebi pogled beskrajne ljubavi, koji se bez obzira na sve tvoje grijehe, ograničenja, pogreške, nastavlja uzdati u tebe i gledati tvoj život s nadom? Jesi li svjestan, jesi li svjesna vrijednosti koju imaš u očima Boga koji ti je iz ljubavi sve dao? Kao što nas uči sveti Pavao: »A Bog pokaza ljubav svoju prema nama ovako: dok još bijasmo grešnici, Krist za nas umrije« (Rim 5, 8). Shvaćamo li doista snagu tih riječi?</p>\n<p>Znam koliko vam je križ Svjetskog dana mladih drag. Dar je to svetog Ivana Pavla II. i prati vas na svim vašim svjetskim susretima od 1984. godine. Kolike promjene, kolika prava i istinska obraćenja su se dogodila u životu mnogih mladih u susretu s tim jednostavnim golim križem! Možda ste si postavili pitanje: odakle dolazi ta izvanredna snaga križa? Odgovor je: križ je najrječitiji znak Božjeg milosrđa! Potvrđuje nam da je mjera Božje ljubavi prema čovjeku ljubiti neizmjerno! U križu možemo dotaći Božje milosrđe i biti dotaknuti njegovim milosrđem! Želim ovdje podsjetiti na epizodu o dvojici razbojnika koji su bili razapeti uz Isusa: jedan je umišljen, ne smatra se grešnikom, izruguje se Gospodinu. Drugi se naprotiv priznaje grešnikom, obraća se Gospodinu i kaže mu: »Isuse, sjeti me se kada dođeš u kraljevstvo svoje«. Isus ga pogleda s beskrajnim milosrđem i odgovori mu: »danas ćeš biti sa mnom u raju!« (usp. Lk 23, 32.39-43). S kojim se od te dvojice poistovjećujemo? S onim koji je umišljen i ne priznaje svoje grijehe? Ili s drugim, koji priznaje da treba Božje milosrđe i svim srcem za to moli? U Gospodinu, koji je dao svoj život za nas na križu, uvijek ćemo naći bezuvjetnu ljubav koja priznaje naš život kao dobro i uvijek nam daje priliku za novi početak.</p>\n<p><i><b>Izvanredna je radost biti oruđa Božjeg milosrđa</b></i></p>\n<p>Božja nas riječ uči da »blaženije je davati nego primati« (Dj 20, 35). Upravo zato se u petom blaženstvu proglašava milosrdne blaženima. Znamo da je Gospodin nas prvi ljubio. Ali bit ćemo doista blaženi i sretni samo ako uđemo u Božju logiku dara, besplatne ljubavi, ako otkrijemo da nas je Bog beskrajno ljubio kako bi nas učinio sposobnima ljubiti poput njega, bezgranično. Kao što kaže sveti Ivan: »Ljubljeni, ljubimo jedni druge jer ljubav je od Boga; i svaki koji ljubi, od Boga je rođen i poznaje Boga. Tko ne ljubi, ne upozna Boga jer Bog je ljubav. […] U ovom je ljubav: ne da smo mi ljubili Boga, nego – on je ljubio nas i poslao Sina svoga kao pomirnicu za grijehe naše. Ljubljeni, ako je Bog tako ljubio nas, i mi smo dužni ljubiti jedni druge.« (1 Iv 4, 7-11).</p>\n<p>Nakon što sam vam u kratkim crtama objasnio kako Gospodin iskazuje svoje milosrđe prema nama, želim vam dati neke sugestije kako mi možemo na konkretan način biti oruđa tog istog milosrđa prema našem bližnjem.</p>\n<p>U vezi s tim sjetim se primjera blaženog Piergiorgia Frassatija. On je govorio: »Isus me pohodi svako jutro u pričesti, ja mu uzvraćam posjet na svoj siromašan način, posjećujući siromahe«. Piergiorgio je bio mladić koji je shvatio što znači imati milosrdno srce, osjetljivo za one koji su u najvećoj potrebi. Davao im je mnogo više od materijalnog; davao je samoga sebe dajući svoje vrijeme, riječi, sposobnost slušanja. Služio je siromašnima s velikom diskretnošću, nikada ne stavljajući samoga sebe u prvi plan. Doista je činio ono što nam Evanđelje kaže: »Ti, naprotiv, kada daješ milostinju – neka ti ne zna ljevica što čini desnica, da tvoja milostinja bude u skrovitosti. I Otac tvoj, koji vidi u skrovitosti, uzvratit će ti!« (Mt 6, 3-4). I zamislite, dan prije svoje smrti, teško bolestan, davao je naputke o tome kako pomagati njegovoj braći u potrebi. Na njegovu pogrebu rodbina i prijatelji ostali su začuđeni prisutnošću mnogih, njima nepoznatih siromaha s kojima je mladi Piergorgio prijateljevao i kojima je pomagao.</p>\n<p>Meni se sviđa povezivati evanđeoska blaženstva s 25. poglavljem Matejeva Evanđelja, kada nam Isus predstavlja djela milosrđa i kaže da ćemo na temelju njih biti suđeni. Pozivam vas stoga da ponovno otkrijete tjelesna djela milosrđa: gladna nahraniti, žedna napojiti, siromaha odjenuti, stranca primiti, bolesna dvoriti, utamničena pohoditi i mrtva pokopati. Ne zaboravimo ni duhovna djela milosrđa: dvoumna savjetovati, neuka poučiti, grješnika pokarati, žalosna i nevoljna utješiti, uvredu oprostiti, nepravdu strpljivo podnositi i za žive i mrtve Boga moliti. Kao što vidite, biti milosrdan ne znači biti jednostavno »dobra osoba« niti je to puka sentimentalnost. Milosrdnošću se naime mjeri naša vjerodostojnost kao Isusovih učenika, naša uvjerljivost kao kršćana u današnjem svijetu.</p>\n<p>Vama mladi, koji ste vrlo konkretni, želim predložiti da u prvih sedam mjeseci 2016. izaberete jedno tjelesno i duhovno djelo milosrđa koje ćete činiti svakoga mjeseca. Neka vas u tome nadahnjuje molitva svete Faustine, ponizne vjesnice Božjeg milosrđa u našemu dobu:</p>\n<p>»Pomozi mi, Gospodine, da moje oči budu milosrdne, tako da nikada ne budem sumnjičava i ne sudim po vanjštini, već da uvijek znam otkriti ono što je lijepo u duši moga bližnjega i da mu budem od pomoći.</p>\n<blockquote>\n<p>[…] da moje uši budu milosrdne, da budem pozorna na potrebe mojih bližnjih, a ne ravnodušna na njihove boli i jecaje.<br/> […] da moj jezik bude milosrdan i nikada ne govori loše o drugima, već da za sve ima riječ utjehe i praštanja.<br/> […] da moje ruke budu milosrdne i pune dobrih djela.<br/> […] da moje noge budu milosrdne, tako da uvijek hitam bližnjemu u pomoć, ma koliko iscrpljena i umorna bila.<br/> […] da moje srce bude milosrdno, tako da sudjeluje u svim patnjama bližnjega« (Dnevnik, 163).</p>\n</blockquote>\n<p>Poruka Božjeg milosrđa predstavlja dakle vrlo konkretan i zahtjevan program života jer uključuje djelovanje. A jedno od najočitijih djela milosrđa, ali koje je možda i najteže provesti u djelo, jest oprostiti onome koji nas je povrijedio, onome koji nam je učinio zlo, onome koga smatramo svojim neprijateljem: »Kako je ponekad teško oprostiti! A ipak, oproštenje je oruđe stavljeno u naše krhke ruke da bismo postigli radost srca. Odbaciti mržnju, srdžbu, nasilje i osvetu predstavljaju nužne uvjete za sretan život« (Misericordiae Vultus, 9).</p>\n<p>Susrećem tolike mlade koji kažu da su umorni od ovoga tako podijeljenog svijeta, u kojem se sukobljavaju pristaše različitih frakcija, u kojem se vode toliki ratovi i gdje ima i onih koji vlastitu religiju koristi kao opravdanje za nasilje. Moramo zamoliti Gospodina da nam udijeli milost da budemo milosrdni prema onima koji su nas povrijedili. Isus je na križu molio za one koji su ga razapeli: »Oče, oprosti im, ne znaju što čine!« (Lk 23, 34). Jedino se milosrđem može prevladati zlo. Pravda je potrebna, u to nema sumnje, ali ona sama nije dovoljna. Pravda i milosrđe moraju ići ruku pod ruku. Kako samo želim da se svi ujedinimo u zajedničkoj molitvi, koja će izvirati iz dubine svog srca, moleći Gospodina da se smiluje nama i cijelom svijetu!</p>\n<p><i><b>Krakov nas očekuje</b></i></p>\n<p>Dijeli nas svega nekoliko mjeseci od susreta u Poljskoj. Krakov, grad svetog Ivana Pavla Ii. i svete Faustine Kowalske, očekuje nas raširenih ruku i otvorena srca. Vjerujem da nas je Božja providnost dovela do toga da slavimo Jubilej mladih upravo ondje, gdje je živjelo to dvoje velikih apostola milosrđa našega doba. Ivan Pavao II. je naslutio da je ovo doba milosrđa. Na početku svoga pontifikata napisao je encikliku Dives in misericordia. Tijekom Svete godine dvijetisućite svetom je proglasio sestru Faustinu, ustanovivši također blagdan Božjeg milosrđa, koji se slavi druge vazmene nedjelje. Godine 2000. je osobno inaugurirao svetište Milosrdnog Isusa, povjerivši svijet Božjem milosrđu, uz želju da ta poruka dopre do svih stanovnika svijeta i ispuni im srca nadom. »Potrebno je zapaliti iskru Božje milosti. Potrebno je svijetu prenositi taj plamen milosrđa. U Božjem će milosrđu svijet naći mir, a čovjek sreću!« (Homilija prilikom posvete Svetišta Božjeg milosrđa u Krakovu, 17. kolovoza 2002.).</p>\n<p>Draga mladeži, u krakovskom svetištu posvećenom milosrdnom Isusu, prikazanom na slici koju Božji puk ondje časti, Isus vas čeka. On se uzda u vas i računa na vas! Ima toliko važnih stvari reći svakom od vas… Ne bojte se pogledati ga u oči, koje su pune beskrajne ljubavi prema vama. Pustite da vas zahvati njegov milosrdni pogled, spreman oprostiti sve vaše grijehe, pogled kadar promijeniti vaš život i ozdraviti rane vaših duša, pogled koji je kadar ugasiti duboku žeđ koja prebiva u vašim srcima: žeđ za ljubavlju, mirom, radošću i pravom srećom. Dođite k njemu i ne bojte se! Dođite i recite mu iz dubine svog srca: »Isuse, vjerujem u tebe!«. Pustite da vas dotakne njegovo beskrajno milosrđe da uzmognete postati apostoli milosrđa djelima, riječima i molitvama, u našem svijetu ranjenom egoizmom, mržnjom i tolikim očajem.</p>\n<p>Nosite baklju Kristove milosrdne ljubavi – o kojoj je govorio sveti Ivan Pavao II. – u sva područja vašeg svakodnevnog života i sve do nakraj svijeta. U tome vas poslanju pratim svojim željama i molitvama. Sve vas povjeravam Mariji Djevici, Majci milosrđa, na ovoj posljednjoj etapi duhovne priprave za idući SDM u Krakovu, te vas sve od sveg srca blagoslivljam.</p>\n<p><i>Iz Vatikana, 15. kolovoza 2015.<br/> Svetkovina Uznesenja BDM</i></p>\n<p align=\"center\"><b>FRANJO</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>MESSAGE OF HIS HOLINESS POPE FRANCIS<br> FOR THE THIRTY-FIRST WORLD YOUTH DAY <br/> 2016</br></b></i></font></p>\n<p align=\"center\"></p>\n<p align=\"center\"><font color=\"#663300\"><b>“<i>Blessed are the merciful, for they shall obtain mercy</i>” (<i>Mt</i> 5:7)</b></font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p><i>Dear Young People,</i></p>\n<p> We have come to the last stretch of our pilgrimage to Krakow, the place where we will celebrate the 31<sup>st</sup> World Youth Day next year in the month of July. We are being guided on this long and challenging path by Jesus’ words taken from the Sermon on the Mount. We began this journey in 2014 by meditating together on the first Beatitude: “Blessed are the poor in spirit, for theirs is the kingdom of heaven” (<i>Mt</i> 5:3). The theme for 2015 was: “Blessed are the pure in heart, for they shall see God” (<i>Mt</i> 5:8). During the year ahead, let us allow ourselves to be inspired by the words: “Blessed are the merciful, for they shall obtain mercy” (<i>Mt</i> 5:7).</p>\n<p><b><i>1. The Jubilee of Mercy </i></b></p>\n<p> With this theme, the Krakow 2016 WYD forms part of the Holy Year of Mercy and so becomes a Youth Jubilee at world level. It is not the first time that an international youth gathering has coincided with a Jubilee Year. Indeed, it was during the Holy Year of the Redemption (1983/1984) that Saint John Paul II first called on young people from around the world to come together on Palm Sunday. Then, during the Great Jubilee of the year 2000, over two million young people from around 165 countries gathered in Rome for the <a href=\"http://www.vatican.va/gmg/years/gmg_2000_en.html\">15<sup>th</sup> World Youth Day</a>. I am sure that the Youth Jubilee in Krakow will be, as on those two previous occasions, one of the high points of this Holy Year!</p>\n<p> Perhaps some of you are asking: what is this Jubilee Year that is celebrated in the Church? The scriptural text of <i>Leviticus </i>5 can help us to understand the meaning of a “jubilee” for the people of Israel. Every fifty years they heard the sounding of a trumpet (<i>jobel</i>) calling them (<i>jobil</i>) to celebrate a holy year as a time of reconciliation (<i>jobal</i>) for everyone. During that time they had to renew their good relations with God, with their neighbours and with creation, all in a spirit of gratuitousness. This fostered, among other things, debt forgiveness, special help for those who had fallen into poverty, an improvement in interpersonal relations and the freeing of slaves.</p>\n<p> Jesus Christ came to proclaim and bring about the Lord’s everlasting time of grace. He brought good news to the poor, freedom to prisoners, sight to the blind and freedom to the oppressed (cf. <i>Lk</i> 4:18-19). In Jesus, and particularly in his Paschal Mystery, the deeper meaning of the jubilee is fully realized. When the Church proclaims a jubilee in the name of Christ, we are all invited to experience a wonderful time of grace. The Church must offer abundant signs of God’s presence and closeness, and reawaken in people’s hearts the ability to look to the essentials. In particular, this Holy Year of Mercy is “a time for the Church to rediscover the meaning of the mission entrusted to her by the Lord on the day of Easter: to be a sign and an instrument of the Father’s mercy” (<i>Homily at First Vespers of Divine Mercy Sunday</i>, 11 April 2015).</p>\n<p> </p>\n<p><b><i>2. Merciful like the Father</i></b></p>\n<p> The motto for this Extraordinary Jubilee is “Merciful like the Father” (cf. <i><a href=\"http://w2.vatican.va/content/francesco/en/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 13). This fits in with the theme of the next WYD, so let us try to better understand the meaning of divine mercy.</p>\n<p> The Old Testament uses various terms when it speaks about mercy. The most meaningful of these are <i>hesed </i>and <i>rahamim</i>. The first, when applied to God, expresses God’s unfailing fidelity to the Covenant with his people whom he loves and forgives for ever. The second, <i>rahamim</i>, which literally means “entrails”, can be translated as “heartfelt mercy”. This particularly brings to mind the maternal womb and helps us understand that God’s love for his people is like that of a mother for her child. That is how it is presented by the prophet Isaiah: “Can a mother forget her infant, be without tenderness for the child of her womb? Even should she forget, I will never forget you” (<i>Is</i> 49:15). Love of this kind involves making space for others within ourselves and being able to sympathize, suffer and rejoice with our neighbours.</p>\n<p> The biblical concept of mercy also includes the tangible presence of love that is faithful, freely given and able to forgive. In the following passage from Hosea, we have a beautiful example of God’s love, which the prophet compares to that of a father for his child: “When Israel was a child I loved him; out of Egypt I called my son. The more I called them, the farther they went from me... Yet it was I who taught Ephraim to walk, who took them in my arms; I drew them with human cords, with bands of love; I fostered them like one who raises an infant to his cheeks... I stooped to feed my child” (<i>Hos</i> 11:1-4). Despite the child’s wrong attitude that deserves punishment, a father’s love is faithful. He always forgives his repentant children. We see here how forgiveness is always included in mercy. It is “not an abstract idea, but a concrete reality with which he reveals his love as of that of a father or a mother, moved to the very depths out of love for their child... It gushes forth from the depths naturally, full of tenderness and compassion, indulgence and mercy” (<i><a href=\"http://w2.vatican.va/content/francesco/en/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 6).</p>\n<p> The New Testament speaks to us of divine mercy (<i>eleos</i>) as a synthesis of the work that Jesus came to accomplish in the world in the name of the Father (cf. <i>Mt</i> 9:13). Our Lord’s mercy can be seen especially when he bends down to human misery and shows his compassion for those in need of understanding, healing and forgiveness. Everything in Jesus speaks of mercy. Indeed, he himself <i>is</i> mercy.</p>\n<p> In Chapter 15 of Luke’s Gospel we find the three parables of mercy: the lost sheep, the lost coin and the parable of the prodigal son. In these three parables we are struck by God’s joy, the joy that God feels when he finds and forgives a sinner. Yes, it is God’s joy to forgive! This sums up the whole of the Gospel. “Each of us, each one of us, is that little lost lamb, the coin that was mislaid; each one of us is that son who has squandered his freedom on false idols, illusions of happiness, and has lost everything. But God does not forget us; the Father never abandons us. He is a patient Father, always waiting for us! He respects our freedom, but he remains faithful forever. And when we come back to him, he welcomes us like children into his house, for he never ceases, not for one instant, to wait for us with love. And his heart rejoices over every child who returns. He is celebrating because he is joy. God has this joy, when one of us sinners goes to him and asks his forgiveness” (<a href=\"http://w2.vatican.va/content/francesco/en/angelus/2013/documents/papa-francesco_angelus_20130915.html\"><i>Angelus</i>, 15 September 2013</a>).</p>\n<p> God’s mercy is very real and we are all called to experience it firsthand. When I was seventeen years old, it happened one day that, as I was about to go out with friends, I decided to stop into a church first. I met a priest there who inspired great confidence, and I felt the desire to open my heart in Confession. That meeting changed my life! I discovered that when we open our hearts with humility and transparency, we can contemplate God’s mercy in a very concrete way. I felt certain that, in the person of that priest, God was already waiting for me even before I took the step of entering that church. We keep looking for God, but God is there before us, always looking for us, and he finds us first. Maybe one of you feels something weighing on your heart. You are thinking: I did this, I did that.... Do not be afraid! God is waiting for you! God is a Father and he is always waiting for us! It is so wonderful to feel the merciful embrace of the Father in the sacrament of Reconciliation, to discover that the confessional is a place of mercy, and to allow ourselves to be touched by the merciful love of the Lord who always forgives us!</p>\n<p> You, dear young man, dear young woman, have you ever felt the gaze of everlasting love upon you, a gaze that looks beyond your sins, limitations and failings, and continues to have faith in you and to look upon your life with hope? Do you realize how precious you are to God, who has given you everything out of love? Saint Paul tells us that “God proves his love for us in that, while we were still sinners, Christ died for us” (<i>Rom</i> 5:8). Do we really understand the power of these words?</p>\n<p> I know how much the WYD cross means to all of you. It was a gift from <a href=\"http://w2.vatican.va/content/john-paul-ii/en.html\">Saint John Paul II</a> and has been with you at all your <a href=\"http://www.vatican.va/gmg/documents/index.html\">World Meetings</a> since 1984. So many changes and real conversions have taken place in the lives of young people who have encountered this simple bare cross! Perhaps you have asked yourselves the question: what is the origin of the extraordinary power of the cross? Here is the answer: the cross is the most eloquent sign of God’s mercy! It tells us that the measure of God’s love for humanity is to love without measure! Through the cross we can touch God’s mercy and be touched by that mercy! Here I would recall the episode of the two thieves crucified beside Jesus. One of them is arrogant and does not admit that he is a sinner. He mocks the Lord. The other acknowledges that he has done wrong; he turns to the Lord saying: “Jesus, remember me when you come into your kingdom”. Jesus looks at him with infinite mercy and replies: “Today you will be with me in Paradise” (cf. <i>Lk</i> 23:32, 39-43). With which of the two do we identify? Is it with the arrogant one who does not acknowledge his own mistakes? Or is it with the other, who accepts that he is in need of divine mercy and begs for it with all his heart? It is in the Lord, who gave his life for us on the cross, that we will always find that unconditional love which sees our lives as something good and always gives us the chance to start again.</p>\n<p> </p>\n<p>3. <b><i>The amazing joy of being instruments of God’s mercy</i></b></p>\n<p> The Word of God teaches us that “it is more blessed to give than to receive” (<i>Acts</i> 20:35). That is why the fifth Beatitude declares that the merciful are blessed. We know that the Lord loved us first. But we will be truly blessed and happy only when we enter into the divine “logic” of gift and gracious love, when we discover that God has loved us infinitely in order to make us capable of loving like Him, without measure. Saint John says: “Beloved, let us love one another, because love is of God; everyone who loves is begotten by God and knows God. Whoever is without love does not know God, for God is love... In this is love: not that we have loved God, but that he loved us and sent his Son as expiation for our sins. Beloved, if God so loved us, we also must love one another” (1 <i>Jn</i> 4:7-11).</p>\n<p> After this very brief summary of how the Lord bestows his mercy upon us, I would like to give you some suggestions on how we can be instruments of this mercy for others.</p>\n<p> I think of the example of Blessed Pier Giorgio Frassati. He said, “Jesus pays me a visit every morning in Holy Communion, and I return the visit in the meagre way I know how, visiting the poor”. Pier Giorgio was a young man who understood what it means to have a merciful heart that responds to those most in need. He gave them far more than material goods. He gave himself by giving his time, his words and his capacity to listen. He served the poor very quietly and unassumingly. He truly did what the Gospel tells us: “When you give alms, do not let your left hand know what your right is doing, so that your almsgiving may be secret” (<i>Mt</i> 6:3-4). Imagine that, on the day before his death when he was gravely ill, he was giving directions on how his friends in need should be helped. At his funeral, his family and friends were stunned by the presence of so many poor people unknown to them. They had been befriended and helped by the young Pier Giorgio.</p>\n<p> I always like to link the Gospel Beatitudes with Matthew 25, where Jesus presents us with the works of mercy and tells us that we will be judged on them. I ask you, then, to rediscover the corporal works of mercy: to feed the hungry, give drink to the thirsty, clothe the naked, welcome the stranger, assist the sick, visit the imprisoned and bury the dead. Nor should we overlook the spiritual works of mercy: to counsel the doubtful, teach the ignorant, admonish sinners, comfort the sorrowful, forgive offences, patiently bear with troublesome people and pray to God for the living and the dead. As you can see, mercy does not just imply being a “good person” nor is it mere sentimentality. It is the measure of our authenticity as disciples of Jesus, and of our credibility as Christians in today’s world.</p>\n<p> If you want me to be very specific, I would suggest that for the first seven months of 2016 you choose a corporal and a spiritual work of mercy to practice each month. Find inspiration in the prayer of Saint Faustina, a humble apostle of Divine Mercy in our times:</p>\n<blockquote>\n<p><i>“Help me, O Lord, <br/> …that my eyes may be merciful, so that I will never be suspicious or judge by appearances, but always look for what is beautiful in my neighbours’ souls and be of help to them;<br/> … that my ears may be merciful, so that I will be attentive to my neighbours’ needs, and not indifferent to their pains and complaints;<br/> … that my tongue may be merciful, so that I will never speak badly of others, but have a word of comfort and forgiveness for all;<br/> … that my hands may be merciful and full of good deeds;<br/> … that my feet may be merciful, so that I will hasten to help my neighbour, despite my own fatigue and weariness;<br/> … that my heart may be merciful, so that I myself will share in all the sufferings of my neighbour”</i> (Diary, 163).</p>\n</blockquote>\n<p> The Divine Mercy message is a very specific life plan because it involves action. One of the most obvious works of mercy, and perhaps the most difficult to put into practice, is to forgive those who have offended us, who have done us wrong or whom we consider to be enemies. “At times how hard it seems to forgive! And yet pardon is the instrument placed into our fragile hands to attain serenity of heart. To let go of anger, wrath, violence, and revenge are necessary conditions to living joyfully” (<i><a href=\"http://w2.vatican.va/content/francesco/en/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 9).</p>\n<p> I meet so many young people who say that they are tired of this world being so divided, with clashes between supporters of different factions and so many wars, in some of which religion is being used as justification for violence. We must ask the Lord to give us the grace to be merciful to those who do us wrong. Jesus on the cross prayed for those who had crucified him: “Father, forgive them, they know not what they do” (<i>Lk</i> 23:34). Mercy is the only way to overcome evil. Justice is necessary, very much so, but by itself it is not enough. Justice and mercy must go together. How I wish that we could join together in a chorus of prayer, from the depths of our hearts, to implore the Lord to have mercy on us and on the whole world!</p>\n<p> </p>\n<p>4. <b><i>Krakow is expecting us! </i></b></p>\n<p> Only a few months are left before we meet in Poland. Krakow, the city of <a href=\"http://w2.vatican.va/content/john-paul-ii/en.html\">Saint John Paul II</a> and Saint Faustina Kowalska, is waiting for us with open arms and hearts. I believe that Divine Providence led us to the decision to celebrate the Youth Jubilee in that city which was home to those two great apostles of mercy in our times. John Paul II realized that this is the time of mercy. At the start of his pontificate, he wrote the encyclical <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\">Dives in Misericordia</a></i>. In the Holy Year 2000 he canonized Sister Faustina and instituted the Feast of Divine Mercy, which now takes place on the Second Sunday of Easter. In 2002 he personally inaugurated the Divine Mercy Shrine in Krakow and entrusted the world to Divine Mercy, in the desire that this message would reach all the peoples of the earth and fill their hearts with hope: “This spark needs to be lighted by the grace of God. This fire of mercy needs to be passed on to the world. In the mercy of God the world will find peace and mankind will find happiness!” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/en/homilies/2002/documents/hf_jp-ii_hom_20020817_shrine-divine-mercy.html\">Homily at the Dedication of the Divine Mercy Shrine in Krakow</a></i>, 17 August 2002).</p>\n<p> Dear young people, at the Shrine in Krakow dedicated to the merciful Jesus, where he is depicted in the image venerated by the people of God, Jesus is waiting for you. He has confidence in you and is counting on you! He has so many things to say to each of you... Do not be afraid to look into his eyes, full of infinite love for you. Open yourselves to his merciful gaze, so ready to forgive all your sins. A look from him can change your lives and heal the wounds of your souls. His eyes can quench the thirst that dwells deep in your young hearts, a thirst for love, for peace, for joy and for true happiness. Come to Him and do not be afraid! Come to him and say from the depths of your hearts: “Jesus, I trust in You!”. Let yourselves be touched by his boundless mercy, so that in turn you may become apostles of mercy by your actions, words and prayers in our world, wounded by selfishness, hatred and so much despair.</p>\n<p> Carry with you the flame of Christ’s merciful love – as <a href=\"http://w2.vatican.va/content/john-paul-ii/en.html\">Saint John Paul II</a> said – in every sphere of your daily life and to the very ends of the earth. In this mission, I am with you with my encouragement and prayers. I entrust all of you to Mary, Mother of Mercy, for this last stretch of the journey of spiritual preparation for the next WYD in Krakow. I bless all of you from my heart.</p>\n<p> </p>\n<p><i>From the Vatican, 15 August 2015<br/> Solemnity of the Assumption of the B.V. Mary</i></p>\n<p align=\"center\"><b>FRANCIS</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE DU PAPE FRANÇOIS<br> POUR LA XXXI<sup>e</sup> JOURNÉE MONDIALE DE LA JEUNESSE <br/>2016</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>«<b> </b>Heureux les miséricordieux, car ils obtiendront miséricorde<b> </b>»<b> </b>(Mt 5, 7)</i></font></p>\n<p> </p>\n<p><i>Chers jeunes,</i></p>\n<p>Nous voici arrivés à la dernière étape de notre pèlerinage vers Cracovie où, en juillet prochain, nous célébrerons ensemble les 21<sup>èmes</sup> Journées Mondiales de la Jeunesse. Sur notre parcours, long et exigeant, nous sommes guidés par les paroles de Jésus tirées du “Discours sur la montagne”. Nous avons commencé ce voyage en 2014, en méditant ensemble sur la première Béatitude : « Heureux les pauvres en esprit, car le Royaume des cieux est à eux » (<i>Mt</i> 5, 3). En 2015, le thème a été : « Heureux les cœurs purs, car ils verront Dieu » (<i>Mt</i> 5, 8). Au cours de l’année que nous allons vivre, nous voulons nous laisser inspirer par le verset suivant : « Heureux les miséricordieux, car ils obtiendront miséricorde » (<i>Mt</i> 5, 7).</p>\n<p><i>1. Le Jubilé de la Miséricorde </i></p>\n<p>Grâce à son thème, les JMJ de Cracovie 2016 s’insèrent parfaitement dans le climat de <a href=\"http://www.iubilaeummisericordiae.va/content/gdm/fr.html\">l’Année Sainte de la Miséricorde</a>, devenant ainsi un vrai Jubilé mondial des jeunes. Ce n’est pas la première fois qu’une rencontre internationale de jeunes coïncide avec une Année jubilaire. En effet, ce fut dans le cadre de l’Année Sainte de la Rédemption (1983-1984) que saint Jean-Paul II convoqua pour la première fois les jeunes du monde entier à Rome lors du dimanche des Rameaux. C’est encore au cours du Grand Jubilé de l’an 2000 que plus de deux millions de jeunes de 165 pays se retrouvèrent à Rome pour les 15<sup>èmes</sup> Journées Mondiales de la Jeunesse. Comme dans ces deux cas précédents, cette fois-ci encore – j’en suis certain –, le Jubilé des jeunes à Cracovie sera l’un des temps forts de cette Année sainte !</p>\n<p>Peut-être certains d’entre vous se demandent-t-ils ce qu’est cette Année jubilaire célébrée dans l’Église. Le texte biblique du Lévitique au chapitre 25 nous aide à comprendre ce que signifiait le “jubilé” pour le peuple d’Israël : tous les cinquante ans, les Hébreux entendaient retentir la trompette (<i>jobel</i>) qui les convoquait (<i>jobil</i>) pour célébrer une Année Sainte, un temps de réconciliation (<i>Jobal</i>) pour tous. C’était un temps propice pour renouer une relation bonneavec Dieu, avec le prochain et avec la création, fondée sur la gratuité. Par conséquent, entre autres choses, on encourageait l’effacement des dettes, un soutien particulier à ceux qui étaient tombés dans la misère, l’amélioration des relations interpersonnelles et la libération des esclaves.</p>\n<p>Jésus-Christ est venu annoncer et accomplir le temps perpétuel de la grâce du Seigneur, annonçant la Bonne Nouvelle aux pauvres, la délivrance aux captifs, la vue aux aveugles et la liberté aux opprimés (cf. <i>Lc</i> 4, 18-19). En lui, et en particulier dans son Mystère pascal, s’accomplit pleinement le sens profond du Jubilé. Lorsqu’au nom du Christ l’Église convoque un jubilé, nous sommes tous invités à vivre un temps extraordinaire de grâce. L’Église elle-même est appelée à offrir en abondance des signes de la présence et de la proximité de Dieu, pour réveiller dans les cœurs la capacité à regarder l’essentiel. En particulier cette Année Sainte de la Miséricorde est « le temps pour l’Église de retrouver le sens de la mission que le Seigneur lui a confiée le jour de Pâques : être signe et instrument de la miséricorde du Père » (<i><a href=\"http://w2.vatican.va/content/francesco/fr/homilies/2015/documents/papa-francesco_20150411_omelia-vespri-divina-misericordia.html\">Homélie des premières vêpres du dimanche de la Divine Miséricorde</a></i>, 11 avril 2015).</p>\n<p><i>2. Miséricordieux comme le Père</i></p>\n<p>La devise de ce jubilé extraordinaire – “Miséricordieux comme le Père” (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/fr/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 13) – s’accorde bien avec le thème des prochaines JMJ. Essayons donc de mieux cerner ce que signifie la miséricorde divine.</p>\n<p>Pour parler de la miséricorde divine, l’Ancien Testament recourt à différents termes, les plus significatifs étant : <i>hessed</i> et <i>rahamim</i>. Le premier, appliqué à Dieu, exprime son indéfectible fidélité à l’Alliance avec son peuple, qu’il aime et pardonne toujours. <i>Rahamim</i>, quant à lui, peut être traduit par “entrailles” et renvoie en particulier au sein maternel, faisant comprendre que l’amour de Dieu pour son peuple est comme celui d’une mère pour son enfant. Le prophète Isaïe l’exprime bien par ces mots : « Une femme oublie-t-elle son petit enfant, est-elle sans pitié pour le fils de ses entrailles ? Même si les femmes oubliaient, moi, je ne t’oublierai pas » (<i>Is</i> 49, 15). Un tel amour implique que l’on fasse de la place pour l’autre en soi-même, que l’on sente, souffre et se réjouisse avec le prochain.</p>\n<p>Le concept biblique de la miséricorde contient également l’idée d’un amour concret, qui est fidèle, gratuit et capable de pardonner. Ce passage du prophète Osée nous offre un bel exemple de l’amour de Dieu, comparable à l’amour d’un père pour son fils : « Quand Israël était jeune, je l’aimai, et d’Égypte j’appelai mon fils. Mais plus je les appelais, plus ils s’écartaient de moi ; aux Baals ils sacrifiaient, aux idoles ils brûlaient de l’encens. Et moi j’avais appris à marcher à Éphraïm, je le prenais par les bras, et ils n’ont pas compris que je prenais soin d’eux ! Je les menais avec des attaches humaines, avec des liens d’amour ; j’étais pour eux comme ceux qui soulèvent un nourrisson tout contre leur joue, je m’inclinais vers lui et le faisais manger » (<i>Os</i> 11, 1-4). Malgré le comportement mauvais de l’enfant qui mériterait un châtiment, l’amour du père est fidèle et pardonne toujours un fils repentant. Comme on peut le remarquer, le pardon fait toujours partie de la miséricorde : « La miséricorde de Dieu n’est pas une idée abstraite, mais une réalité concrète à travers laquelle il révèle son amour comme celui d’un père et d’une mère qui se laissent émouvoir au plus profond d’eux-mêmes par leur fils [...] Il vient du cœur comme un sentiment profond, naturel, fait de tendresse et de compassion, d’indulgence et de pardon »(<i><a href=\"http://w2.vatican.va/content/francesco/fr/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 6).</p>\n<p>Pour le Nouveau Testament, la miséricorde divine (<i>eleos</i>) est la synthèse de l’œuvre que Jésus est venu accomplir dans le monde au nom du Père (cf. <i>Mt</i> 9, 13). La miséricorde de notre Seigneur se manifeste surtout quand il se penche sur la misère humaine et manifeste sa compassion pour celui qui a besoin de compréhension, de guérison et de pardon. Tout en Jésus parle de la miséricorde. Mieux ! Il <i>est</i> lui-même la miséricorde.</p>\n<p>Au chapitre 15 de l’Évangile de Luc, on trouve les trois paraboles de la miséricorde : la parabole de la brebis perdue, celle de la drachme perdue, et la parabole dite du “fils prodigue”. Dans ces trois paraboles, nous sommes touchés par la joie de Dieu, la joie qu’il éprouve quand il retrouve un pécheur et lui pardonne. Oui ! La joie de Dieu est de pardonner ! Voilà la synthèse de tout l’Évangile. « Chacun de nous est cette brebis perdue, cette pièce d’argent perdue ; chacun de nous est ce fils qui a gâché sa liberté en suivant de fausses idoles, des mirages de bonheur, et qui a tout perdu. Mais Dieu ne nous oublie pas, le Père ne nous abandonne jamais. C’est un père patient, il nous attend toujours ! Il respecte notre liberté, mais il reste toujours fidèle. Et lorsque nous retournons à lui, il nous accueille comme ses enfants, dans sa maison, car il ne cesse jamais, même pour un instant, de nous attendre, avec amour. Et son cœur est en fête pour tout enfant qui revient. Il est en fête parce qu’il est joie. Dieu a cette joie, quand l’un de nous, pécheur, va à lui et demande son pardon » (<i><a href=\"http://w2.vatican.va/content/francesco/fr/angelus/2013/documents/papa-francesco_angelus_20130915.html\">Angélus</a></i>, 15 septembre 2013).</p>\n<p>La miséricorde de Dieu est très concrète et nous sommes tous appelés à en faire personnellement l’expérience. Lorsque j’avais dix-sept ans, un jour où je devais sortir avec mes amis, j’ai décidé de me recueillir d’abord dans une église. Une fois à l’intérieur, j’ai trouvé un prêtre qui m’a inspiré une confiance particulière, et j’ai senti le désir d’ouvrir mon cœur dans la confession. Cette rencontre a changé ma vie ! J’ai découvert que lorsque nous ouvrons nos cœurs avec humilité et transparence, nous pouvons contempler d’une façon très concrète la miséricorde de Dieu. J’ai eu la certitude que dans la personne de ce prêtre, Dieu était là, m’attendant déjà, avant même que je ne fasse le premier pas pour entrer dans l’église. Nous le cherchons, mais il nous précède toujours. Il nous cherche depuis toujours et il nous trouve en premier. Peut-être quelqu’un parmi vous a-t-il un poids sur le cœur et pense : j’ai fait ceci, j’ai fait cela.... N’ayez pas peur ! Il vous attend ! Il est père : Il nous attend toujours ! Comme c’est beau de trouver l’étreinte miséricordieuse du Père dans le sacrement de la Réconciliation, de découvrir le confessionnal comme le lieu de la Miséricorde, de se laisser toucher par cet amour miséricordieux du Seigneur qui nous pardonne toujours !</p>\n<p>Et toi, cher jeune, as-tu jamais senti se poser sur toi ce regard d’amour infini ? Ce regard qui, au-delà de tous tes péchés, limites, échecs, continue à te faire confiance et à considérer ta vie avec espérance ? Es-tu conscient du prix que tu as aux yeux de ce Dieu qui t’a tout donné par amour ? Comme le dit saint Paul : « La preuve que Dieu nous aime, c’est que le Christ, alors que nous étions encore pécheurs, est mort pour nous » (<i>Rm</i> 5, 8). Mais comprenons-nous vraiment la puissance de ces mots ?</p>\n<p>Je sais à quel point la Croix des JMJ – un don de saint Jean-Paul II – vous est chère, elle qui accompagne toutes vos rencontres internationales depuis 1984. Combien de conversions authentiques, combien de changements sont survenus dans la vie de nombreux jeunes qui ont rencontré cette simple croix dépouillée ! Peut-être vous êtes-vous posés la question : d’où vient cette force extraordinaire de la croix ? La réponse est la suivante : la croix est le signe le plus éloquent de la miséricorde de Dieu ! Elle nous enseigne que la mesure de l’amour de Dieu pour l’humanité est d’aimer sans mesure ! Dans la croix, nous pouvons toucher la miséricorde de Dieu et nous laisser toucher par sa miséricorde ! Je voudrais rappeler ici l’épisode des deux larrons crucifiés avec Jésus : l’un des deux est présomptueux, il ne se reconnaît pas pécheur et se moque du Seigneur. L’autre, par contre, reconnaît son erreur et se tourne vers le Seigneur et lui déclare : « Jésus, souviens-toi de moi lorsque tu viendras avec ton Royaume ». Jésus le regarde avec une infinie miséricorde et lui répond : « En vérité, je te le dis : aujourd’hui, tu seras, avec moi, dans le Paradis » (cf. <i>Lc</i> <i>23</i>, 32.39-43). Avec lequel des deux nous identifions-nous ? Avec celui qui est arrogant et ne reconnaît pas ses erreurs ? Ou avec l’autre qui a reconnu son besoin de miséricorde divine et l’implore de tout son cœur ? Dans le Seigneur qui a donné sa vie pour nous sur la croix, nous trouverons toujours un amour inconditionnel qui reconnaît la valeur de nos vies et nous donne à chaque fois la possibilité de recommencer.</p>\n<p>3. <i>L’extraordinaire joie d’être des instruments de la miséricorde divine </i> </p>\n<p>La Parole de Dieu nous enseigne qu’« il y a plus de bonheur à donner qu’à recevoir » (<i>Ac</i> 20, 35). C’est précisément pour cette raison que la cinquième béatitude déclare bienheureux les miséricordieux. Nous savons que le Seigneur nous a aimés en premier. Mais nous ne serons vraiment heureux que si nous entrons dans la logique divine du don, de l’amour gratuit. Nous ne serons heureux que si nous découvrons que Dieu nous a si infiniment aimés qu’il nous a rendus capables d’aimer comme lui, sans mesure. Comme le dit saint Jean : « Bien-aimés, aimons-nous les uns les autres, puisque l’amour est de Dieu, et que quiconque aime est né de Dieu et connaît Dieu. Celui qui n’aime pas n’a pas connu Dieu, car Dieu est amour [...] En ceci consiste l’amour : ce n’est pas nous qui avons aimé Dieu, mais c’est lui qui nous a aimés, et qui a envoyé son Fils en victime de propitiation pour nos péchés. Bien-aimés, si Dieu nous a ainsi aimés, nous devons, nous aussi, nous aimer les uns les autres » (1 <i>Jn </i>4, 7-11).</p>\n<p>Après avoir brièvement expliqué comment le Seigneur manifeste sa miséricorde à notre égard, je voudrais maintenant vous suggérer des pistes pour devenir concrètement des instruments de cette miséricorde envers notre prochain.</p>\n<p>Je me rappelle le bel exemple du bienheureux Pier Giorgio Frassati. Il disait : « Jésus me rend visite tous les matins dans la Sainte Communion. Moi, je la lui rends, aussi misérablement que je peux, en visitant les pauvres ». Le jeune Pier Giorgio avait compris ce que signifie avoir un cœur miséricordieux, sensible aux plus nécessiteux. Il leur donnait bien plus que des choses matérielles ; il se donnait lui-même, passait du temps avec eux, il leur parlait, les écoutait attentivement. Il servait les pauvres avec une grande discrétion, ne se mettant jamais en avant. Il vivait vraiment l’Évangile qui dit : « Quand tu fais l’aumône, que ta main gauche ignore ce que fait ta main droite, afin que ton aumône soit secrète » (<i>Mt</i> 6, 3-4). Figurez-vous que la veille de sa mort, gravement malade, il continuait encore à donner des indications sur la façon d’aider ses amis, les indigents. A ses funérailles, les membres de sa famille et ses amis furent stupéfaits par la présence d’un grand nombre de pauvres, de personnes que Pier Giorgio avait accompagnées et aidées, et dont ils ignoraient l’existence. </p>\n<p>J’aime bien associer les Béatitudes évangéliques et le chapitre 25 de Matthieu, où Jésus présente les œuvres de miséricorde et déclare que nous serons jugés sur la base de celles-ci. Je vous invite donc à redécouvrir les œuvres de miséricorde corporelle : nourrir les affamés, donner à boire à ceux qui ont soif, vêtir celui qui est nu, accueillir l’étranger, assister les malades, visiter les prisonniers, ensevelir les morts. N’oublions pas non plus les œuvres de miséricorde spirituelle : conseiller ceux qui sont dans le doute, enseigner ceux qui sont dans l’ignorance, reprendre les pécheurs, consoler les affligés, pardonner les offenses, supporter avec patience les personnes importunes, prier Dieu pour les vivants et pour les morts. Comme vous pouvez le remarquer, la miséricorde n’est pas synonyme de « <i>bonnisme</i> » ni de pur sentimentalisme. En elle se vérifie l’authenticité de notre identité de disciples de Jésus et notre crédibilité en tant que chrétiens dans le monde d’aujourd’hui. </p>\n<p>Je vous propose, chers jeunes qui êtes très concrets – pour chacun des sept premiers mois de l’année 2016 –, de choisir une œuvre de miséricorde corporelle et une œuvre de miséricorde spirituelle à mettre en pratique chaque mois. Laissez-vous inspirer par la prière de sainte Faustine, humble apôtre de la Miséricorde Divine pour notre temps :</p>\n<blockquote>\n<p><i>« Aide-moi, Seigneur, pour que mes yeux soient miséricordieux, pour que je ne soupçonne jamais ni ne juge d’après les apparences extérieures, mais que je discerne la beauté dans l’âme de mon prochain et que je lui vienne en aide[…]<br/> pour que mon oreille soit miséricordieuse, afin que je me penche sur les besoins de mon prochain et ne reste pas indifférente à ses douleurs ni à ses plaintes […]<br/> pour que ma langue soit miséricordieuse, afin que je ne dise jamais de mal de mon prochain, mais que j’aie pour chacun un mot de consolation et de pardon […]<br/> pour que mes mains soient miséricordieuses et remplies de bonnes actions […]<br/> pour que mes pieds soient miséricordieux, pour me hâter au secours de mon prochain, en dominant ma propre fatigue et ma lassitude […]<br/> pour que mon cœur soit miséricordieux, afin que je ressente toutes les souffrances de mon prochain[…] </i>(Journal, 163).</p>\n</blockquote>\n<p> </p>\n<p>Le message de la Divine Miséricorde est donc un programme de vie très concret et exigeant parce qu’il implique des œuvres. Et l’une des œuvres de miséricorde plus évidente, mais aussi plus difficile à mettre en pratique, est sans aucun doute de pardonner à ceux qui nous ont offensés, ceux qui nous ont fait du mal, ceux que nous considérons comme nos ennemis. « Bien souvent, il nous semble difficile de pardonner ! Cependant, le pardon est le moyen déposé dans nos mains fragiles pour atteindre la paix du cœur. Se défaire de la rancœur, de la colère, de la violence et de la vengeance, est la condition nécessaire pour vivre heureux » (<i><a href=\"http://w2.vatican.va/content/francesco/fr/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 9).</p>\n<p>Je rencontre beaucoup de jeunes qui me disent qu’ils sont las de ce monde si divisé, où des membres des factions rivales s’affrontent, où sévissent tant de guerres et où il y en a même qui utilisent leur religion pour justifier la violence. Nous devons supplier le Seigneur pour qu’il nous accorde la grâce d’être miséricordieux avec ceux qui nous font du mal, à l’image de Jésus en croix qui a prié pour ceux qui l’avaient crucifié : « Père, pardonne-leur car ils ne savent pas ce qu’ils font » (<i>Lc</i> 23, 34). Le seul remède contre le mal est la miséricorde. Certes, la justice est nécessaire, mais pas suffisante à elle seule. Justice et miséricorde doivent aller de pair. Comme je voudrais que nous nous unissions tous en chœur pour prier du tréfonds de nos cœurs et implorer le Seigneur afin qu’il ait pitié de nous et du monde entier !</p>\n<p>4. <i>Cracovie nous attend ! </i></p>\n<p>Il ne manque plus que quelques mois à notre rencontre en Pologne. Cracovie, la ville de saint Jean-Paul II et de sainte Faustine Kowalska, nous attend à bras et cœurs ouverts. Je crois que c’est la Divine Providence qui nous a conduits à célébrer le Jubilé des jeunes dans la terre où ont vécu ces deux grands apôtres de la miséricorde de notre temps. Jean-Paul II a compris que le nôtre était le temps de la miséricorde. Dès le début de son pontificat, il a promulgué l’encyclique <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\">Dives in Misericordia</a></i>. Pendant l’Année Sainte 2000, il a <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/homilies/2000/documents/hf_jp-ii_hom_20000430_faustina.html\"> canonisé Sœur Faustine</a> et a institué la fête de la Divine Miséricorde, le deuxième dimanche de Pâques. Et, en 2002, il a personnellement inauguré à Cracovie le Sanctuaire de Jésus Miséricordieux, confiant le monde entier à la Divine Miséricorde, exprimant le désir que ce message atteigne tous les habitants de la terre et remplisse leurs cœurs d’espérance : « Il faut allumer cette étincelle de la grâce de Dieu. Il faut transmettre au monde ce feu de la miséricorde. Dans la miséricorde de Dieu, le monde trouvera la paix, et l’homme trouvera le bonheur ! » (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/fr/homilies/2002/documents/hf_jp-ii_hom_20020817_shrine-divine-mercy.html\">Homélie pour la dédicace du Sanctuaire de la Divine Miséricorde à Cracovie</a></i>, 17 août 2002).</p>\n<p>Chers jeunes, Jésus miséricordieux, représenté dans l’effigie vénérée par le peuple de Dieu dans le sanctuaire de Cracovie qui lui est consacré, vous attend. Il vous fait confiance et il compte sur vous ! Il a tant de choses importantes à dire à chacun d’entre vous... N’ayez pas peur de croiser son regard plein d’amour infini pour chacun de vous, et laissez-vous atteindre par son regard miséricordieux, prêt à pardonner tous vos péchés, un regard qui peut changer votre vie et guérir les blessures de vos âmes, un regard qui étanche la soif profonde qui habite vos cœurs de jeunes : soif d’amour, de paix, de joie et du vrai bonheur. Venez à lui et n’ayez pas peur ! Venez pour lui dire du fond de votre cœur : « Jésus, en toi je me confie ! ». Laissez-vous toucher par sa miséricorde sans limite pour devenir vous aussi, à travers les œuvres, les paroles et la prière, des apôtres de la miséricorde dans notre monde blessé par l’égoïsme, la haine et tant de désespoir.</p>\n<p>Portez la flamme de l’amour miséricordieux du Christ – dont parlait saint Jean-Paul II – dans les différents milieux de votre vie quotidienne et jusqu’aux extrémités de la terre. Dans cette mission, je vous accompagne avec mes meilleurs vœux et mes prières. Je vous confie tous à la Sainte Vierge Marie, Mère de Miséricorde, pendant cette phase finale de l’itinéraire de préparation spirituelle aux prochaines JMJ à Cracovie, et je vous bénis tous de grand cœur.</p>\n<p><i>Du Vatican, le 15 août 2015, </i> </p>\n<p><i>Solennité de l’Assomption de la Bienheureuse Vierge Marie</i></p>\n<p align=\"center\"> <b><span lang=\"fr\">Franciscus</span></b></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>BOTSCHAFT VON PAPST FRANZISKUS <br> ZUM XXXI. WELTJUGENDTAG<br/>2016</br></i></b></font></p>\n<p align=\"center\"><b><i>»Selig die Barmherzigen; denn sie werden Erbarmen finden« (Mt 5,7)</i></b></p>\n<p align=\"center\"> </p>\n<p><i>Liebe junge Freunde,</i></p>\n<p>wir haben die letzte Etappe auf unserem Pilgerweg nach Krakau erreicht, wo wir im Monat Juli des kommenden Jahres gemeinsam den XXXI. Weltjugendtag feiern werden. Auf unserem langen und anspruchsvollen Weg werden wir von den Worten Jesu aus der „Bergpredigt“ geführt. Wir haben diese Strecke im Jahr 2014 begonnen, indem wir gemeinsam über die erste Seligpreisung nachgedacht haben: »Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich« (<i>Mt</i> 5,3). Für das Jahr 2015 war das Thema »Selig, die ein reines Herz haben; denn sie werden Gott schauen« (<i>Mt</i> 5,8). Im kommenden Jahr wollen wir uns von den Worten inspirieren lassen: »Selig die Barmherzigen; denn sie werden Erbarmen finden« (<i>Mt</i> 5,7).</p>\n<p><b><i>1. Das Jubiläum der Barmherzigkeit</i></b></p>\n<p>Mit diesem Thema fügt sich der WJT in Krakau 2016 in das Heilige Jahr der Barmherzigkeit ein, sodass es ein richtiges Jubiläum der Jugendlichen auf Weltebene wird. Es ist nicht das erste Mal, dass ein internationales Jugendtreffen mit einem Jubiläumsjahr zusammenfällt. Es war in der Tat während des Heiligen Jahres der Erlösung (1983/1984), dass der heilige <a href=\"http://w2.vatican.va/content/john-paul-ii/de.html\">Johannes Paul II</a>. zum ersten Mal die Jugendlichen der ganzen Welt für den Palmsonntag zusammenrief. Danach war es während des Großen Jubiläums des Jahres 2000, dass sich über zwei Millionen Jugendliche aus etwa 165 Ländern in Rom zum XV. Weltjugendtag versammelt haben. Wie es in diesen beiden vorausgehenden Fällen geschah, so bin ich gewiss, dass das Jubiläum der Jugendlichen in Krakau eines der bedeutendsten Momente dieses Heiligen Jahres sein wird!</p>\n<p>Einige von euch werden sich vielleicht fragen: Was für eine Bewandtnis hat es mit diesem Jubiläumsjahr, das in der Kirche gefeiert wird? Der biblische Text in <i>Levitikus</i> 25 hilft uns verstehen, was für das Volk Israel ein „Jubeljahr“ bedeutete. Alle fünfzig Jahre hörten die Hebräer das Horn ertönen (<i>jobel</i>), das sie zusammenrief (<i>jobil</i>), um ein heiliges Jahr als eine Zeit der Versöhnung (<i>jobal</i>) für alle zu feiern. In dieser Zeit sollte man auf der Grundlage der Unentgeltlichkeit ein gutes Verhältnis zu Gott, dem Nächsten und der Schöpfung wiederfinden. Deswegen wurden unter anderem der Erlass der Schulden, eine besondere Hilfe für die in Elend Geratenen, die Besserung der Beziehungen unter den Personen und die Befreiung der Sklaven gefördert.</p>\n<p>Jesus Christus ist gekommen, um eine immer währende Gnadenzeit des Herrn zu verkünden und zu verwirklichen, indem er den Armen die gute Nachricht, den Gefangenen die Entlassung, den Blinden das Augenlicht und den Zerschlagenen die Freiheit bringt (vgl. <i>Lk</i> 4,18-19). In Ihm, aber besonders in seinem Ostergeheimnis, findet der tiefste Sinn des Jubiläums seine vollkommene Erfüllung. Wenn die Kirche im Namen Christi ein Jubeljahr einberuft, dann sind wir alle eingeladen, eine außerordentliche Gnadenzeit zu leben. Die Kirche selbst ist aufgerufen, Zeichen der Gegenwart und Nähe Gottes im Überfluss anzubieten, in den Herzen die Fähigkeit zu wecken, auf das Wesentliche zu blicken. Dieses Heilige Jahr der Barmherzigkeit ist im Besonderen »die Zeit für die Kirche, den Sinn des Auftrags wieder neu zu entdecken, den der Herr ihr am Ostertag anvertraut hat: Zeichen und Werkzeug der Barmherzigkeit des Vaters zu sein« (<a href=\"https://w2.vatican.va/content/francesco/de/homilies/2015/documents/papa-francesco_20150411_omelia-vespri-divina-misericordia.html\"><i>Predigt bei der Ersten Vesper vom Sonntag der Göttlichen Barmherzigkeit</i>, 11. April 2015</a>).</p>\n<p><b><i>2. Barmherzig wie der Vater</i></b></p>\n<p>Das Motto dieses außerordentlichen Jubiläums lautet: »Barmherzig wie der Vater« (vgl. <i><a href=\"https://w2.vatican.va/content/francesco/de/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 13), und mit ihm wird das Thema des kommenden WJT angestimmt. Versuchen wir daher besser zu verstehen, was die göttliche Barmherzigkeit bedeutet.</p>\n<p>Das Alte Testament gebraucht verschiedene Begriffe, um von der Barmherzigkeit zu sprechen; die bedeutungsvollsten sind <i>hesed</i> und <i>rahamim</i>. Der erste Begriff, auf Gott angewandt, drückt seine unermüdliche Treue zum Bund mit seinem Volk aus, das er liebt und dem er immer wieder verzeiht. Der zweite, <i>rahamim</i>, kann als „Eingeweide“ übersetzt werden und weist besonders auf den Mutterschoß hin; er lässt uns die Liebe Gottes zu seinem Volk verstehen, die wie die Liebe einer Mutter zu ihrem Kind ist. So stellt es der Prophet Jesaja dar: »Kann denn eine Frau ihr Kindlein vergessen, eine Mutter ihren leiblichen Sohn? Und selbst wenn sie ihn vergessen würde: ich vergesse dich nicht« (<i>Jes</i> 49,15). Eine solche Liebe bringt mit sich, dass man in sich Raum für den anderen schafft, mit dem Nächsten fühlt, leidet und sich freut.</p>\n<p>Im biblischen Konzept der Barmherzigkeit ist auch die Konkretheit einer Liebe eingeschlossen, die treu und unentgeltlich ist und verzeihen kann. In der folgenden Stelle bei Hosea haben wir ein sehr schönes Beispiel für die Liebe Gottes, die mit der Liebe eines Vaters zu seinem Kind verglichen wird: »Als Israel jung war, gewann ich ihn lieb, ich rief meinen Sohn aus Ägypten. Je mehr ich sie rief, desto mehr liefen sie von mir weg. […] Ich war es, der Efraim gehen lehrte, ich nahm ihn auf meine Arme. Sie aber haben nicht erkannt, dass ich sie heilen wollte. Mit menschlichen Fesseln zog ich sie an mich, mit den Ketten der Liebe. Ich war da für sie wie die, die den Säugling an ihre Wangen heben. Ich neigte mich ihm zu und gab ihm zu essen« (<i>Hos</i> 11,1-4). Trotz der verfehlten Haltung des Kindes, die eine Bestrafung verdienen würde, ist die Liebe des Vaters treu und vergibt immer einem Kind, das Reue zeigt. Wie wir sehen, ist in der Barmherzigkeit immer die Vergebung mit eingeschlossen; sie »ist nicht eine abstrakte Idee, sondern eine konkrete Wirklichkeit, durch die Er seine Liebe als die Liebe eines Vaters und einer Mutter offenbart, denen ihr Kind zutiefst am Herzen liegt. […] Sie kommt aus dem Innersten und ist tiefgehend, natürlich, bewegt von Zärtlichkeit und Mitleid, von Nachsicht und Vergebung« (<i><a href=\"https://w2.vatican.va/content/francesco/de/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 6).</p>\n<p>Im Neuen Testament hören wir von der göttlichen Barmherzigkeit (<i>eleos</i>) als Zusammenfassung des Werkes, zu dessen Verwirklichung Christus im Namen des Vaters in die Welt gekommen ist (vgl. <i>Mt</i> 9,13). Die Barmherzigkeit unseres Herrn offenbart sich vor allem, wenn Er sich dem menschlichen Elend zuwendet und sein Mitleid gegenüber demjenigen zeigt, der des Verständnisses, der Heilung und der Verzeihung bedarf. In Jesus spricht alles von Barmherzigkeit. Ja, Er selber <i>ist</i> die Barmherzigkeit.</p>\n<p>Im 15. Kapitel des Lukasevangeliums finden wir drei Gleichnisse über die Barmherzigkeit: das vom verlorenen Schaf, das vom verlorenen Geldstück und jenes, das als das Gleichnis „vom verlorenen Sohn“ bekannt ist. In diesen drei Gleichnissen beeindruckt uns die Freude Gottes, die Freude, die Er empfindet, wenn er einen Sünder wiederfindet und ihm vergibt. Ja, die Freude Gottes ist das Vergeben! Hier finden wir die Zusammenfassung des ganzen Evangeliums. »Jeder von uns ist jenes verlorene Schaf, jenes verlorene Geldstück; jeder von uns ist jener Sohn, der seine Freiheit vergeudet hat, falschen Götzen, Blendwerken des Glücks, gefolgt ist und alles verloren hat. Doch Gott vergisst uns nicht, der Vater verlässt uns nie. Er ist ein geduldiger Vater, er erwartet uns immer! Er respektiert unsere Freiheit, doch er bleibt immer treu. Und wenn wir zu ihm zurückkehren, nimmt er uns in seinem Haus wie Kinder auf, da er niemals aufhört, auch nicht einen Augenblick, uns voll Liebe zu erwarten. Und sein Herz feiert ein Fest für jedes Kind, das zurückkehrt. Es feiert ein Fest, weil es eine Freude ist. Gott hat diese Freude, wenn einer von uns Sündern zu ihm geht und um seine Vergebung bittet« (<a href=\"https://w2.vatican.va/content/francesco/de/angelus/2013/documents/papa-francesco_angelus_20130915.html\"><i>Angelus</i>, 15. September 2013</a>).</p>\n<p>Die Barmherzigkeit Gottes ist sehr konkret und wir alle sind gerufen, diese Erfahrung in eigener Person zu machen. Als ich siebzehn Jahre alt war und einmal mit meinen Freunden ausgehen sollte, habe ich beschlossen, zuerst eine Kirche zu besuchen. Dort habe ich einen Priester getroffen, der mir ein besonderes Vertrauen eingeflößt hat, sodass ich den Wunsch verspürte, mein Herz in der Beichte zu öffnen. Diese Begegnung hat mein Leben verändert! Ich habe entdeckt, dass, wenn wir das Herz in Demut und Aufrichtigkeit öffnen, wir sehr konkret die Barmherzigkeit Gottes betrachten können. Ich hatte die Gewissheit, dass in der Person jenes Priesters Gott auf mich schon wartete, noch bevor ich den ersten Schritt tat, um die Kirche zu besuchen. Wir suchen ihn zwar, aber Er ist es, der uns immer zuvorkommt; er sucht uns immer und er findet uns zuerst. Es mag sein, dass einer von euch eine Last auf dem Herzen hat und denkt: Ich habe das gemacht, ich habe jenes gemacht … Fürchtet euch nicht! Er wartet auf euch! Er ist Vater: Er wartet immer auf uns! Wie schön ist es, im Sakrament der Versöhnung auf die barmherzige Umarmung des Vaters zu treffen, den Beichtstuhl als Ort der Barmherzigkeit zu entdecken, sich von dieser barmherzigen Liebe des Herrn berühren zu lassen, der uns immer verzeiht!</p>\n<p>Und du, lieber junger Freund, liebe junge Freundin, hast du jemals diesen Blick unendlicher Liebe auf dir ruhen gespürt, die trotz aller deiner Sünden, Grenzen und deines Versagens dir weiter vertraut und deine Existenz voll Hoffnung betrachtet? Bist du dir deines Wertes vor Gott bewusst, der dir aus Liebe alles gegeben hat? Wie uns der heilige Paulus lehrt: »Gott aber hat seine Liebe zu uns darin erwiesen, dass Christus für uns gestorben ist, als wir noch Sünder waren« (<i>Röm</i> 5,8). Verstehen wir aber wirklich die Kraft dieser Worte?</p>\n<p>Ich weiß, wie lieb euch allen das Kreuz der WJT ist – ein Geschenk des heiligen Johannes Paul II. –, das seit 1984 alle eure Welttreffen begleitet. Wie viele Veränderungen, wie viele wahre und wirkliche Bekehrungen sind im Leben von so vielen Jugendlichen durch die Begegnung mit diesem nackten Kreuz hervorgegangen! Vielleicht habt ihr euch die Frage gestellt: Woher kommt die außergewöhnliche Kraft dieses Kreuzes? Die Antwort ist diese: Das Kreuz ist das beredteste Zeichen von Gottes Barmherzigkeit! Es bezeugt uns, dass das Maß der Liebe Gottes zur Menschheit ein Lieben ohne Maß ist! Im Kreuz können wir die Barmherzigkeit Gottes berühren und uns von seiner Barmherzigkeit selbst berühren lassen! An dieser Stelle möchte ich an die Episode von den zwei Verbrechern erinnern, die neben Christus gekreuzigt worden waren. Einer von ihnen war überheblich, hat sich nicht als Sünder bekannt, hat den Herrn verhöhnt. Der andere hingegen bekennt, gefehlt zu haben, wendet sich an den Herrn und sagt zu ihm: »Jesus, denk an mich, wenn du in dein Reich kommst«. Jesus schaut ihn mit unendlicher Barmherzigkeit an und antwortet ihm: »Heute noch wirst du mit mir im Paradies sein« (vgl. <i>Lk</i> 23,32.39-43). Mit welchem von beiden identifizieren wir uns? Mit dem, der überheblich ist und seine Vergehen nicht anerkennt? Oder mit dem anderen, der zugibt, der göttlichen Barmherzigkeit zu bedürfen, und sie von ganzem Herzen erfleht? Im Herrn, der für uns sein Leben am Kreuz hingegeben hat, werden wir immer eine bedingungslose Liebe finden, die unser Leben als ein Gut betrachtet und uns immer wieder die Möglichkeit gibt, neu zu beginnen.</p>\n<p><b><i>3.  Die außergewöhnliche Freude, Werkzeug der Barmherzigkeit Gottes zu sein</i></b></p>\n<p>Das Wort Gottes lehrt uns: »Geben ist seliger als nehmen« (<i>Apg</i> 20,35). Gerade deswegen preist die fünfte Seligpreisung die Barmherzigen selig. Wir wissen, dass der Herr uns zuerst geliebt hat. Aber wir werden nur dann wirklich selig und glücklich sein, wenn wir in die göttliche Logik des Geschenks, der unentgeltlichen Liebe eingehen, wenn wir entdecken, dass Gott uns unendlich geliebt hat, um uns fähig zu machen, wie Er zu lieben ohne Maß. Wie der heilige Johannes sagt: »Liebe Brüder, wir wollen einander lieben; denn die Liebe ist aus Gott und jeder, der liebt, stammt von Gott und erkennt Gott. Wer nicht liebt, hat Gott nicht erkannt; denn Gott ist die Liebe. […] Nicht darin besteht die Liebe, dass wir Gott geliebt haben, sondern dass er uns geliebt und seinen Sohn als Sühne für unsere Sünden gesandt hat. Liebe Brüder, wenn Gott uns so geliebt hat, müssen auch wir einander lieben« (<i>1 Joh </i>4,7-11).</p>\n<p>Nachdem ich euch ganz kurzgefasst erklärt habe, wie der Herr seine Barmherzigkeit uns gegenüber ausübt, möchte ich euch nun vorschlagen, wie wir konkret Werkzeuge eben dieser Barmherzigkeit gegenüber unserem Nächsten sein können.</p>\n<p>Da kommt mir das Beispiel des seligen Pier Giorgio Frassati in den Sinn. Er sagte: »Jesus besucht mich jeden Morgen in der Kommunion, ich vergelte es ihm in der mir möglichen ärmlichen Weise, indem ich die Armen besuche«. Pier Giorgio war ein junger Mann, der verstanden hatte, was es heißt, ein barmherziges Herz zu haben, das empfindsam ist gegenüber den am meisten Notleidenden. Ihnen gab er weit mehr als nur materielle Dinge; er gab sich selbst, er widmete Zeit, Worte und die Fähigkeit zuzuhören. Er diente den Armen mit großer Einfühlsamkeit, ohne sich jemals zur Schau zu stellen. Er lebte wirklich das Evangelium, das sagt: »Wenn du Almosen gibst, soll deine linke Hand nicht wissen, was deine rechte tut. Dein Almosen soll verborgen bleiben, und dein Vater, der auch das Verborgene sieht, wird es dir vergelten« (<i>Mt</i> 6,3-4). Denkt nur, am Tag vor seinem Tod, als er schwer krank war, gab er Anweisungen, wie seinen bedürftigen Freunden geholfen werden sollte. Bei seiner Beerdigung waren seine Familienangehörigen und Freunde verblüfft wegen der Anwesenheit so vieler ihnen unbekannter Armer, um die sich der junge Pier Giorgio gekümmert und denen er geholfen hatte.</p>\n<p>Ich verbinde immer gerne die Seligpreisungen mit dem 25. Kapitel des Matthäusevangeliums, wo Jesus uns die Werke der Barmherzigkeit vorstellt und sagt, dass wir einst nach ihnen gerichtet werden. Deswegen lade ich euch ein, die Werke der leiblichen Barmherzigkeit neu zu entdecken: Hungrige speisen, Durstigen zu trinken geben, Nackte bekleiden, Fremde aufnehmen, Kranke pflegen, Gefangene besuchen, Tote begraben. Und vergessen wir nicht die geistigen Werke der Barmherzigkeit: Zweifelnden recht raten, Unwissende lehren, Sünder zurechtweisen, Betrübte trösten, Beleidigungen verzeihen, Lästige geduldig ertragen, für Lebende und Verstorbene zu Gott beten. Wie ihr seht, ist die Barmherzigkeit weder ein „Alles-Gutheißen“ noch reine Gefühlsseligkeit. Hier bewahrheitet sich die Echtheit unseres Jüngerseins Christi, unsere Glaubwürdigkeit als Christen in der heutigen Welt.</p>\n<p>Euch jungen Freunden, die ihr sehr konkret seid, möchte ich gerne für die ersten sieben Monate des Jahres 2016 vorschlagen, ein leibliches und ein geistiges Werk der Barmherzigkeit auszuwählen, das jeden Monat in die Tat umgesetzt wird. Lasst euch vom Gebet der heiligen Faustyna inspirieren, die eine demütige Apostelin der göttlichen Barmherzigkeit unserer Zeit ist:</p>\n<p><i>»Hilf mir, o Herr, […]</i></p>\n<p><i>dass meine Augen barmherzig schauen, damit ich niemals nach äußerem Anschein verdächtige und richte, sondern wahrnehme, was schön ist in den Seelen meiner Nächsten, und ihnen zu Hilfe komme […]</i></p>\n<p><i>dass mein Gehör barmherzig wird, damit ich mich den Bedürfnissen meiner Nächsten zuneige, dass meine Ohren nicht gleichgültig bleiben für Leid und Klage der Nächsten […]</i></p>\n<p><i>dass meine Zunge barmherzig wird, dass ich niemals über meine Nächsten abfällig rede, sondern für jeden ein Wort des Trostes und der Vergebung habe […]</i></p>\n<p><i>dass meine Hände barmherzig und voll guter Taten sind […]</i></p>\n<p><i>dass meine Füße barmherzig sind, dass sie meinen Nächsten immer zu Hilfe eilen und die eigene Mattheit und Müdigkeit beherrschen […]</i></p>\n<p><i>dass mein Herz barmherzig ist, auf dass ich alle Leiden der Nächsten empfinde« </i>(Tagebuch, Nr. 163).</p>\n<p>Die Botschaft der göttlichen Barmherzigkeit stellt somit ein sehr konkretes und herausforderndes Lebensprogramm dar, weil es Werke einbezieht. Eines der offensichtlichsten Werke der Barmherzigkeit, aber vielleicht auch eines das am schwierigsten durchzuführen ist, besteht darin, dem zu verzeihen, der mich beleidigt hat, der mir Böses getan hat, eben denen, die wir als unsere Feinde ansehen. »Wie schwer ist es anscheinend, immer und immer wieder zu verzeihen! Und doch ist die Vergebung das Instrument, das in unsere schwachen Hände gelegt wurde, um den Frieden des Herzens zu finden. Groll, Wut, Gewalt und Rache hinter uns zu lassen, ist die notwendige Voraussetzung für ein geglücktes Leben« (<i>Misericordiae Vultus</i>, 9).</p>\n<p>Ich begegne so vielen jungen Menschen, die sagen, dass sie diese so geteilte Welt leid sind, in der Anhänger verschiedener Parteien zusammenstoßen, in der es so viele Kriege gibt und es sogar Leute gibt, die die eigene Religion als Rechtfertigung für die Gewalt benutzen. Wir müssen den Herrn bitten, er möge uns die Gnade schenken, mit dem barmherzig zu sein, der uns Böses tut. So wie Jesus, der am Kreuz für jene gebetet hat, die ihn gekreuzigt hatten: »Vater, vergib ihnen, denn sie wissen nicht, was sie tun« (<i>Lk </i>23,34). Der einzige Weg, um das Böse zu besiegen, ist die Barmherzigkeit. Die Gerechtigkeit ist notwendig, ja sehr, aber sie alleine genügt nicht. Gerechtigkeit und Barmherzigkeit müssen zusammen gehen. Wie möchte ich, dass wir uns alle in einem gemeinsamen, aus der Tiefe unserer Herzen kommenden Gebet vereinten, um zu bitten, dass der Herr Erbarmen mit uns und mit der ganzen Welt habe!</p>\n<p><b><i>4. Krakau wartet auf uns!</i></b></p>\n<p>Es fehlen noch wenige Monate bis zu unserem Treffen in Polen. Krakau, die Stadt des heiligen Johannes Paul II. und der heiligen Faustyna Kowalska, wartet mit offenen Armen und Herzen auf uns. Ich glaube, dass die göttliche Vorsehung uns geführt hat, gerade dort das Jubiläum der Jugend zu feiern, wo diese beiden großen Apostel der Barmherzigkeit unserer Tage gelebt haben. Johannes Paul II. hatte erfasst, dass dies die Zeit der Barmherzigkeit sei. Zu Beginn seines Pontifikats hat er die Enzyklika <i>Dives in Misericordia </i>geschrieben. Im Heiligen Jahr 2000 hat er Schwester Faustyna heilig gesprochen und auch das Fest der Göttlichen Barmherzigkeit für den zweiten Sonntag nach Ostern eingesetzt. Und im Jahr 2002 hat er persönlich in Krakau das Heiligtum des Barmherzigen Jesus eingeweiht, indem er die Welt der göttlichen Barmherzigkeit anvertraut hat mit dem Wunsch, dass diese Botschaft alle Einwohner der Erde erreiche und die Herzen mit Hoffnung erfülle: »Diesen Funken der Gnade Gottes müssen wir entfachen und dieses Feuer des Erbarmens an die Welt weitergeben. Im Erbarmen Gottes wird die Welt Frieden und der Mensch Glückseligkeit finden!« (<i>Predigt bei der Weihe des Heiligtums der Göttlichen Barmherzigkeit in Krakau</i>, 17. August 2002).</p>\n<p>Liebe junge Freunde, der Barmherzige Jesus, der auf dem vom Volk Gottes im ihm geweihten Heiligtum in Krakau verehrten Bild dargestellt ist, erwartet euch. Er verlässt sich auf euch und rechnet mit euch! Er hat jedem und jeder von euch so viele wichtige Dinge zu sagen… Habt keine Angst, seine von unendlicher Liebe zu euch erfüllten Augen anzuschauen, und lasst euch von seinem barmherzigen Blick treffen, der bereit ist, jede eurer Sünden zu verzeihen; es ist ein Blick, der euer Leben zu verwandeln und die Wunden eurer Seele zu heilen vermag, ein Blick, der den tiefen Durst stillt, der sich in euren jungen Herzen befindet: der Durst nach Liebe, nach Frieden, nach Freude und wahrem Glück. Kommt zu Ihm und habt keine Angst! Kommt und sagt Ihm aus tiefstem Herzen: „Jesus, ich vertraue auf Dich!“. Lasst euch von seiner grenzenlosen Barmherzigkeit berühren, damit auch ihr durch die Werke, die Worte und das Gebet zu Aposteln der Barmherzigkeit werdet in unserer von Egoismus, Hass und so großer Verzweiflung verwundeten Welt.</p>\n<p>Tragt die Flamme der barmherzigen Liebe Christi – von der der heilige <a href=\"http://w2.vatican.va/content/john-paul-ii/de.html\">Johannes Paul II</a>. gesprochen hat – in das Umfeld eures alltäglichen Lebens und bis an die Grenzen der Erde. Auf dieser Sendung begleite ich euch mit meinen Wünschen und meinen Gebeten. Ich empfehle euch alle auf dieser letzten Wegstrecke der geistlichen Vorbereitung auf den kommenden WJT in Krakau der Jungfrau Maria, der Mutter der Barmherzigkeit, und segne euch alle von Herzen.</p>\n<p><i>Aus dem Vatikan, am 15. August 2015</i></p>\n<p>Hochfest Mariä Aufnahme in den Himmel</p>\n<p align=\"center\"><b>Franziskus</b></p>\n<p class=\"MsoNormal\"> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>MESSAGGIO DEL SANTO PADRE FRANCESCO<br> PER LA XXXI GIORNATA MONDIALE DELLA GIOVENTÙ <br/>2016</br></b></i></font></p>\n<p align=\"center\">«<i>Beati i misericordiosi, perché troveranno misericordia</i>» (<i>Mt</i> 5,7)</p>\n<p> </p>\n<p><i>Carissimi giovani,</i></p>\n<p>siamo giunti all’ultima tappa del nostro pellegrinaggio a Cracovia, dove il prossimo anno, nel mese di luglio, celebreremo insieme la XXXI Giornata Mondiale della Gioventù. Nel nostro lungo e impegnativo cammino siamo guidati dalle parole di Gesù tratte dal “discorso della montagna”. Abbiamo iniziato questo percorso nel 2014, meditando insieme sulla prima Beatitudine: «Beati i poveri in spirito, perché di essi è il Regno dei Cieli» (<i>Mt</i> 5,3). Per il 2015 il tema è stato «Beati i puri di cuore, perché vedranno Dio» (<i>Mt</i> 5,8). Nell’anno che ci sta davanti vogliamo lasciarci ispirare dalle parole: «Beati i misericordiosi, perché troveranno misericordia» (<i>Mt </i>5,7).</p>\n<p><b><i>1. Il Giubileo della Misericordia </i></b></p>\n<p>Con questo tema la GMG di Cracovia 2016 si inserisce nell’<a href=\"http://www.iubilaeummisericordiae.va/content/gdm/it.html\">Anno Santo della Misericordia</a>, diventando un vero e proprio Giubileo dei Giovani a livello mondiale. Non è la prima volta che un raduno internazionale dei giovani coincide con un Anno giubilare. Infatti, fu durante l’Anno Santo della Redenzione (1983/1984) che san Giovanni Paolo II convocò per la prima volta i giovani di tutto il mondo per la Domenica delle Palme. Fu poi durante il Grande Giubileo del 2000 che più di due milioni di giovani di circa 165 paesi si riunirono a Roma per la XV Giornata Mondiale della Gioventù. Come avvenne in questi due casi precedenti, sono sicuro che il Giubileo dei Giovani a Cracovia sarà uno dei momenti forti di questo Anno Santo!</p>\n<p>Forse alcuni di voi si domandano: che cos’è questo Anno giubilare celebrato nella Chiesa? Il testo biblico di <i>Levitico</i> 25 ci aiuta a capire che cosa significava un “giubileo” per il popolo d’Israele: ogni cinquant’anni gli ebrei sentivano risuonare la tromba (<i>jobel</i>) che li convocava (<i>jobil) </i>a celebrare un anno santo, come tempo di riconciliazione (<i>jobal) </i>per tutti. In questo periodo si doveva recuperare una buona relazione con Dio, con il prossimo e con il creato, basata sulla gratuità. Perciò, tra le altre cose, si promuoveva il condono dei debiti, un particolare aiuto per chi era caduto in miseria, il miglioramento delle relazioni tra le persone e la liberazione degli schiavi.</p>\n<p>Gesù Cristo è venuto ad annunciare e realizzare il tempo perenne della grazia del Signore, portando ai poveri il lieto annuncio, la liberazione ai prigionieri, la vista ai ciechi e la libertà agli oppressi (cfr <i>Lc</i> 4,18-19). In Lui, specialmente nel suo Mistero Pasquale, il senso più profondo del giubileo trova pieno compimento. Quando in nome di Cristo la Chiesa convoca un giubileo, siamo tutti invitati a vivere uno straordinario tempo di grazia. La Chiesa stessa è chiamata ad offrire in abbondanza segni della presenza e della vicinanza di Dio, a risvegliare nei cuori la capacità di guardare all’essenziale. In particolare, questo Anno Santo della Misericordia «è il tempo per la Chiesa di ritrovare il senso della missione che il Signore le ha affidato il giorno di Pasqua: essere strumento della misericordia del Padre» (<a href=\"http://w2.vatican.va/content/francesco/it/homilies/2015/documents/papa-francesco_20150411_omelia-vespri-divina-misericordia.html\"><i>Omelia nei Primi Vespri della Domenica della Divina Misericordia</i>, 11 aprile 2015</a>). </p>\n<p><b><i>2. Misericordiosi come il Padre</i></b></p>\n<p>Il motto di questo Giubileo straordinario è: «Misericordiosi come il Padre» (cfr <i> <a href=\"http://w2.vatican.va/content/francesco/it/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 13), e con esso si intona il tema della prossima GMG. Cerchiamo perciò di comprendere meglio che cosa significa la misericordia divina.</p>\n<p>L’Antico Testamento per parlare di misericordia usa vari termini, i più significativi dei quali sono <i>hesed </i>e <i>rahamim</i>. Il primo, applicato a Dio, esprime la sua instancabile fedeltà all’Alleanza con il suo popolo, che Egli ama e perdona in eterno. Il secondo, <i>rahamim</i>, può essere tradotto come “viscere”, richiamando in particolare il grembo materno e facendoci comprendere l’amore di Dio per il suo popolo come quello di una madre per il suo figlio. Così ce lo presenta il profeta Isaia: «Si dimentica forse una donna del suo bambino, così da non commuoversi per il figlio delle sue viscere? Anche se costoro si dimenticassero, io invece non ti dimenticherò mai» (<i>Is</i> 49,15). Un amore di questo tipo implica fare spazio all’altro dentro di sé, sentire, patire e gioire con il prossimo. </p>\n<p>Nel concetto biblico di misericordia è inclusa anche la concretezza di un amore che è fedele, gratuito e sa perdonare. In questo brano di Osea abbiamo un bellissimo esempio dell’amore di Dio, paragonato a quello di un padre nei confronti di suo figlio: «Quando Israele era fanciullo, io l’ho amato e dall'Egitto ho chiamato mio figlio. Ma più li chiamavo, più si allontanavano da me; [...] A Èfraim io insegnavo a camminare tenendolo per mano, ma essi non compresero che avevo cura di loro. Io li traevo con legami di bontà, con vincoli d’amore, ero per loro come chi solleva un bimbo alla sua guancia, mi chinavo su di lui per dargli da mangiare» (<i>Os</i> 11,1-4). Nonostante l’atteggiamento sbagliato del figlio, che meriterebbe una punizione, l’amore del padre è fedele e perdona sempre un figlio pentito. Come vediamo, nella misericordia è sempre incluso il perdono; essa «non è un’idea astratta, ma una realtà concreta con cui Egli rivela il suo amore come quello di un padre e di una madre che si commuovono fino dal profondo delle viscere per il proprio figlio. [...] Proviene dall’intimo come un sentimento profondo, naturale, fatto di tenerezza e di compassione, di indulgenza e di perdono» (<i><a href=\"http://w2.vatican.va/content/francesco/it/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 6).</p>\n<p>Il Nuovo Testamento ci parla della divina misericordia (<i>eleos</i>) come sintesi dell’opera che Gesù è venuto a compiere nel mondo nel nome del Padre (cfr <i>Mt</i> 9,13). La misericordia del nostro Signore si manifesta soprattutto quando Egli si piega sulla miseria umana e dimostra la sua compassione verso chi ha bisogno di comprensione, guarigione e perdono. Tutto in Gesù parla di misericordia. Anzi, Egli stesso <i>è</i> la misericordia.</p>\n<p>Nel capitolo 15 del Vangelo di Luca possiamo trovare le tre parabole della misericordia: quella della pecora smarrita, quella della moneta perduta e quella conosciuta come la parabola “del figlio prodigo”. In queste tre parabole ci colpisce la gioia di Dio, la gioia che Egli prova quando ritrova un peccatore e lo perdona. Sì, la gioia di Dio è perdonare! Qui c’è la sintesi di tutto il Vangelo. «Ognuno di noi è quella pecora smarrita, quella moneta perduta; ognuno di noi è quel figlio che ha sciupato la propria libertà seguendo idoli falsi, miraggi di felicità, e ha perso tutto. Ma Dio non ci dimentica, il Padre non ci abbandona mai. E’ un padre paziente, ci aspetta sempre! Rispetta la nostra libertà, ma rimane sempre fedele. E quando ritorniamo a Lui, ci accoglie come figli, nella sua casa, perché non smette mai, neppure per un momento, di aspettarci, con amore. E il suo cuore è in festa per ogni figlio che ritorna. E’ in festa perché è gioia. Dio ha questa gioia, quando uno di noi peccatore va da Lui e chiede il suo perdono» (<a href=\"http://w2.vatican.va/content/francesco/it/angelus/2013/documents/papa-francesco_angelus_20130915.html\"><i>Angelus</i>, 15 settembre 2013</a>).</p>\n<p>La misericordia di Dio è molto concreta e tutti siamo chiamati a farne esperienza in prima persona. Quando avevo diciassette anni, un giorno in cui dovevo uscire con i miei amici, ho deciso di passare prima in chiesa. Lì ho trovato un sacerdote che mi ha ispirato una particolare fiducia e ho sentito il desiderio di aprire il mio cuore nella Confessione. Quell’incontro mi ha cambiato la vita! Ho scoperto che quando apriamo il cuore con umiltà e trasparenza, possiamo contemplare in modo molto concreto la misericordia di Dio. Ho avuto la certezza che nella persona di quel sacerdote Dio mi stava già aspettando, prima che io facessi il primo passo per andare in chiesa. Noi lo cerchiamo, ma Lui ci anticipa sempre, ci cerca da sempre, e ci trova per primo. Forse qualcuno di voi ha un peso nel suo cuore e pensa: Ho fatto questo, ho fatto quello…. Non temete! Lui vi aspetta! Lui è padre: ci aspetta sempre! Com’è bello incontrare nel sacramento della Riconciliazione l’abbraccio misericordioso del Padre, scoprire il confessionale come il luogo della Misericordia, lasciarci toccare da questo amore misericordioso del Signore che ci perdona sempre!</p>\n<p>E tu, caro giovane, cara giovane, hai mai sentito posare su di te questo sguardo d’amore infinito, che al di là di tutti i tuoi peccati, limiti, fallimenti, continua a fidarsi di te e guardare la tua esistenza con speranza? Sei consapevole del valore che hai al cospetto di un Dio che per amore ti ha dato tutto? Come ci insegna san Paolo, «Dio dimostra il suo amore verso di noi nel fatto che, mentre eravamo ancora peccatori, Cristo è morto per noi» (<i>Rm</i> 5, 8). Ma capiamo davvero la forza di queste parole? </p>\n<p>So quanto è cara a tutti voi la <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/laity/Colonia2005/rc_pc_laity_doc_20030805_cross-history-gmg_it.html\">croce delle GMG</a> – dono di san Giovanni Paolo II – che fin dal 1984 accompagna tutti i vostri Incontri mondiali. Quanti cambiamenti, quante conversioni vere e proprie sono scaturite nella vita di tanti giovani dall’incontro con questa croce spoglia! Forse vi siete posti la domanda: da dove viene questa forza straordinaria della croce? Ecco dunque la risposta: la croce è il segno più eloquente della misericordia di Dio! Essa ci attesta che la misura dell’amore di Dio nei confronti dell’umanità è amare senza misura! Nella croce possiamo toccare la misericordia di Dio e lasciarci toccare dalla sua stessa misericordia! Qui vorrei ricordare l’episodio dei due malfattori crocifissi accanto a Gesù: uno di essi è presuntuoso, non si riconosce peccatore, deride il Signore. L’altro invece riconosce di aver sbagliato, si rivolge al Signore e gli dice: «Gesù, ricordati di me quando entrerai nel tuo regno». Gesù lo guarda con misericordia infinita e gli risponde: «Oggi con me sarai nel paradiso» (cfr <i>Lc</i> 23, 32.39-43). Con quale dei due ci identifichiamo? Con colui che è presuntuoso e non riconosce i propri sbagli? Oppure con l’altro, che si riconosce bisognoso della misericordia divina e la implora con tutto il cuore? Nel Signore, che ha dato la sua vita per noi sulla croce, troveremo sempre l’amore incondizionato che riconosce la nostra vita come un bene e ci dà sempre la possibilità di ricominciare. </p>\n<p>3. <b><i>La straordinaria gioia di essere strumenti della misericordia di Dio</i></b></p>\n<p>La Parola di Dio ci insegna che «si è più beati nel dare che nel ricevere» (<i>At</i> 20,35). Proprio per questo motivo la quinta Beatitudine dichiara felici i misericordiosi. Sappiamo che il Signore ci ha amati per primo. Ma saremo veramente beati, felici, soltanto se entreremo nella logica divina del dono, dell’amore gratuito, se scopriremo che Dio ci ha amati infinitamente per renderci capaci di amare come Lui, senza misura. Come dice san Giovanni: «Carissimi, amiamoci gli uni gli altri, perché l’amore è da Dio: chiunque ama è stato generato da Dio e conosce Dio. Chi non ama non ha conosciuto Dio, perché Dio è amore. […] In questo sta l’amore: non siamo stati noi ad amare Dio, ma è lui che ha amato noi e ha mandato il suo Figlio come vittima di espiazione per i nostri peccati. Carissimi, se Dio ci ha amati così, anche noi dobbiamo amarci gli uni gli altri» (<i>1 Gv</i> 4,7-11).</p>\n<p>Dopo avervi spiegato in modo molto riassuntivo come il Signore esercita la sua misericordia nei nostri confronti, vorrei suggerirvi come concretamente possiamo essere strumenti di questa stessa misericordia verso il nostro prossimo.</p>\n<p>Mi viene in mente l’esempio del beato Piergiorgio Frassati. Lui diceva: «Gesù mi fa visita ogni mattina nella Comunione, io la restituisco nel misero modo che posso, visitando i poveri». Piergiorgio era un giovane che aveva capito che cosa vuol dire avere un cuore misericordioso, sensibile ai più bisognosi. A loro dava molto più che cose materiali; dava sé stesso, spendeva tempo, parole, capacità di ascolto. Serviva i poveri con grande discrezione, non mettendosi mai in mostra. Viveva realmente il Vangelo che dice: «Mentre tu fai l’elemosina, non sappia la tua sinistra ciò che fa la tua destra, perché la tua elemosina resti nel segreto» (<i>Mt</i> 6,3-4). Pensate che un giorno prima della sua morte, gravemente ammalato, dava disposizioni su come aiutare i suoi amici disagiati. Ai suoi funerali, i famigliari e gli amici rimasero sbalorditi per la presenza di tanti poveri a loro sconosciuti, che erano stati seguiti e aiutati dal giovane Piergiorgio. </p>\n<p>A me piace sempre associare le Beatitudini evangeliche al capitolo 25 di Matteo, quando Gesù ci presenta le opere di misericordia e dice che in base ad esse saremo giudicati. Vi invito perciò a riscoprire le opere di misericordia corporale: dare da mangiare agli affamati, dare da bere agli assetati, vestire gli ignudi, accogliere i forestieri, assistere gli ammalati, visitare i carcerati, seppellire i morti. E non dimentichiamo le opere di misericordia spirituale: consigliare i dubbiosi, insegnare agli ignoranti, ammonire i peccatori, consolare gli afflitti, perdonare le offese, sopportare pazientemente le persone moleste, pregare Dio per i vivi e per i morti. Come vedete, la misericordia non è “buonismo”, né mero sentimentalismo. Qui c’è la verifica dell’autenticità del nostro essere discepoli di Gesù, della nostra credibilità in quanto cristiani nel mondo di oggi. </p>\n<p>A voi giovani, che siete molto concreti, vorrei proporre per i primi sette mesi del 2016 di scegliere un’opera di misericordia corporale e una spirituale da mettere in pratica ogni mese. Fatevi ispirare dalla preghiera di santa Faustina, umile apostola della Divina Misericordia nei nostri tempi:</p>\n<blockquote>\n<p><i>«Aiutami, o Signore, a far sì che […] <br/> i miei occhi siano misericordiosi, in modo che io non nutra mai sospetti e non giudichi sulla base di apparenze esteriori, ma sappia scorgere ciò che c’è di bello nell’anima del mio prossimo e gli sia di aiuto […]<br/> il mio udito sia misericordioso, che mi chini sulle necessità del mio prossimo, che le mie orecchie non siano indifferenti ai dolori ed ai gemiti del mio prossimo […]<br/> la mia lingua sia misericordiosa e non parli mai sfavorevolmente del prossimo, ma abbia per ognuno una parola di conforto e di perdono […]<br/> le mie mani siano misericordiose e piene di buone azioni […]<br/> i miei piedi siano misericordiosi, in modo che io accorra sempre in aiuto del prossimo, vincendo la mia indolenza e la mia stanchezza […]<br/> il mio cuore sia misericordioso, in modo che partecipi a tutte le sofferenze del prossimo» </i>(<i>Diario</i>, 163).</p>\n</blockquote>\n<p>Il messaggio della Divina Misericordia costituisce dunque un programma di vita molto concreto ed esigente perché implica delle opere. E una delle opere di misericordia più evidenti, ma forse tra le più difficili da mettere in pratica, è quella di perdonare chi ci ha offeso, chi ci ha fatto del male, coloro che consideriamo come nemici. «Come sembra difficile tante volte perdonare! Eppure, il perdono è lo strumento posto nelle nostre fragili mani per raggiungere la serenità del cuore. Lasciar cadere il rancore, la rabbia, la violenza e la vendetta sono condizioni necessarie per vivere felici» (<i><a href=\"http://w2.vatican.va/content/francesco/it/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 9). </p>\n<p>Incontro tanti giovani che dicono di essere stanchi di questo mondo così diviso, in cui si scontrano sostenitori di fazioni diverse, ci sono tante guerre e c’è addirittura chi usa la propria religione come giustificazione per la violenza. Dobbiamo supplicare il Signore di donarci la grazia di essere misericordiosi con chi ci fa del male. Come Gesù che sulla croce pregava per coloro che lo avevano crocifisso: «Padre, perdona loro perché non sanno quello che fanno» (<i>Lc</i> 23,34). L’unica via per vincere il male è la misericordia. La giustizia è necessaria, eccome, ma da sola non basta. Giustizia e misericordia devono camminare insieme. Quanto vorrei che ci unissimo tutti in una preghiera corale, dal profondo dei nostri cuori, implorando che il Signore abbia misericordia di noi e del mondo intero!</p>\n<p>4. <b><i>Cracovia ci aspetta! </i></b></p>\n<p>Mancano pochi mesi al nostro incontro in Polonia. Cracovia, la città di san Giovanni Paolo II e di santa Faustina Kowalska, ci aspetta con le braccia e il cuore aperti. Credo che la Divina Provvidenza ci abbia guidato a celebrare il Giubileo dei Giovani proprio lì, dove hanno vissuto questi due grandi apostoli della misericordia dei nostri tempi. Giovanni Paolo II ha intuito che questo era il tempo della misericordia. All’inizio del suo pontificato ha scritto l’Enciclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\">Dives in misericordia</a></i>. Nell’Anno Santo del 2000 ha <a href=\"http://w2.vatican.va/content/john-paul-ii/it/homilies/2000/documents/hf_jp-ii_hom_20000430_faustina.html\">canonizzato suor Faustina</a>, istituendo anche la Festa della Divina Misericordia, nella seconda domenica di Pasqua. E nel 2002 ha inaugurato personalmente a Cracovia il Santuario di Gesù Misericordioso, affidando il mondo alla Divina Misericordia e auspicando che questo messaggio giungesse a tutti gli abitanti della terra e ne riempisse i cuori di speranza: «Bisogna accendere questa scintilla della grazia di Dio. Bisogna trasmettere al mondo questo fuoco della misericordia. Nella misericordia di Dio il mondo troverà la pace, e l’uomo la felicità!» (<a href=\"http://w2.vatican.va/content/john-paul-ii/it/homilies/2002/documents/hf_jp-ii_hom_20020817_shrine-divine-mercy.html\"><i>Omelia per la Dedicazione del Santuario della Divina Misericordia a Cracovia</i>, 17 agosto 2002</a>).</p>\n<p>Carissimi giovani, Gesù misericordioso, ritratto nell’effigie venerata dal popolo di Dio nel santuario di Cracovia a Lui dedicato, vi aspetta. Lui si fida di voi e conta su di voi! Ha tante cose importanti da dire a ciascuno e a ciascuna di voi… Non abbiate paura di fissare i suoi occhi colmi di amore infinito nei vostri confronti e lasciatevi raggiungere dal suo sguardo misericordioso, pronto a perdonare ogni vostro peccato, uno sguardo capace di cambiare la vostra vita e di guarire le ferite delle vostre anime, uno sguardo che sazia la sete profonda che dimora nei vostri giovani cuori: sete di amore, di pace, di gioia, e di felicità vera. Venite a Lui e non abbiate paura! Venite per dirgli dal profondo dei vostri cuori: “Gesù confido in Te!”. Lasciatevi toccare dalla sua misericordia senza limiti per diventare a vostra volta apostoli della misericordia mediante le opere, le parole e la preghiera, nel nostro mondo ferito dall’egoismo, dall’odio, e da tanta disperazione.</p>\n<p>Portate la fiamma dell’amore misericordioso di Cristo – di cui ha parlato san Giovanni Paolo II – negli ambienti della vostra vita quotidiana e sino ai confini della terra. In questa missione, io vi accompagno con i miei auguri e le mie preghiere, vi affido tutti a Maria Vergine, Madre della Misericordia, in quest’ultimo tratto del cammino di preparazione spirituale alla prossima GMG di Cracovia, e vi benedico tutti di cuore.</p>\n<p><i>Dal Vaticano, 15 agosto 2015<br/> Solennità dell’Assunzione della B.V. Maria</i></p>\n<p align=\"center\"><b> FRANCESCO</b> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b> <i> <font color=\"#663300\" size=\"4\">ORĘDZIE PAPIEŻA FRANCISZKA <br> NA XXXI ŚWIATOWY DZIEŃ MŁODZIEŻY 2016 R.</br></font></i></b></p>\n<b> </b>\n<p align=\"center\"><i>«Błogosławieni miłosierni, albowiem oni miłosierdzia dostąpią» (Mt 5,7)</i></p>\n<p><br/> <i>Drodzy młodzi, </i></p>\n<p>doszliśmy do ostatniego etapu naszego pielgrzymowania do Krakowa, gdzie w lipcu przyszłego roku będziemy wspólnie świętowali XXXI Światowy Dzień Młodzieży. Podczas naszej długiej i wymagającej drogi, prowadzą nas słowa Jezusa, pochodzące z <i>Kazania na Górze.</i> Rozpoczęliśmy ją w 2014 roku, rozważając wspólnie pierwsze błogosławieństwo: „Błogosławieni ubodzy w duchu, albowiem do nich należy królestwo niebieskie” (<i>Mt</i> 5,3). Temat wybrany na rok 2015, to: „Błogosławieni czystego serca, albowiem oni Boga oglądać będą” (<i>Mt</i> 5,8). W roku, który jest przed nami, pragniemy zainspirować się słowami: „Błogosławieni miłosierni, albowiem oni miłosierdzia dostąpią” (<i>Mt</i> 5,7). </p>\n<p><b><i>1. Jubileusz Miłosierdzia</i></b></p>\n<p>Wraz z tym tematem, Światowy Dzień Młodzieży Kraków 2016 wpisuje się w Rok Święty Miłosierdzia, stając się prawdziwym Jubileuszem Młodych w wymiarze światowym. Nie pierwszy raz międzynarodowe spotkanie młodych zbiega się z Rokiem Jubileuszowym. W istocie, to w Roku Świętym Odkupienia (1983/1984) św. Jan Paweł II po raz pierwszy zaprosił młodych z całego świata na Niedzielę Palmową. Później, w czasie Wielkiego Jubileuszu Roku 2000 ponad dwa miliony młodych z około 165 krajów zebrały się w Rzymie na XV Światowym Dniu Młodzieży. Jestem pewien, że podobnie, jak w tych dwóch przypadkach, tak i teraz Jubileusz Młodych w Krakowie będzie jednym z ważnych wydarzeń tego Roku Świętego!</p>\n<p>Być może niektórzy z was zadają sobie pytanie: czym jest ów Rok Jubileuszowy obchodzony w Kościele?  Tekst biblijny z 25. rozdziału Księgi Kapłańskiej pomaga nam zrozumieć, co oznaczał „jubileusz” dla ludu Izraela: co pięćdziesiąt lat Żydzi słyszeli rozbrzmiewający dźwięk rogu (<i>jobel</i>), który zwoływał ich (<i>jobil</i>) do obchodów roku świętego, jako czasu pojednania (<i>jobal</i>) dla wszystkich. W tym czasie należało odbudować oparte na bezinteresowności, dobre relacje z Bogiem, bliźnim i całym stworzeniem. Zachęcano więc, między innymi, do darowania długów, pomagania żyjącym w nędzy, naprawiania relacji międzyludzkich i uwalniania niewolników. </p>\n<p>Jezus Chrystus przyszedł, aby oznajmić i wypełnić czas łaski od Pana, przynosząc dobrą nowinę ubogim, uwolnienie więźniom, wzrok niewidomym i wolność uciśnionym (por. <i>Łk</i> 4,18-19). W Nim, a w sposób szczególny w Jego Misterium Paschalnym, wypełnia się najgłębszy sens jubileuszu. Kiedy w imię Chrystusa Kościół zwołuje jubileusz, wszyscy jesteśmy zaproszeni do przeżywania nadzwyczajnego czasu łaski. Sam Kościół jest powołany do hojnego dzielenia się znakami obecności i bliskości Boga, do budzenia w sercach zdolności dostrzegania tego, co najistotniejsze. W sposób szczególny ten Rok Święty Miłosierdzia „to czas, aby na nowo odzyskać poczucie misji, jaką Pan powierzył swemu Kościołowi w dzień Wielkanocy: być znakiem i narzędziem miłosierdzia Ojca” (<i>Homilia podczas Pierwszych Nieszporów Niedzieli Miłosierdzia Bożego</i>, 11 kwietnia 2015). </p>\n<p><b><i>2. Miłosierni jak Ojciec</i></b></p>\n<p>Hasłem tego Nadzwyczajnego Jubileuszu są słowa „Miłosierni, jak Ojciec” (por. <i> Misericordiae Vultus,</i> 13), zapowiadające również temat najbliższego Światowego Dnia Młodzieży. Spróbujmy zatem lepiej zrozumieć, co oznacza Boże Miłosierdzie. </p>\n<p>Stary Testament, mówiąc o miłosierdziu, posługuje się różnymi terminami, spośród których najbardziej znaczące, to <i>hesed</i> i <i>rahamim</i>. Pierwszy, odnoszący się do Boga, wyraża Jego niestrudzoną wierność Przymierzu ze Swoim ludem, który miłuje i któremu przebacza na wieki. Drugi termin, <i>rahamim</i>, który można przetłumaczyć jako „wnętrzności”,  odwołuje się do matczynego łona, pozwalając nam rozumieć miłość Boga do swojego ludu na wzór miłości matki do swego dziecka. Tak, jak przedstawia to prorok Izajasz: „Czyż może niewiasta zapomnieć o swoim niemowlęciu, ta, która kocha syna swego łona? A nawet gdyby ona zapomniała, Ja nie zapomnę o tobie” (<i>Iz</i> 49,15). Ten rodzaj miłości sprawia, że znajdujemy w sobie miejsce dla innych, współodczuwamy, cierpimy i radujemy się z bliźnimi. </p>\n<p>W biblijnym rozumieniu miłosierdzia zawarte są także konkretne cechy miłości, która jest wierna, darmowa i umie przebaczać. W poniższym fragmencie z Księgi proroka Ozeasza znajdujemy piękny przykład miłości Boga, porównanej do miłości ojca wobec syna: „Miłowałem Izraela, gdy jeszcze był dzieckiem, i syna swego wezwałem z Egiptu. Im bardziej ich wzywałem, tym dalej odchodzili ode Mnie, (…) A przecież Ja uczyłem chodzić Efraima, na swe ramiona ich brałem; oni zaś nie rozumieli, że troszczyłem się o nich. Pociągnąłem ich ludzkimi więzami, a były to więzy miłości. Byłem dla nich jak ten, co podnosi do swego policzka niemowlę - schyliłem się ku niemu i nakarmiłem go” (<i>Oz</i> 11,1-4). Chociaż niewłaściwa postawa syna zasługiwałaby na karę, miłość ojca jest wierna i zawsze przebacza skruszonemu synowi. Widzimy zatem, że w miłosierdziu zawsze zawarte jest przebaczenie; ono „nie jest więc jakąś abstrakcyjną ideą, ale konkretnym faktem, przez który On objawia swoją miłość podobną do miłości ojca i matki, których aż do trzewi porusza los własnego dziecka. (…) Pochodzi ona z wnętrza jako uczucie głębokie, naturalne, złożone z czułości i współczucia, wyrozumiałości i przebaczenia” (<i>Misericordiae Vultus</i>, 6).</p>\n<p>W Nowym Testamencie jest mowa o Bożym Miłosierdziu (<i>eleos</i>), jako syntezie dzieła, dla którego Jezus przyszedł na świat, aby wypełnić je w imię Ojca (por. <i>Mt</i> 9,13). Miłosierdzie naszego Pana objawia się przede wszystkim, kiedy On pochyla się nad ludzką nędzą i okazuje swoje współczucie tym, którzy potrzebują zrozumienia, uzdrowienia i przebaczenia. W Jezusie wszystko mówi o miłosierdziu. Co więcej: On sam jest miłosierdziem. </p>\n<p>W 15. rozdziale Ewangelii wg św. Łukasza odnajdujemy trzy przypowieści o miłosierdziu: o zagubionej owcy, o zgubionej drachmie oraz tę, która jest znana jako przypowieść o synu marnotrawnym. W tych trzech przypowieściach uderza nas radość Boga, radość, jaką On okazuje, kiedy odnajduje grzesznika i mu przebacza. Tak, radością Boga jest przebaczanie! W tym znajduje się synteza całej Ewangelii. „Każdy z nas jest tą zagubioną owcą, tą zgubioną drachmą. Każdy z nas jest owym synem, który zmarnował swoją wolność idąc za fałszywymi bożkami, iluzjami szczęścia i wszystko utracił. Ale Bóg o nas nie zapomina, Ojciec nigdy nas nie opuszcza. Jest ojcem cierpliwym, zawsze na nas czeka! Szanuje naszą wolność, ale zawsze pozostaje wierny. A kiedy do Niego powracamy, przyjmuje nas jak synów w swoim domu, ponieważ nigdy, nawet na chwilę, nie przestał czekać na nas z miłością. I jego serce cieszy się z każdego dziecka, które powraca. Cieszy się, ponieważ nastaje radość. Bóg raduje się, kiedy ktoś z nas grzeszników przychodzi do Niego i prosi o przebaczenie” (<i>Modlitwa Anioł Pański</i>, 15 września 2013).</p>\n<p>Miłosierdzie Boga jest bardzo konkretne i wszyscy jesteśmy powołani, aby osobiście go doświadczyć. Kiedy miałem siedemnaście lat, pewnego dnia, gdy miałem wyjść na spotkanie z przyjaciółmi, zdecydowałem, że najpierw wstąpię do kościoła. Spotkałem tam pewnego księdza, który wzbudził we mnie szczególne zaufanie, tak że zapragnąłem otworzyć swoje serce w Sakramencie Spowiedzi. To spotkanie zmieniło moje życie! Odkryłem, że kiedy otwieramy swoje serce z pokorą i przejrzystością, możemy bardzo konkretnie doświadczyć Bożego Miłosierdzia. Miałem pewność, że w osobie tego kapłana Bóg czekał na mnie, zanim jeszcze zrobiłem pierwszy krok w stronę kościoła. My Go poszukujemy, ale On nas zawsze uprzedza, szuka nas od zawsze i jako pierwszy nas odnajduje. Być może ktoś z was nosi w swoim sercu ciężar i myśli: zrobiłem to czy tamto… Nie bójcie się! On na was czeka! On jest ojcem: czeka na was zawsze! Jakże pięknie jest odnaleźć w Sakramencie Pojednania miłosierne ramiona Ojca, odkryć konfesjonał jako miejsce Miłosierdzia, dać się dotknąć tej miłosiernej miłości Pana, który zawsze nam przebacza!</p>\n<p>A czy ty, drogi chłopcze, droga dziewczyno, poczułeś kiedykolwiek na sobie to spojrzenie pełne nieskończonej miłości, która, pomimo wszystkich twoich grzechów, ograniczeń, upadków, wciąż ci ufa i z nadzieją patrzy na twoje istnienie? Czy jesteś świadomy, jak wielka jest twoja wartość w planie Boga, który z miłości oddał ci wszystko? Jak naucza św. Paweł „Bóg zaś okazuje nam swoją miłość [właśnie] przez to, że Chrystus umarł za nas, gdyśmy byli jeszcze grzesznikami” (<i>Rz </i>5,8). Ale czy naprawdę rozumiemy potęgę tych słów?</p>\n<p>Wiem, jak drogi jest wam wszystkim krzyż Światowych Dni Młodzieży – dar św. Jana Pawła II – który, począwszy od 1984 roku, towarzyszy wszystkim waszym międzynarodowym spotkaniom. Ileż przemian, ileż prawdziwych nawróceń w życiu wielu młodych ludzi zrodziło się właśnie ze spotkania z tym prostym krzyżem! Być może zadawaliście sobie pytanie: skąd bierze się ta nadzwyczajna moc krzyża? Oto odpowiedź: krzyż jest najbardziej wymownym znakiem Miłosierdzia Boga! Jest potwierdzeniem, że miarą miłości Boga wobec ludzkości jest miłość bez miary! Na krzyżu możemy dotknąć Miłosierdzia Boga i dać się dotknąć Jego Miłosierdziu! Przypomnijmy sobie historię dwóch łotrów ukrzyżowanych obok Jezusa: jeden z nich jest zarozumiały, nie uznaje siebie za grzesznika, drwi z Jezusa. Drugi natomiast uznaje swoją winę, zwraca się do Pana i mówi: „Jezu, wspomnij na mnie, gdy przyjdziesz do swego królestwa”. Jezus spogląda na niego z nieskończonym miłosierdziem i odpowiada mu: „Dziś ze Mną będziesz w raju” (por. <i>Łk</i> 23,32.39-43). Z którym z nich dwóch się utożsamiamy? Z tym, który jest zarozumiały i nie uznaje własnych win? Czy raczej z tym, który przyznaje, że potrzebuje Bożego Miłosierdzia i błaga o nie całym sercem? W Chrystusie, który oddał za nas na krzyżu swoje życie, zawsze odnajdziemy bezwarunkową miłość, która uznaje nasze życie za dobro i zawsze daje nam możliwość rozpoczęcia na nowo. </p>\n<p><b><i>3. Nadzwyczajna radość bycia narzędziem Bożego Miłosierdzia</i></b></p>\n<p>Słowo Boże uczy nas, że „więcej szczęścia jest w dawaniu aniżeli w braniu” (<i>Dz</i> 20,35). Właśnie z tego powodu piąte błogosławieństwo nazywa szczęśliwymi tych, którzy są miłosierni. Wiemy, że Pan umiłował nas jako pierwszy. Ale jesteśmy prawdziwie błogosławieni, szczęśliwi, jeśli wejdziemy w tę logikę Boskiego daru, logikę miłości darmowej, jeśli odkryjemy, że Bóg nieskończenie nas pokochał po to, aby uczynić nas zdolnymi do kochania jak On: bez miary. Jak mówi św. Jan: „Umiłowani, miłujmy się wzajemnie, ponieważ miłość jest z Boga, a każdy, kto miłuje, narodził się z Boga i zna Boga. Kto nie miłuje, nie zna Boga, bo Bóg jest miłością. (…) W tym przejawia się miłość, że nie my umiłowaliśmy Boga, ale że On sam nas umiłował i posłał Syna swojego jako ofiarę przebłagalną za nasze grzechy. Umiłowani, jeśli Bóg tak nas umiłował, to i my winniśmy się wzajemnie miłować” (<i>1 J</i> 4,7-11).</p>\n<p>Po objaśnieniu wam w skrócie sposobu, w jaki Pan objawia wobec nas swoje Miłosierdzie, chciałbym zasugerować wam, jak w konkretny sposób możemy być narzędziem tego samego Miłosierdzia względem naszych bliźnich. </p>\n<p>Przychodzi mi na myśl przykład błogosławionego Pier Giorgia Frassatiego. On mówił: „Jezus odwiedza mnie w Komunii świętej każdego ranka, a ja Mu się za to odwdzięczam w skromniejszy, dostępny mi sposób: odwiedzam Jego biedaków”. Pier Giorgio był młodzieńcem, który zrozumiał, co znaczy mieć serce miłosierne, wrażliwe na najbardziej potrzebujących. Ofiarowywał im o wiele więcej niż dary materialne, dawał samego siebie, poświęcał czas, słowa, zdolność słuchania. Służył ubogim z wielką dyskrecją, nigdy się z tym nie obnosząc. Prawdziwie żył Ewangelią, która mówi: „Kiedy zaś ty dajesz jałmużnę, niech nie wie lewa twoja ręka, co czyni prawa, aby twoja jałmużna pozostała w ukryciu” (<i>Mt</i> 6,3-4). Wyobraźcie sobie, że w przeddzień swojej śmierci, ciężko schorowany, udzielał wskazówek dotyczących sposobu pomagania jego pokrzywdzonym przyjaciołom. W czasie pogrzebu, jego rodzina i przyjaciele byli zdumieni obecnością tak wielu nieznajomych ubogich, których prowadził i którym pomagał za życia młody Pier Giorgio. </p>\n<p>Lubię łączyć zawsze ewangeliczne błogosławieństwa z 25. rozdziałem Ewangelii wg św. Mateusza, gdzie Jezus wymienia uczynki miłosierdzia i mówi, że to z nich zostaniemy osądzeni. Zapraszam was zatem do ponownego odkrycia uczynków miłosierdzia względem ciała: głodnych nakarmić, spragnionych napoić, nagich przyodziać, podróżnych w dom przyjąć, więźniów pocieszać, chorych nawiedzać, umarłych grzebać. Nie zapominajmy również o uczynkach miłosiernych względem duszy: grzesznych upominać, nieumiejętnych pouczać, wątpiącym dobrze radzić, strapionych pocieszać, krzywdy cierpliwie znosić, urazy chętnie darować, modlić się za żywych i umarłych. Jak widzicie, miłosierdzie nie jest „pobłażliwością za wszelką cenę”, nie jest też zwykłym sentymentalizmem. Jest sprawdzianem autentyczności naszej postawy jako uczniów Jezusa, naszej wiarygodności jako chrześcijan we współczesnym świecie. </p>\n<p>Wam, młodym, którzy jesteście bardzo praktyczni, chciałbym zaproponować, abyście przez pierwszych siedem miesięcy 2016 roku, wybierali co miesiąc jeden uczynek miłosierny względem ciała i jeden względem duszy, i realizowali je. Zainspirujcie się modlitwą św. Faustyny, pokornej apostołki Bożego Miłosierdzia w naszych czasach: </p>\n<blockquote>\n<p><i>Dopomóż mi do tego, o Panie, (…)<br/>aby oczy moje były miłosierne, bym nigdy nie podejrzewała i nie sądziła według zewnętrznych pozorów, ale upatrywała to, co piękne w duszach bliźnich, i przychodziła im z pomocą. (…) <br/>aby słuch mój był miłosierny, bym skłaniała się do potrzeb bliźnich, by uszy moje nie były obojętne na bóle i jęki bliźnich. (…) <br/>aby język mój był miłosierny, bym nigdy nie mówiła ujemnie o bliźnich, ale dla każdego miała słowo pociechy i przebaczenia. (…) <br/>aby ręce moje były miłosierne i pełne dobrych uczynków, (…) <br/>aby nogi moje były miłosierne, bym zawsze śpieszyła z pomocą bliźnim, opanowując swoje własne znużenie i zmęczenie. (…)  <br/>aby serce moje było miłosierne, bym czuła ze wszystkimi cierpieniami bliźnich</i> (<i>Dzienniczek</i>, 163). </p>\n</blockquote>\n<p>Przesłanie Bożego Miłosierdzia stanowi więc bardzo konkretny i wymagający program życia, program, który wymaga konkretnych uczynków. A jednym z najbardziej oczywistych – choć być może również najtrudniejszych do wprowadzenia w życie – uczynków miłosierdzia jest przebaczenie tym, którzy nas obrazili, którzy wyrządzili nam zło, których uważamy za wrogów. „Jakże trudne wydaje się nieraz przebaczanie! A przecież przebaczanie jest narzędziem złożonym w nasze słabe ręce, abyśmy mogli osiągnąć spokój serca. Uwolnienie się od żalu, złości, przemocy i zemsty – to  warunki konieczne do tego, by żyć szczęśliwie” (<i>Misericordiae Vultus</i>, 9).</p>\n<p>Spotykam wielu młodych, którzy mówią, że są zmęczeni życiem w tak bardzo podzielonym świecie, w którym ścierają się zwolennicy różnych poglądów, jest wiele wojen, a niektórzy używają nawet swojej religii do usprawiedliwienia przemocy. Musimy błagać Pana, by obdarzył nas łaską bycia miłosiernymi wobec tych, którzy wyrządzają nam zło. Tak, jak Jezus, który na krzyżu modlił się za tych, którzy go ukrzyżowali: „Ojcze, przebacz im, bo nie wiedzą, co czynią” (<i>Łk</i> 23,34). Jedyną drogą do przezwyciężenia zła jest miłosierdzie. Sprawiedliwość jest konieczna, oczywiście, ale sama nie wystarczy. Sprawiedliwość i miłosierdzie muszą podążać razem. Tak bardzo chciałbym, byśmy zjednoczyli się w chóralnej modlitwie płynącej z głębi naszych serc, błagając Boga o miłosierdzie dla nas i całego świata!</p>\n<p><b><i>4. Kraków na nas czeka!</i></b></p>\n<p>Zostało kilka miesięcy do naszego spotkania w Polsce. Kraków, miasto św. Jana Pawła II i św. Faustyny Kowalskiej, czeka na nas z otwartymi ramionami i otwartym sercem. Wierzę, że Boża Opatrzność prowadziła nas do świętowania Jubileuszu Młodych właśnie tam, gdzie żyło tych dwoje wielkich Apostołów Miłosierdzia naszych czasów. Jan Paweł II przeczuwał, że nastał czas Miłosierdzia. Na początku swego pontyfikatu napisał encyklikę <i>Dives in Misericordia</i>. W Roku Świętym 2000 kanonizował siostrę Faustynę i ustanowił Święto Bożego Miłosierdzia, obchodzone w drugą Niedzielę Wielkanocną. A w 2002 roku osobiście konsekrował w Krakowie sanktuarium Jezusa Miłosiernego, zawierzając świat Bożemu Miłosierdziu i wyrażając pragnienie, by to orędzie dotarło do wszystkich mieszkańców ziemi i wypełniło ich serca nadzieją: „Trzeba tę iskrę Bożej łaski rozniecać. Trzeba przekazywać światu ogień miłosierdzia. W miłosierdziu Boga świat znajdzie pokój, a człowiek szczęście!” (<i>Homilia podczas poświęcenia sanktuarium Bożego Miłosierdzia w Krakowie</i>, 17 sierpnia 2002).</p>\n<p>Drodzy młodzi, Jezus Miłosierny, przedstawiony w wizerunku, czczonym przez lud Boży w Jemu poświęconym sanktuarium w Krakowie, czeka na was. On wam ufa i na was liczy! Ma tak wiele do powiedzenia każdemu i każdej z was… Nie bójcie się spojrzeć Mu w oczy pełne nieskończonej miłości i pozwólcie, aby On  ogarnął was swoim miłosiernym spojrzeniem gotowym przebaczyć każdy wasz grzech; spojrzeniem, które może przemienić wasze życie i uleczyć rany waszych dusz; spojrzeniem, które zaspokaja najgłębsze pragnienia waszych młodych serc: pragnienie miłości, pokoju, radości i prawdziwego szczęścia. Przyjdźcie do Niego i nie bójcie się! Przyjdźcie, by powiedzieć Mu z głębi waszych serc: „Jezu, ufam Tobie!”. Pozwólcie, by dotknęło was Jego bezgraniczne Miłosierdzie, abyście wy z kolei, poprzez uczynki, słowa i modlitwę, stali się apostołami miłosierdzia w naszym świecie zranionym egoizmem, nienawiścią i rozpaczą.</p>\n<p>Nieście płomień miłosiernej miłości Chrystusa – o którym mówił św. Jan Paweł II – w środowiska waszego codziennego życia i aż na krańce ziemi. W tej misji, towarzyszę wam moimi życzeniami i modlitwą, i na tym ostatnim odcinku drogi duchowych przygotowań do najbliższego ŚDM w Krakowie, zawierzam was wszystkich Dziewicy Maryi, Matce Miłosierdzia, błogosławiąc wam z całego serca. </p>\n<p><i>Watykan,  15 sierpnia 2015<br/> Uroczystość Wniebowzięcia Najświętszej Maryi Panny</i></p>\n<p> </p>\n<p align=\"center\"><b>FRANCISZEK</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b> <font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA FRANCISCO<br> PARA A XXXI JORNADA MUNDIAL DA JUVENTUDE 2016</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><b>«<i>Felizes os misericordiosos, porque alcançarão misericórdia</i>» (<i>Mt</i> 5, 7)</b></font></p>\n<p></p>\n<p><i>Queridos jovens!</i></p>\n<p>Chegamos à última etapa da nossa peregrinação para Cracóvia, onde juntos, no mês de Julho do próximo ano, celebraremos a XXXI Jornada Mundial da Juventude. No nosso longo e exigente caminho, temos sido guiados pelas palavras de Jesus tiradas do «Sermão da Montanha». Iniciámos este percurso em 2014, meditando juntos sobre a primeira Bem-aventurança: «Felizes os pobres em espírito, porque deles é o Reino do Céu»(<i>Mt</i> 5, 3). O ano de 2015 teve como tema «felizes os puros de coração, porque verão a Deus» (<i>Mt</i> 5, 8). No ano que temos pela frente, queremos deixar-nos inspirar pelas palavras: «Felizes os misericordiosos, porque alcançarão misericórdia»(<i>Mt </i>5, 7).</p>\n<p><b><i>1. O Jubileu da Misericórdia</i></b></p>\n<p>Com este tema, a JMJ de Cracóvia 2016 insere-se no <a href=\"http://www.iubilaeummisericordiae.va/content/gdm/pt.html\">Ano Santo da Misericórdia</a>, tornando-se um verdadeiro e próprio Jubileu dos Jovens a nível mundial. Não é a primeira vez que um encontro internacional dos jovens coincide com um Ano Jubilar. De facto, foi durante o Ano Santo da Redenção (1983/1984) que São João Paulo II convocou pela primeira vez os jovens de todo o mundo para o Domingo de Ramos. Depois durante o Grande Jubileu do ano 2000, mais de dois milhões de jovens, provenientes de cerca 165 países, reuniram-se em Roma para a XV Jornada Mundial da Juventude. Como aconteceu nestes dois casos anteriores, tenho certeza de que o Jubileu dos Jovens em Cracóvia será um dos momentos fortes deste Ano Santo.</p>\n<p>Talvez algum de vós se interrogue: Que é este Ano Jubilar celebrado na Igreja? O texto bíblico de <i>Levítico</i> 25 ajuda-nos a compreender o significado que tinha um «jubileu» para o povo de Israel: de cinquenta em cinquenta anos, os judeus ouviam ressoar a trombeta (<i>jobel</i>) que os convocava (<i>jobil</i>) para celebrarem um ano santo como tempo de reconciliação (<i>jobal</i>) para todos. Neste período, devia-se recuperar uma relação boa com Deus, com o próximo e com a criação, baseada na gratuidade. Por isso, entre outras coisas, promovia-se o perdão das dívidas, uma particular ajuda a quem caíra na miséria, a melhoria das relações entre as pessoas e a libertação dos escravos.</p>\n<p>Jesus Cristo veio anunciar e realizar o tempo perene da graça do Senhor, levando a boa nova aos pobres, a liberdade aos prisioneiros, a vista aos cegos e a libertação aos oprimidos (cf. <i>Lc</i> 4, 18-19). N’Ele, especialmente no seu Mistério Pascal, realiza-se plenamente o sentido mais profundo do jubileu. Quando, em nome de Cristo, a Igreja convoca um jubileu, somos todos convidados a viver um tempo extraordinário de graça. A própria Igreja é chamada a oferecer, com abundância, sinais da presença e proximidade de Deus, a despertar nos corações a capacidade de olhar para o essencial. Nomeadamente este Ano Santo da Misericórdia «é o tempo para a Igreja reencontrar o sentido da missão que o Senhor lhe confiou no dia de Páscoa: ser instrumento da misericórdia do Pai» (<i><a href=\"http://w2.vatican.va/content/francesco/pt/homilies/2015/documents/papa-francesco_20150411_omelia-vespri-divina-misericordia.html\">Homilia nas Primeiras Vésperas do Domingo da Misericórdia Divina</a></i>, 11 de Abril de 2015).</p>\n<p><b><i>2. Misericordiosos como o Pai</i></b></p>\n<p>Este Jubileu extraordinário tem como lema «misericordiosos como o Pai» (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 13), aparecendo associado com ele o tema da próxima JMJ. Procuremos então compreender melhor que significa a misericórdia divina.</p>\n<p>Para falar de misericórdia, o Antigo Testamento usa vários termos, sendo os mais significativos <i>hesed </i>e <i>rahamim</i>. O primeiro, aplicado a Deus, expressa a sua fidelidade indefectível à Aliança com o seu povo, que Ele ama e perdoa para sempre. O segundo, <i>rahamim</i>, pode ser traduzido por «entranhas», evocando de modo especial o ventre materno e fazendo-nos compreender o amor de Deus pelo seu povo como o duma mãe pelo seu filho. Assim no-lo apresenta o profeta Isaías: «Acaso pode uma mulher esquecer-se do seu bebé, não ter carinho pelo fruto das suas entranhas? Ainda que ela se esquecesse dele, Eu nunca te esqueceria»(<i>Is</i> 49,15). Um amor assim implica criar dentro de mim espaço para o outro, sentir, sofrer e alegrar-me com o próximo. </p>\n<p>No conceito bíblico de misericórdia, está incluída também a valência concreta dum amor que é fiel, gratuito e sabe perdoar. Neste texto de Oseias, temos um belíssimo exemplo do amor de Deus, comparado ao dum pai pelo seu filho: «Quando Israel era ainda menino, Eu amei-o, e chamei do Egipto o meu filho. Mas, quanto mais os chamei, mais se afastaram (...). Entretanto, Eu ensinava Efraim a andar, trazia-o nos meus braços, mas não reconheceram que era Eu quem cuidava deles. Segurava-os com laços humanos, com laços de amor, fui para eles como os que levantam uma criancinha contra o seu rosto; inclinei-me para ele para lhe dar de comer» (<i>Os</i> 11, 1-4). Apesar do comportamento errado do filho, que mereceria uma punição, o amor do pai é fiel e perdoa sempre um filho arrependido. Como vemos, na misericórdia está sempre incluído o perdão; a misericórdia divina «não é uma ideia abstracta mas uma realidade concreta, pela qual Ele revela o seu amor como o de um pai e de uma mãe que se comovem pelo próprio filho. (...) Provém do íntimo como um sentimento profundo, natural, feito de ternura e compaixão, de indulgência e perdão» (<i><a href=\"http://w2.vatican.va/content/francesco/pt/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 6).</p>\n<p>O Novo Testamento fala-nos da misericórdia divina (<i>eleos</i>) como síntese da obra que Jesus veio realizar no mundo em nome do Pai (cf. <i>Mt</i> 9, 13). A misericórdia de Nosso Senhor manifesta-se sobretudo quando Se debruça sobre a miséria humana e demonstra a sua compaixão por quem precisa de compreensão, cura e perdão. Em Jesus, tudo fala de misericórdia. Mais ainda, Ele mesmo <i>é</i> a misericórdia.</p>\n<p>No capítulo 15 do Evangelho de Lucas, podemos encontrar as três parábolas da misericórdia: a ovelha tresmalhada, a moeda perdida e a conhecida por «filho pródigo». Nestas três parábolas, impressiona a alegria de Deus, a alegria que Ele sente quando reencontra um pecador e o perdoa. Sim, a alegria de Deus é perdoar! Aqui está a síntese de todo o Evangelho. «Cada um de nós é aquela ovelha tresmalhada, a moeda perdida; cada um de nós é aquele filho que esbanjou a própria liberdade, seguindo ídolos falsos, miragens de felicidade, e perdeu tudo. Mas Deus não Se esquece de nós, o Pai nunca nos abandona. É um pai paciente, espera-nos sempre! Respeita a nossa liberdade, mas permanece sempre fiel. E, quando voltamos para Ele, acolhe-nos como filhos na sua casa, porque nunca, nem sequer por um momento, deixa de esperar por nós com amor. E o seu coração fica em festa por cada filho que volta para Ele. Fica em festa, porque Deus é alegria. Vive esta alegria, cada vez que um de nós, pecadores, vai ter com Ele e pede o seu perdão» (<i><a href=\"http://w2.vatican.va/content/francesco/pt/angelus/2013/documents/papa-francesco_angelus_20130915.html\">Angelus</a></i>, 15 de Setembro de 2013).</p>\n<p>A misericórdia de Deus é muito concreta, e todos somos chamados a fazer experiência dela pessoalmente. Quando tinha dezassete anos, num dia em que devia sair com os meus amigos, decidi passar antes pela igreja. Ali encontrei um sacerdote que me inspirou particular confiança e senti o desejo de abrir o meu coração na Confissão. Aquele encontro mudou a minha vida. Descobri que, quando abrimos o coração com humildade e transparência, podemos contemplar de forma muito concreta a misericórdia de Deus. Tive a certeza de que Deus, na pessoa daquele sacerdote, já estava à minha espera, ainda antes que desse o primeiro passo para ir à igreja. Nós procuramo-Lo, mas Ele antecipa-Se-nos sempre, desde sempre nos procura e encontra-nos primeiro. Talvez algum de vós sinta um peso no coração e pense: Fiz isto, fiz aquilo… Não temais! Ele espera-vos. É pai; sempre nos espera. Como é belo encontrar no sacramento da Reconciliação o abraço misericordioso do Pai, descobrir o confessionário como o lugar da Misericórdia, deixar-nos tocar por este amor misericordioso do Senhor que nos perdoa sempre!</p>\n<p>E tu, caro jovem, cara jovem, já alguma vez sentiste pousar sobre ti este olhar de amor infinito que, para além de todos os teus pecados, limitações e fracassos, continua a confiar em ti e a olhar com esperança para a tua vida? Estás consciente do valor que tens diante de um Deus que, por amor, te deu tudo? Como nos ensina São Paulo, assim «Deus demonstra o seu amor para connosco: quando ainda éramos pecadores é que Cristo morreu por nós»(<i>Rm</i> 5, 8). Mas compreendemos verdadeiramente a força destas palavras?</p>\n<p>Sei como todos vós amais a cruz das JMJ’s – dom de São João Paulo II – que, desde 1984, acompanha todos os vossos Encontros Mundiais. Na vida de inúmeros jovens, quantas mudanças – verdadeiras e próprias conversões – brotaram do encontro com esta cruz singela! Talvez vos tenhais posto a questão: donde vem esta força extraordinária da cruz? Aqui tendes a resposta: a cruz é o sinal mais eloquente da misericórdia de Deus. Atesta-nos que a medida do amor de Deus pela humanidade é amar sem medida. Na cruz, podemos tocar a misericórdia de Deus e deixar-nos tocar pela sua própria misericórdia. Gostaria aqui de lembrar o episódio dos dois malfeitores crucificados ao lado de Jesus: um deles é presunçoso, não se reconhece pecador, insulta o Senhor. O outro, ao contrário, reconhece ter errado, volta-se para o Senhor e diz-Lhe: «Jesus, lembra-Te de mim, quando estiveres no teu Reino». Jesus fixa-o com infinita misericórdia e responde-lhe: «Hoje estarás comigo no Paraíso»(cf. <i>Lc</i> 23, 32.39-43). Com qual dos dois nos identificamos? Com aquele que é presunçoso e não reconhece os próprios erros? Ou com o outro, que se reconhece necessitado da misericórdia divina e implora-a de todo o coração? No Senhor, que deu a sua vida por nós na cruz, encontraremos sempre o amor incondicional que reconhece a nossa vida como um bem e sempre nos dá a possibilidade de recomeçar. </p>\n<p>3. <b><i>A alegria extraordinária de sermos instrumentos da misericórdia de Deus</i></b></p>\n<p>A Palavra de Deus ensina-nos que «a felicidade está mais em dar do que em receber»(<i>Act</i> 20, 35). É precisamente por este motivo que a quinta Bem-aventurança declara felizes os misericordiosos. Sabemos que o Senhor nos amou primeiro. Mas só seremos verdadeiramente bem-aventurados, felizes, se entrarmos na lógica divina do dom, do amor gratuito, se descobrirmos que Deus nos amou infinitamente para nos tornar capazes de amar como Ele, sem medida. Como diz São João: «Caríssimos, amemo-nos uns aos outros, porque o amor vem de Deus, e todo aquele que ama nasceu de Deus e chega ao conhecimento de Deus. Aquele que não ama não chegou a conhecer a Deus, pois Deus é amor. (…) É nisto que está o amor: não fomos nós que amamos a Deus, mas foi Ele mesmo que nos amou e enviou o seu Filho como vítima de expiação pelos nossos pecados. Caríssimos, se Deus nos amou assim, também nós devemos amar-nos uns aos outros» (<i>1 Jo</i> 4, 7-11).</p>\n<p>Depois de vos ter explicado muito resumidamente como o Senhor exerce a sua misericórdia para connosco, quereria sugerir-vos em concreto como podemos ser instrumentos desta mesma misericórdia para com o nosso próximo.</p>\n<p>Aqui vem-me ao pensamento o exemplo do bem-aventurado Piergiorgio Frassati. Dizia ele: «Jesus faz-me visita cada manhã na Comunhão, eu restituo-a no mísero modo que posso, ou seja, visitando os pobres». Piergiorgio era um jovem que compreendera o que significa ter um coração misericordioso, sensível aos mais necessitados. Dava-lhes muito mais do que meras coisas materiais; dava-se a si mesmo, disponibilizava tempo, palavras, capacidade de escuta. Servia os pobres com grande discrição, não se pondo jamais em evidência. Vivia realmente o Evangelho, que diz: «Quando deres esmola, que a tua mão esquerda não saiba o que faz a tua direita, a fim de que a tua esmola permaneça em segredo»(<i>Mt</i> 6, 3-4). Imaginai vós que, no dia anterior ao da sua morte, gravemente doente, ainda se pôs a dar orientações sobre o modo como ajudar os seus amigos necessitados. No seu funeral, os familiares e amigos ficaram estupefactos com a presença de tantos pobres, a eles desconhecidos, que tinham sido acompanhados e ajudados pelo jovem Piergiorgio. </p>\n<p>Sempre me apraz associar as Bem-aventuranças evangélicas com o capítulo 25 de Mateus, quando Jesus nos apresenta as obras de misericórdia e diz que seremos julgados com base nelas. Por isso, convido-vos a redescobrir as obras de misericórdia corporal: dar de comer a quem tem fome, dar de beber a quem tem sede, vestir os nus, dar pousada aos peregrinos, assistir aos enfermos, visitar os presos, enterrar os mortos. E não esqueçamos as obras de misericórdia espiritual: dar bons conselhos, ensinar os ignorantes, corrigir os que erram, consolar os tristes, perdoar as injúrias, suportar com paciência as fraquezas do nosso próximo, rezar a Deus por vivos e defuntos. Como vedes, a misericórdia não é bonomia, nem mero sentimentalismo. Aqui está o critério de autenticidade do nosso ser discípulos de Jesus, da nossa credibilidade como cristãos no mundo de hoje. </p>\n<p>Dado que vós, jovens, sois muito concretos, quereria propor-vos a escolha de uma obra de misericórdia corporal e outra de misericórdia espiritual para pôr em prática cada mês nos primeiros sete meses de 2016. Deixai-vos inspirar pela oração de Santa Faustina, apóstola humilde da Misericórdia Divina nos nossos tempos:</p>\n<p><i>«Ajuda-me, Senhor, para que (…) </i></p>\n<p><i>os meus olhos sejam misericordiosos, de modo que eu jamais suspeite nem julgue as pessoas pela aparência externa, mas perceba a beleza interior dos outros e possa ajudá-los (…);</i></p>\n<p><i>o meu ouvido seja misericordioso, de modo que eu esteja atenta às necessidades do próximo e não me permitais permanecer indiferente diante de suas dores e lágrimas (…);</i></p>\n<p><i>a minha língua seja misericordiosa, de modo que eu nunca fale mal do próximo; que eu tenha para cada um deles uma palavra de conforto e de perdão (…);</i></p>\n<p><i>as minhas mãos sejam misericordiosas e transbordantes de boas obras (…);</i></p>\n<p><i>os meus pés sejam misericordiosos, levem sem descanso ajuda aos meus irmãos, vencendo a fadiga e o cansaço (…);</i></p>\n<p><i>o meu coração seja misericordioso, para que eu seja sensível a todos os sofrimentos do próximo» </i>(<i>Diário</i>, 163).</p>\n<p>Assim, a mensagem da Misericórdia Divina constitui um programa de vida muito concreto e exigente, porque implica obras. E uma das obras de misericórdia mais evidentes, embora talvez das mais difíceis de praticar, é perdoar a quem nos ofendeu, a quem nos fez mal, àqueles que consideramos como inimigos. «Tantas vezes, como parece difícil perdoar! E, no entanto, o perdão é o instrumento colocado nas nossas frágeis mãos para alcançar a serenidade do coração. Deixar de lado o ressentimento, a raiva, a violência e a vingança são condições necessárias para se viver feliz» (<i><a href=\"http://w2.vatican.va/content/francesco/pt/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 9). </p>\n<p>Encontro muitos jovens que se dizem cansados deste mundo tão dividido, no qual se digladiam partidários de diferentes facções, existem muitas guerras e há até quem use a própria religião como justificação da violência. Temos de suplicar ao Senhor que nos dê a graça de ser misericordiosos com quem nos faz mal; como Jesus que, na cruz, assim rezava por aqueles que O crucificaram: «Perdoa-lhes, Pai, porque não sabem o que fazem» (<i>Lc</i> 23, 34). O único caminho para vencer o mal é a misericórdia. A justiça é necessária, e muito! Mas, sozinha, não basta. Justiça e misericórdia devem caminhar juntas. Quanto desejaria que nos uníssemos todos numa oração coral, saída do mais fundo dos nossos corações, implorando que o Senhor tenha misericórdia de nós e do mundo inteiro!</p>\n<p>4. <b><i>Cracóvia espera-nos! </i></b></p>\n<p>Faltam poucos meses para o nosso encontro na Polónia. Cracóvia, a cidade de São João Paulo II e de Santa Faustina Kowalska, espera-nos com os braços e o coração abertos. Creio que a Providência Divina nos tenha guiado para celebrarmos o Jubileu dos Jovens precisamente no lugar onde viveram estes dois grandes apóstolos da misericórdia dos nossos tempos. João Paulo II intuiu que este era o tempo da misericórdia. No início do seu pontificado, escreveu a encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\">Dives in misericordia</a>. </i>No Ano Santo de 2000, <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/homilies/2000/documents/hf_jp-ii_hom_20000430_faustina.html\">canonizou a Irmã Faustina,</a> instituindo também a Festa da Misericórdia Divina, no segundo Domingo de Páscoa. E, no ano 2002, inaugurou pessoalmente, em Cracóvia, o Santuário de Jesus Misericordioso, consagrando o mundo à Misericórdia Divina e manifestando o desejo de que esta mensagem chegasse a todos os habitantes da terra e cumulasse os seus corações de esperança: «É preciso acender esta centelha da graça de Deus. É necessário transmitir ao mundo este fogo da misericórdia. Na misericórdia de Deus o mundo encontrará a paz, e o homem a felicidade!» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/homilies/2002/documents/hf_jp-ii_hom_20020817_shrine-divine-mercy.html\">Homilia na Dedicação do Santuário da Misericórdia Divina em Cracóvia</a>, </i>17 de Agosto de 2002).</p>\n<p>Queridos jovens, Jesus misericordioso, representado na imagem venerada pelo povo de Deus no santuário de Cracóvia a Ele dedicado, espera-vos. Fia-Se de vós e conta convosco. Tem muitas coisas importantes a dizer a cada um e a cada uma de vós… Não tenhais medo de fixar os seus olhos cheios de amor infinito por vós e deixai-vos alcançar pelo seu olhar misericordioso, pronto a perdoar todos os vossos pecados, um olhar capaz de mudar a vossa vida e curar as feridas da vossa alma, um olhar que sacia a sede profunda que habita nos vossos corações jovens: sede de amor, de paz, de alegria e de verdadeira felicidade. Vinde a Ele e não tenhais medo! Vinde dizer-Lhe do mais fundo dos vossos corações: «Jesus, confio em Vós!» Deixai-vos tocar pela sua misericórdia sem limites, a fim de, por vossa vez, vos tornardes apóstolos da misericórdia, através das obras, das palavras e da oração, neste nosso mundo ferido pelo egoísmo, o ódio e tanto desespero.</p>\n<p>Levai a chama do amor misericordioso de Cristo – de que falava São João Paulo II – aos ambientes da vossa vida diária e até aos confins da terra. Nesta missão, acompanho-vos com os meus votos de todo o bem e as minhas orações, entrego-vos todos à Virgem Maria, Mãe da Misericórdia, nesta última etapa do caminho de preparação espiritual para a próxima JMJ de Cracóvia, e de coração a todos vos abençoo.</p>\n<p><i>Vaticano, 15 de Agosto – Solenidade da Assunção da Virgem Santa Maria – de 2015.</i></p>\n<p align=\"center\"><b>FRANCISCO</b></p>\n<p align=\"center\"></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "ru": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">Послание Папы Франциска молодежи<br> по случаю XXXI ВДМ – Краков 2016<br clear=\"all\"/> </br></font></i></b></p>\n<p align=\"center\"><b><i>«Блаженны милостивые, ибо они помилованы будут» (Мф 5,7)</i></b></p>\n<p><br/> Дорогая молодежь, </p>\n<p>Наше паломничество в Краков, где в июле следующего года мы будем вместе праздновать XXXI Всемирный День Молодежи, входит в завершающую стадию. Во время долгого и сложного пути нам сопутствуют слова Иисуса из <i>Нагорной проповеди</i>.  Этот путь мы начали в 2014 году, размышляя на тему: «Блаженны нищие духом, ибо их есть Царство Небесное» (Мф 5,3). Тема, избранная на 2015 год, это: «Блаженны чистые сердцем, ибо они Бога узрят» (Мф 5,8). В следующем году мы хотим вдохновиться словами: «Блаженны милостивые, ибо они помилованы будут» (Мф 5,7).</p>\n<p><b><i><br/> 1. Юбилей Милосердия</i></b></p>\n<p>Этой темой Всемирный День Молодежи в Кракове 2016 вписывается в Святой Год Милосердия, являясь истинным Юбилеем Молодежи в мировом масштабе. Не первый раз международная встреча молодежи совпадает с Юбилейным Годом. Действительно, в Святой Год Искупления (1983/1984) св. Иоанн Павел II впервые пригласил молодежь со всего мира на Вербное Воскресенье. Позднее, во время Великого Юбилея 2000 Года более двух миллионов молодых из 165 стран собралось в Риме на XV Всемирный День Молодежи. Я уверен, что также, как и в тех двух случаях, так и теперь Юбилей Молодежи в Кракове будет одним из важнейших событий Святого Года!</p>\n<p>Может быть, некоторые из вас задают себе вопрос: что такое Юбилейный Год, празднуемый в Церкви? Текст Библии из 25 главы Книги Левит помогает нам понять, что означал «юбилей» для народа Израиля: каждые пятьдесят лет евреи слышали раздающийся звук рога (<i>jobel</i>), который призывал их (<i>jobil</i>) праздновать святой год, как время примирения (<i>jobal</i>) для всех. В это время нужно было восстановить хорошие бескорыстные отношения с Богом, ближним и всем творением. Поэтому звучал призыв, в том числе, прощать долги, помогать живущим в нищете, восстанавливать добрые отношения с людьми и освобождать рабов.</p>\n<p>Иисус Христос пришел, чтобы объявить и выполнить время благодати от Господа, принося благую весть нищим, проповедовать пленным освобождение, слепым прозрение, отпустить измученных на свободу (ср. Лк 4,18-19). В Нем, а особенно в Его Пасхальной Тайне, исполнился самый глубокий смысл юбилея. Когда во имя Христа Церковь объявляет юбилей, мы все приглашены пережить необыкновенное время благодати. Сама Церковь призвана щедро делиться знаками присутствия и близости Бога, пробуждать в сердцах способность замечать самое главное. Особенным образом этот Святой Год Милосердия «это время, чтобы заново найти чувство миссии, которую Господь возложил на свою Церковь в день Пасхи: быть знаком и орудием милосердия Отца (<i>Проповедь во время I Вечерни Воскресения Милосердия Божия</i>, 11 апреля 2015).</p>\n<p><b><i>2. Милосердные, как Отец</i></b></p>\n<p>Темой этого чрезвычайного Юбилея являются слова «Милосердные, как Отец» (ср. Булла Misericordiae Vultus, 13), предшествующие теме ближайшего Всемирного Дня Молодежи. Попробуем лучше понять, что означает Милосердие Божие.</p>\n<p>Ветхий Завет, говоря о милосердии, использует разные термины, среди которых наиболее значимые это hesed и rahamim. Первый из них, относящийся к Богу, выражает Его неустанную верность Завету, заключенному со своим народом, который Он возлюбил и которому прощает на веки. Второй термин, rahamim, который можно перевести как «внутренности», относится к утробе матери, позволяя нам понять любовь Бога к своему народу на примере любви матери к своему ребенку. Так говорит пророк Исайя: Забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? Но если бы и она забыла, то Я не забуду тебя» (Ис 49,15). Этот вид любви выражается в том, что мы находим внутри себя место для других, сочувствуем, сострадаем и радуемся вместе с ближними.</p>\n<p>В библейском понимании милосердия заключены также конкретные признаки любви, которая верна, даётся даром и умеет прощать. В последующем фрагменте из книги пророка Осии находим прекрасный пример любви Бога, которая сравнивается с любовью отца к сыну: «Когда Израиль был юн, Я любил его и из Египта вызвал сына Моего. Звали их, а они уходили прочь от лица их (…) Я Сам приучал Ефрема ходить, носил его на руках Своих, а они не сознавали, что я врачевал их. Узами человеческими влёк я их, узами любви, и был для них как бы поднимающим ярмо с челюстей их, и ласково подкладывал пищу им» (Ос 11, 1-4). Несмотря на поведение сына, заслуживающее наказания, любовь отца верна и всегда прощает кающегося. Итак, мы видим, что в милосердии всегда содержится прощение; оно «не является какой-то абстрактной идеей, но конкретным фактом, с помощью которого Он являет свою любовь, похожую на любовь отца и матери, которые глубоко озабочены судьбой собственного ребёнка. (…) Идёт она изнутри, как чувство глубокое, натуральное, состоящее из нежности и сочувствия, понимания и прощения» (Булла Misericordiae Vultus, 6).</p>\n<p>В Новом Завете говорится о Милосердии Божьем (<i>eleos</i>), как о синтезе дела, для которого Иисус пришел в мир, чтобы исполнить его во имя Отца (ср. Мф 9,13). Милосердие нашего Господа является, прежде всего, когда Он склоняется над человеческой нищетой и оказывает Своё сочувствие тем, кто нуждается в понимании, исцелении и прощении. В Иисусе всё говорит о милосердии. Даже больше: Он Сам – Милосердие.</p>\n<p>В 15-ой главе Евангелия от Луки мы находим три притчи о милосердии: о потерянной овце, о потерянной драхме и ту, которая известна как притча о блудном сыне. В этих историях нас больше всего восхищает радость Бога, радость, которую Он испытывает, когда находит грешника и прощает его. Да, радость Бога - в прощении! В этом синтез всего Евангелия. «Каждый из нас является этой потерянной овцой, этой потерянной драхмой. Каждый из нас является этим сыном, который растратил свою свободу, идя за фальшивыми богами, иллюзиями счастья, и потерял всё. Но Бог о нас не забывает, Отец никогда не оставляет нас. Он – терпеливый отец и всегда ждёт нас! Он уважает нашу свободу, но всегда остается нам верен. А когда мы к Нему возвращаемся, принимает нас как сыновей в своём доме, потому что никогда, даже на мгновение, не перестаёт ждать нас с любовью. И Его сердце радуется каждым ребенком, который возвращается к Нему. Радуется, потому что наступает радость. Бог радуется, когда кто-то из нас, грешников, приходит к Нему и просит о прощении» (<i>Молитва Ангел Господень</i>, 15 сентября 2013).</p>\n<p>Милосердие Бога – очень конкретно, и мы все призваны, чтобы лично его испытать на себе. Однажды, когда мне было 17 лет и я собирался пойти на встречу с приятелями, я решил, что сперва зайду в церковь. Там я встретил одного священника, который вызвал у меня особенное доверие, так что я решил открыть ему свое сердце в Таинстве Исповеди. Эта встреча изменила мою жизнь! Я понял, что, когда мы открываем свое сердце со смирением и искренне, можем очень конкретно ощутить Божье Милосердие. Я был уверен, что Господь ждал меня в лице этого священника, еще перед тем, как я сделал первый шаг в сторону церкви. Мы Его ищем, а Он нас всегда опережает, ищет нас всегда и первым нас находит. Может быть, кто-то из вас носит в сердце тяжесть и думает: я сделал то или это… Не бойтесь! Он ждет вас! Он – Отец, он всегда ждет вас! Как прекрасно найти в Таинстве Исповеди милосердные объятья Отца, открыть исповедальню, как место Милосердия, дать прикоснуться к себе этой милосердной любви Господа, который всегда нас прощает! А ты, дорогой юноша, дорогая девушка, испытываешь ли на себе этот взгляд, полный бесконечной любви, которая, несмотря на все твои грехи, ограничения, падения, всё равно тебе доверяет и с надеждой смотрит на тебя? Осознаёшь ли ты, как велика твоя ценность в плане Бога, который из-за любви отдал тебе всё? Как учит св. Павел «но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками» (Рим 5,8). Понимаем ли мы на самом деле великую силу этих слов?</p>\n<p>Я знаю, как всем вам дорог крест Всемирных Дней Молодежи – дар св. Иоанна Павла II – который, начиная с 1984 года, сопутствовал всем вашим международным встречам.   Сколько перемен, сколько настоящих обращений в жизни многих молодых родилось именно со встречи с этим простым крестом! Может быть, вы спрашивали себя: откуда берется эта чрезвычайная сила креста? Вот ответ: крест – это наиболее выразительный знак Божьего Милосердия! Это подтверждение того, что мерой любви Бога ко всему человечеству является любовь без меры! На кресте мы можем прикоснуться к Милосердию Бога и дать Его Милосердию коснуться нас!  Вспомним историю двух разбойников, распятых рядом со Христом: один из них – высокомерный, не признаёт себя грешником, насмехается над Иисусом. Второй же признаёт свою вину, обращается к Господу и говорит: «Помяни меня, Господи, когда придёшь в Царство Твое!». Иисус смотрит на него с безграничным милосердием и отвечает: «Ныне же будешь со Мною в раю» (ср. Лк 23, 32.39-43). Кто из этих двоих нам более близок? Тот, кто в своей гордыне не признаёт своей вины? Или скорее тот, который признаёт, что нуждается в Милосердии Бога и просит о нём всем сердцем? Во Христе, который отдал за нас свою жизнь, мы всегда найдём безусловную любовь, принимающую нашу жизнь за добро и всегда дающую возможность начать всё заново.</p>\n<p><b><i>3.Чрезвычайная радость быть орудием Божьего Милосердия</i></b></p>\n<p>Божье Слово учит нас, что «Блаженнее давать, нежели принимать» (Деян 20,35). Именно поэтому Иисус в Нагорной проповеди называет счастливыми милосердных. Мы знаем, что Господь первым возлюбил нас. Но мы по-настоящему блаженны, счастливы, если входим в эту логику Божьего дара, логику бескорыстной любви, если открываем, что Бог бесконечно полюбил нас для того, чтобы сделать нас способными любить, как Он: без меры. Как говорит св. Иоанн: «Возлюбленные! будем любить друг друга, потому что любовь от Бога, и всякий любящий рожден от Бога и знает Бога. Кто не любит, тот не познал Бога, потому что Бог есть любовь. Любовь Божия к нам открылась в том, что Бог послал в мир Единородного Сына Своего, чтобы мы получили жизнь через Него. В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши. Возлюбленные! если так возлюбил нас Бог, то и мы должны любить друг друга» (<i>1 Ин</i> 4,7-11).</p>\n<p>После краткого объяснения того, как Господь объявляет нам своё Милосердие, я хотел бы предложить вам способ, как конкретно мы можем быть инструментом этого самого Милосердия по отношению к нашим ближним. </p>\n<p>Я вспоминаю пример блаженного Пьера Джорджо Фрассати. Он говорил: «Иисус навещает меня в Святом Причастии каждое утро, а я благодарю Его за это более скромным, доступным мне способом: навещаю Его бедняков». Пьер Джорджо был молодым человеком, который понимал, что значит иметь милостивое сердце, сочувствующее наиболее нуждающимся. Он жертвовал для них гораздо больше, чем материальные дары, он давал им самого себя, посвящал им свое время, слова, умел их слушать. Он служил бедным с огромной скромностью, никогда не выставляя своего служения напоказ. Он действительно жил Евангелием, которое говорит: «У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая, чтобы милостыня твоя была втайне» (<i>Мф </i>6,3-4). Представьте себе, что ещё в день перед своей смертью, Пьер, тяжело больной, объяснял, как именно нужно помогать его обделенным друзьям. Во время похорон семья и друзья были изумлены присутствием множества незнакомых бедняков, которым помогал в течение своей жизни молодой Пьер Джорджо.</p>\n<p>Всегда люблю соединять евангельские блаженства и 25-ю главу Евангелия от Матфея, где Иисус перечисляет дела милосердия и говорит, что именно по ним нас будут судить. Я приглашаю вас открыть заново дела милосердия для тела: накормить голодного, напоить жаждущего, одеть нагого, принять странника в свой дом, посетить заключенного, навестить больного, похоронить умершего. Не следует забывать также о делах милосердия для души: обратить грешника, научить непросвещенного, дать добрый совет сомневающемуся, утешить скорбящего, терпеливо переносить тяготы, прощать от всего сердца обиды, молиться за живых и умерших. Как видите, милосердие – это не «великодушие любой ценой», не простая сентиментальность. Это испытание подлинности нашего поведения как учеников Христа, нашей достоверности как христиан в современном мире.</p>\n<p>Вам, молодым, которые так практичны, я хотел бы предложить, чтобы в течение первых 7-ми месяцев 2016 года вы каждый месяц выбирали одно дело милосердия для тела и одно для души и реализовывали его. Вдохновляйтесь молитвой св. Фаустины, смиренного апостола Божьего Милосердия в наше время:</p>\n<p><i>О Господи, помоги мне в том, (…)<br/> чтобы взгляд мой был милосердным, чтобы никогда на людей не смотрела я с подозрением и не судила по внешним признакам, а замечала то, что прекрасно в душах ближних, и приходила им на помощь. (…) <br/> чтобы слух мой был милосердным, чтобы я откликалась на нужды ближних, чтобы я не внимала равнодушно стонам и просьбам ближних. (…) <br/> чтобы язык мой был милосердным, чтобы никогда я не говорила плохо о ближних, а имела для всех слово утешения и прощения. (…) <br/> чтобы руки мои были милосердными и готовыми к добрым делам, (…) <br/> чтобы ноги мои были милосердными, чтобы всегда я спешила на помощь ближним, побеждая свою усталость. (…)<br/> чтобы сердце мое было милосердным, чтобы я сочувствовала всем страданиям ближних</i> (<i>Дневник,</i> 163). </p>\n<p>Послание Милосердия Божия представляет собой конкретную и требовательную программу жизни, программу, которая реализуется конкретными действиями. А одним из наиболее очевидных дел милосердия, возможно, самым трудным для воплощения в жизнь, является прощение тех, кто нас обидел, кто причинил нам зло, кого мы считаем врагами. «Как же трудно иной раз простить! А ведь прощение – это инструмент, данный в наши слабые руки для того, чтобы мы могли обрести покой сердца. Освобождение от горечи, злости, насилия и мести – это условия для того, чтобы жить счастливо» (Булла <i>Misericordiae Vultus</i>, 9).</p>\n<p>Я встречаю представителей молодёжи, которые говорят, что устали от жизни в столь сильно разделённом мире, в котором соперничают сторонники разных взглядов, так много войн, а некоторые используют даже свою религию, чтобы оправдать насилие. Мы должны умолять Господа, чтобы одарил нас благодатью проявлять милосердие по отношению к тем, кто причиняет нам зло. Так как Иисус, который молился на кресте за тех, кто его распял: «Отче! прости им, ибо не знают, что делают» (<i>Лк</i> 23, 34). Единственный путь к преодолению зла – это милосердие. Справедливость, конечно, необходима, но сама по себе недостаточна. Справедливость и милосердие должны следовать вместе. Мне очень хотелось бы, чтобы мы объединились в совместной молитве, идущей из глубины наших сердец, умоляя Бога о милосердии для нас и всего мира!</p>\n<p><b><i>4. Краков ждет нас!</i></b></p>\n<p>До нашей встречи в Польше осталось несколько месяцев. Краков, город св. Иоанна Павла II и св. Фаустины Ковальской, ждет нас с распростертыми объятьями и открытым сердцем. Я верю, что это Божественное Провидение привело нас к празднованию Юбилея Молодежи именно там, где жили эти великие Апостолы Милосердия нашего времени. Иоанн Павел II предчувствовал, что настало время Милосердия. В начале своего понтификата он написал энциклику <i>Бог, богатый милосердием</i> (<i>Dives in Misericordia</i>). В 2000 Святом Году он канонизировал сестру Фаустину и установил Праздник Божьего Милосердия, который отмечаем во второе воскресенье Пасхи. В 2002 году он лично освятил санктуарий Божьего Милосердия в Кракове, поручая весь мир Милосердию Божьему и выражая желание, чтобы это послание достигло всех жителей земли и исполнило их сердца надеждой: «Нужно разжечь эту искру Божьей благодати. Нужно передавать миру огонь милосердия. В милосердии Бога мир обретёт покой, а человек счастье! (<i>Проповедь во время освящения санктуария Божьего Милосердия в Кракове</i>, 17 августа 2002).</p>\n<p>Дорогая молодежь, Иисус Милосердный, представленный в образе, почитаемом народом Божьим и находящимся в краковском санктуарии, ждет нас. Он доверяет вам и рассчитывает на вас! Он так много хочет сказать каждому и каждой из вас… Не бойтесь взглянуть Ему в глаза, полные милосердной любви и позвольте, чтобы Он охватил вас своим милостивым взглядом, готовым простить каждый ваш грех. Взглядом, который может изменить вашу жизнь и излечить раны ваших душ. Взглядом, который удовлетворит самые глубокие желания ваших молодых сердец: желание любви, мира, радости и истинного счастья. Придите к Нему и не бойтесь! Придите, чтобы сказать Ему из глубины ваших сердец: «Иисус, уповаю на Тебя!». Позвольте, чтобы вас коснулось Его безграничное милосердие, и чтобы вы, через дела, слова и молитву, стали апостолами милосердия в нашем мире, израненном эгоизмом, ненавистью и отчаянием.</p>\n<p>Несите пламя милосердной любви Христа – о которой говорил св. Иоанн Павел II – в среду вашей повседневной жизни и даже до края земли. В этой миссии сопутствую вам моими пожеланиями и молитвой, и на этом последнем участке пути духовной подготовки к ближайшему Всемирному Дню Молодежи в Кракове, я поручаю вас всех Деве Марии, Матери Милосердия, благословляя вас всем сердцем. </p>\n<p align=\"right\">Ватикан, 15 августа 2015</p>\n<p align=\"right\">Торжество Успения Пресвятой Богородицы</p>\n<p align=\"center\"><b>ФРАНЦИСК</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "sl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\">Poslanica svetega očeta Frančiška za 31. svetovni dan mladih 2016</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><b>»Blagor usmiljenim, kajti usmiljenje bodo dosegli« (Mt 5,7)</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> </b></font></p>\n<p><i>Predragi mladi,</i></p>\n<p>prišli smo do zadnjega dela našega romanja v Krakov, kjer bomo prihodnje leto julija skupaj praznovali XXXI. svetovni dan mladih (SDM). Na dolgi in zahtevni poti nas vodijo Jezusove besede iz »govora na gori«. Naše potovanje smo začeli leta 2014, ko smo skupaj razmišljali o prvem blagru: »Blagor ubogim v duhu, kajti njihovo je nebeško kraljestvo« (Mt 5,3). Tema leta 2015 je bila: »Blagor čistim, kajti Boga bodo gledali« (Mt 5,8). V letu, ki je pred nami, pa želimo, da nas nagovorijo besede: »Blagor usmiljenim, kajti usmiljenje bodo dosegli« (Mt 5,7).</p>\n<p><b><i>1. Jubilej Usmiljenja</i></b></p>\n<p>S to temo se SDM 2016 v Krakovu umešča v <a href=\"http://www.iubilaeummisericordiae.va/content/gdm/it.html\">Sveto leto Usmiljenja</a> in tako postane pravi jubilej mladih na svetovni ravni. Ni prvič, da je mednarodno srečanje mladih v istem letu kot jubilejno leto. Prav v svetem letu odrešenja (1983/1984) je sv. Janez Pavel II. na cvetno nedeljo prvič zbral mlade z vsega sveta. Nato se je med velikim jubilejem 2000 več kot dva milijona mladih iz okrog 165 držav zbralo v Rimu za XV. svetovni dan mladih. Prepričan sem, da bo tudi jubilej mladih v Krakovu – tako kot omenjeni srečanji – eden od močnih dogodkov svetega leta.</p>\n<p>Morda se nekateri med vami sprašujejo, kaj je sveto (jubilejno) leto, ki ga praznuje Cerkev. Svetopisemsko besedilo Tretje Mojzesove knjige 25 nam pomaga razumeti, kaj je »jubilej« pomenil za izraelsko ljudstvo. Vsakih petdeset let so Hebrejci slišali zvok roga (jobel), ki jih je sklical (jobil), da praznujejo sveto leto kot čas sprave (jobal) za vse. V tem času je bilo treba na temelju zastonjskosti obnoviti svoj odnos z Bogom, bližnjim in stvarstvom. Zato se je med drugim pospeševalo odpis dolgov, s posebno skrbjo za vse, ki so živeli v revščini, izboljšanje medosebnih odnosov in osvoboditev sužnjev.</p>\n<p>Jezus Kristus je prišel, da oznani in uresniči trajni čas Božje milosti, s tem ko je ubogim prinesel veselo oznanilo, osvoboditev zapornikom, slepim vid in zatiranim prostost (prim. Lk 4,18–19). V njem, posebno v njegovi velikonočni skrivnosti, ima najgloblji smisel jubileja svojo izpolnitev. Kadar v Kristusovem imenu Cerkev razglasi jubilej, smo vsi poklicani, da živimo poseben čas milosti. Cerkev je bila poklicana, da v obilju nudi znamenja prisotnosti in bližine Boga, da prebudi v srcih sposobnost, da gledajo bistveno. Na poseben način je to leto usmiljenja »čas za Cerkev, da ponovno odkrije smisel poslanstva, ki ji ga je Gospod zaupal na veliko noč: da postane orodje Očetovega usmiljenja« (<i>Pridiga ob prvih večernicah nedelje Božjega usmiljenja</i>, 11. april 2015).</p>\n<p><b><i>2. Usmiljeni kot Oče</i></b></p>\n<p>Geslo tega izrednega jubileja je: »Usmiljeni kot Oče« (prim. <i> <a href=\"http://w2.vatican.va/content/francesco/it/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 13) in prihodnji SDM je uglašen na to temo. Poskusimo torej bolje razumeti, kaj pomeni Božje usmiljenje.</p>\n<p>Ko Stara zaveza govori o usmiljenju, uporablja različne izraze; najbolj pomenljiva sta hesed in rahamim. Prvi se nanaša na Boga in izraža njegovo neutrudljivo zvestobo zavezi z njegovim ljudstvom, ki ga On ljubi in mu večno odpušča. Drugega, rahamim, pa lahko prevajamo »nedra«, kar nas posebej spominja na materino naročje in nam pomaga razumeti Božjo ljubezen do njegovega ljudstva kot materino ljubezen do otroka. Tako nam ga predstavi prerok Izaija: »Mar pozabi žena svojega otročiča in se ne usmili otroka svojega telesa? A tudi če bi one pozabile, jaz te ne pozabim« (Iz 49,15). Taka ljubezen pomeni v sebi narediti prostor za drugega, čutiti, trpeti in se veseliti z bližnjim.</p>\n<p>Svetopisemski pojem usmiljenja vključuje tudi konkretnost ljubezni, ki je zvesta, zastonjska in zna odpuščati. V tem odlomku iz Ozeja imamo čudovit primer Božje ljubezni, ki jo vzporeja z ljubeznijo očeta do svojega sina: »Ko je bil Izrael mlad, sem ga ljubil, iz Egipta sem poklical svojega sina. Toda bolj sem jih klical, bolj so se oddaljevali od mene. [...] Jaz sam sem Efrájima učil hoditi, jemal sem jih na svoje lakte, pa niso spoznali, da skrbim zanje. Pritegoval sem jih s človeškimi vezmi, z vrvicami ljubezni, bil sem jim kakor tisti, ki si vzdigujejo otroka k licu, počasi sem mu dajal jesti« (Oz 11,1–4). Ne glede na zgrešeno ravnanje sina, ki bi zaslužil kazen, je očetova ljubezen vedno zvesta in vedno odpušča sinu, ki se kesa. Kakor vidimo, usmiljenje vedno vključuje odpuščanje. »Božje usmiljenje ni nekaj abstraktnega, ampak je oprijemljiva resničnost, s katero Bog razodeva svojo ljubezen, ki je kakor očetova ali materina, ko sta iz globine srca ganjena ob svojem otroku. [...] Prihaja iz notranjosti kot globoko naravno čutenje, ki ga sestavljajo nežnost in sočutje, prizanesljivost in odpuščanje« (<i><a href=\"http://w2.vatican.va/content/francesco/it/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 6).</p>\n<p>Nova zaveza nam govori o Božjem usmiljenju (eleos), povzetku dela, ki ga je Jezus prišel izvršit na svet v imenu Očeta (prim. Mt 9,13). Usmiljenje našega Gospoda se razodeva predvsem, ko se on skloni nad človeško bedo in pokaže svoje sočutje do tistega, ki potrebuje razumevanje, ozdravljenje in odpuščanje. Vse v Jezusu govori o usmiljenju. Še več, on sam je usmiljenje.</p>\n<p>V petnajstem poglavju Evangelija po Luku najdemo tri prilike o usmiljenju: o izgubljeni ovci, o izgubljeni drahmi in tisto, ki jo poznamo kot priliko o »izgubljenem sinu«. V teh treh prilikah nas pretrese veselje Boga, veselje, ki ga občuti, ko najde grešnika in mu odpusti. Da, veselje Boga je odpuščati! Tukaj je povzetek vsega evangelija. »Vsak od nas je tista izgubljena ovca, tista izgubljena drahma; vsak od nas je tisti sin, ki je zapravil lastno svobodo in sledil lažnim idolom, prividom veselja, ter izgubil vse. A Bog nas ne pozabi, Oče nas nikoli ne zapusti. Je potrpežljiv Oče, vedno nas čaka. Spoštuje našo svobodo, a vedno ostane zvest. In kadar se vrnemo k njemu, nas v svojo hišo sprejme kot otroke, kajti nikoli, niti za trenutek, nas ne neha čakati z ljubeznijo. Njegovo srce praznuje ob vsakem sinu, ki se vrne. Praznuje, ker je veselje! Bog ima to veselje, kadar eden od nas grešnikov pride k njemu in ga prosi odpuščanja« (<i>Opoldanska molitev</i>, 15. september 2013).</p>\n<p>Božje usmiljenje je zelo konkretno in vsi smo poklicani, da ga osebno izkusimo. Ko sem bil star sedemnajst let, sem se nekega dne, ko bi moral iti ven s prijatelji, odločil, da bom šel najprej v cerkev. Tam se srečal duhovnika, ki me je prevzel s posebno zaupljivostjo in začutil sem željo, da odprem svoje srce v zakramentu sprave. To srečanje je spremenilo moje življenje! Odkril sem, da kadar s ponižnostjo in jasnostjo odpremo svoje srce, moremo na zelo konkreten način doživeti Božje usmiljenje. Bil sem prepričan, da me je v tem duhovniku čakal Bog, preden sem jaz sploh naredil prvi korak, da bi šel v cerkev. Mi ga iščemo, vendar je on vedno korak pred nami, vedno nas išče in nas prvi najde. Morda koga med vami kaj bremeni v srcu in misli: Naredil sem to, naredil sem tisto ... Ne bojte se! On vas čaka. On je oče – vedno nas čaka! Kako lepo je v zakramentu sprave srečati usmiljeni objem Očeta, odkriti spovednico kot kraj Usmiljenja, dovoliti, da se nas dotakne ta usmiljena Gospodova ljubezen, ki nam vedno odpušča!</p>\n<p>In ti, dragi mladenič, draga mladenka, si kdaj občutil na sebi ta pogled neskončne ljubezni, ki preko vseh tvojih grehov, omejenosti, napak še vedno zaupa vate in na tvoje življenje gleda z upanjem? Se zavedaš dragocenosti, ki jo imaš pred obličjem Boga, ki ti je iz ljubezni dal vse? Kot nas uči sveti Pavel: »Bog pa izkazuje svojo ljubezen do nas s tem, da je Kristus umrl za nas, ko smo bili še grešniki (Rim 5,8). Toda, ali zares razumemo moč teh besed?</p>\n<p>Vem, kako vam je blizu <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/laity/Colonia2005/rc_pc_laity_doc_20030805_cross-history-gmg_it.html\"> križ SDM</a> – darilo svetega Janeza Pavla II. –, ki od leta 1984 spremlja vsa vaša svetovna srečanja. Koliko sprememb, koliko resničnih spreobrnjenj se je zgodilo v življenju tolikih mladih, ki so se srečali s tem golim križem! Morda ste se vprašali, od kod prihaja ta izredna moč križa. In to je odgovor: križ je najbolj zgovorno znamenje Božjega usmiljenja! Križ nam dokazuje, da je mera Božje ljubezni do človeštva ljubiti brez mere! V križu se lahko dotaknemo Božjega usmiljenja in dopustimo, da se nas dotakne njegovo usmiljenje! Na tem mestu bi rad spomnil na dogodek dveh hudodelcev, ki sta bila križana ob Jezusu: eden je ošaben, ne prizna, da je grešnik, in zasmehuje Gospoda. Drugi pa prizna, da je ravnal narobe, se obrne h Gospodu in mu reče: »Jezus, spomni se me, ko prideš v svoje kraljestvo.« Jezus ga pogleda z neskončnim usmiljenjem in mu odgovori: »Danes boš z menoj v raju« (prim. Lk 23,32.39–43). S kom od teh dveh se poistovetimo? Z njim, ki je ošaben in ne prepozna svojih napak? Ali z drugim, ki prepozna, da potrebuje Božje usmiljenje, in prosi zanj iz vsega srca? V Gospodu, ki je na križu za nas daroval svoje življenje, bomo vedno našli brezpogojno ljubezen, ki prepozna naše življenje kot dobro in nam da vedno možnost za ponovni začetek.</p>\n<p><b><i>3. Izredno veselje – biti orodje Božjega usmiljenja</i></b></p>\n<p>Božja beseda nas uči, da »je večja sreča dajati kakor prejemati« (Apd 20,35). Ravno zato peti blagor razglasi za srečne tiste, ki so usmiljeni. Vemo, da nas je Gospod prvi ljubil. Toda resnično bomo blaženi, srečni, samo če bomo vstopili v Božjo logiko daru, zastonjske ljubezni; če bomo odkrili, da nas je Bog neskončno ljubil, da bi nas naredil sposobne ljubiti kot On, brez mere. Kot pravi sveti Janez: »Ljubi, ljubimo se med seboj, ker je ljubezen od Boga in ker je vsak, ki ljubi, iz Boga rojen in Boga pozna. Kdor ne ljubi, Boga ni spoznal, kajti Bog je ljubezen. [...] Ljubezen je v tem – ne v tem, da bi bili mi vzljubili Boga. On nas je vzljubil in poslal svojega Sina v spravno daritev za naše grehe. Ljubi, če nas je Bog tako vzljubil, smo se tudi mi dolžni ljubiti med seboj« (1 Jn 4,7–11).</p>\n<p>Potem ko sem vam na kratko razložil, kako je Gospod usmiljen do nas, bi vam rad predlagal, kako lahko mi sami konkretno postanemo orodje istega usmiljenja do naših bližnjih.</p>\n<p>Na misel mi pride zgled blaženega Piergiorgia Frassatija. Rekel je: »Jezus me obišče vsako jutro v obhajilu, jaz na ubog način, kolikor zmorem, ta obisk vračam, ko obiščem uboge.« Piergiorgio je bil mladenič, ki je razumel, kaj pomeni imeti usmiljeno srce, ki je občutljivo za najbolj potrebne. Njim je dal veliko več kot materialne stvari; dal jim je samega sebe, z njimi je preživljal čas, z njimi delil besede in sposobnost poslušanja. Ubogim je služil v veliki ponižnosti, nikoli ni razkazoval samega sebe. Resnično je živel evangelij, ki pravi: »Kadar pa ti daješ miloščino, naj ne ve tvoja levica, kaj dela tvoja desnica. Tako bo tvoja miloščina na skrivnem (Mt 6,3–4). Pomislite, da je na dan pred svojo smrtjo, ko je bil hudo bolan, dajal navodila, kako pomagati njegovim revnim prijateljem. Ob njegovem pogrebu so bili domači in prijatelji osupli, ko so videli mnogo ubogih, ki jih niso poznali, jih je pa spremljal in jim pomagal mladi Piergiorgio.</p>\n<p>Evangeljske blagre vedno rad povežem s petindvajsetim poglavjem Evangelija po Mateju, ko nam Jezus predstavi dela usmiljenja in pravi, da bomo sojeni po njih. Zato vas vabim, da ponovno odkrijete telesna dela usmiljenja: lačne nasičevati, žejne napajati, nage oblačiti, popotnike sprejemati, bolnike obiskovati, jetnike reševati, mrliče pokopavati. In ne pozabimo na duhovna dela usmiljenja: grešnike svariti, nevedne učiti, dvomljivcem prav svetovati, žalostne tolažiti, krivico voljno trpeti, žalivcem iz srca odpustiti, za žive in mrtve Boga prositi. Kot vidite, usmiljenje ni »dobrotništvo«, niti zgolj čustvenost. Gre za preverjanje pristnosti, da smo Jezusovi učenci, naše verodostojnosti, da smo kristjani v današnjem svetu.</p>\n<p>Vam, mladim, ki ste zelo stvarni, bi rad v prvih sedmih mesecih leta 2016 predlagal, da izberete po eno telesno in eno duhovno delo usmiljenja in ju vsak mesec uresničujete. Naj vas navdihuje molitev svete Favstine, ponižne glasnice Božjega usmiljenja v našem času:</p>\n<blockquote>\n<p>»Pomagaj mi, o Gospod, da bi [...]:<br> bile moje oči usmiljene, da nikoli ne bi sumničila in ne sodila po zunanjosti, ampak iskala to, kar je v dušah mojih bližnjih lepo, in jim pomagala; [...]<br/> bil moj sluh usmiljen, da bi se sklanjala k bližnjim v potrebah, da bi moja ušesa ne bila brezbrižna ob bolečini in vzdihih bližnjih; [...]<br/> bil moj jezik usmiljen, da bi o svojih bližnjih nikoli ne govorila zaničljivo, temveč imela za vsakega besedo tolažbe in odpuščanja; [...]<br/> bile moje roke usmiljene in polne dobrih del [...];<br/> bile moje noge usmiljene, da bi svojim bližnjim vedno hitela na pomoč, ne oziraje se na svojo onemoglost in utrujenost; [...]<br/> bilo moje srce usmiljeno, da bi čutila vse trpljenje bližnjih« (Dnevnik, 163).</br></p>\n</blockquote>\n<p>Sporočilo Božjega usmiljenja je torej zelo konkreten in zahteven načrt življenja, ker vključuje dela. In eno od najbolj vidnih del usmiljenja, čeprav morda med najtežje uresničljivimi, je odpuščati tistemu, ki nas je prizadel, ki nam je storil krivico, tistim, za katere menimo, da so naši sovražniki. »Kako težko se nam tolikokrat zdi odpuščanje! In vendar je odpuščanje orodje, izročeno našim krhkim rokam, da bi z njim dosegli vedrino srca. Če hočemo srečno živeti, je nujno potrebno prej opustiti zamere, nasilje in maščevanje« (<i><a href=\"http://w2.vatican.va/content/francesco/it/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 9).</p>\n<p>Srečam toliko mladih, ki govorijo, da so utrujeni od tega tako razdeljenega sveta, v katerem se spopadajo podporniki različnih strank, v katerem je toliko vojn in v katerem obstajajo osebe, ki z lastno religijo opravičujejo nasilje. Prositi moramo Gospoda, da nam podari milost, da bi bili usmiljeni s tistim, ki nam stori zlo. Kakor je Jezus na križu molil za tiste, ki so ga križali: »Oče, odpústi jim, saj ne vedo, kaj delajo« (Lk 23,34). Edini način, ki premaga zlo, je usmiljenje. Pravičnost je potrebna, pa še kako, vendar ni dovolj. Pravičnost in usmiljenje morata iti z roko v roki. Kako bi si želel, da se združimo v skupni molitvi, iz globin naših src, v prošnji, da bi se Gospod usmilil nas in celega sveta!</p>\n<p><b><i>4. Krakov nas pričakuje!</i></b></p>\n<p>Še nekaj mesecev nas loči od našega srečanja na Poljskem. Krakov, mesto svetega Janeza Pavla II. in svete Favstine Kowalske, nas pričakuje z odprtimi rokami in srcem. Verjamem, da nas je Božja previdnost vodila, da praznujemo jubilej mladih prav tam, kjer sta živela dva velika apostola usmiljenja našega časa. Janez Pavel II. se je zavedal, da je to čas usmiljenja. Na začetku svojega papeževanja je napisal okrožnico O Božjem usmiljenju (<a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\">Dives in misericordia</a>). V svetem letu 2000 je za svetnico razglasil s. Favstino in določil tudi praznik Božjega usmiljenja na drugo velikonočno nedeljo. Leta 2002 je v Krakovu osebno odprl svetišče usmiljenega Jezusa in svet izročil Božjemu usmiljenju ter zaželel, da bi to sporočilo prišlo do vseh prebivalcev zemlje, in napolnil srca z upanjem: »Potrebno je prižgati to iskro Božje milosti. V svet je potrebno prenesti ta ogenj usmiljenja. V Božjem usmiljenju bo svet našel mir in človek srečo!« (<a href=\"http://w2.vatican.va/content/john-paul-ii/it/homilies/2002/documents/hf_jp-ii_hom_20020817_shrine-divine-mercy.html\"><i>Pridiga ob posvetitvi svetišča Božjega usmiljenja v Krakovu</i>, 17. avgust 2002</a>).</p>\n<p>Predragi mladi, usmiljeni Jezus – njegovo podobo božje ljudstvo časti v svetišču v Krakovu, ki je posvečeno njemu – vas pričakuje. On vam zaupa in računa na vas! Toliko stvari bi rad povedal vsakemu in vsaki med vami ... Ne bojte se zreti v njegove oči, ki so polne brezmejnega usmiljenja do vas, in dovolite, da se vas dotakne njegov usmiljeni pogled, ki je pripravljen odpustiti vsak vaš greh; pogled, ki je sposoben spremeniti vaše življenje in ozdraviti rane vaših duš; pogled, ki poteši globoko žejo, ki je v vaših mladih srcih: žejo po ljubezni, po miru, po veselju, po resnični sreči. Pridite k Njemu in se ne bojte! Dopustite, da se vas dotakne s svojim brezmejnim usmiljenjem, da boste na svoj način postali apostoli usmiljenja po delih, besedah in molitvi, v našem svetu, ki je ranjen s sebičnostjo, sovraštvom in tolikšnim obupom.</p>\n<p>Ponesite plamen usmiljene Kristusove ljubezni – o čemer je govoril sveti Janez Pavel II. – v vsa okolja vašega vsakdanjega življenja in do vseh koncev zemlje. Pri tem poslanstvu vas na tem zadnjem delu poti v duhovni pripravi na prihodnji SDM v Krakovu spremljam s svojimi željami in molitvami, vse vas zaupam Devici Mariji, Materi usmiljenja, in vas vse iz srca blagoslavljam.</p>\n<p><i>Iz Vatikana, 15. avgusta 2015, na praznik Marijinega vnebovzetja</i></p>\n<p align=\"center\"><b>Frančišek</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>MENSAJE DEL SANTO PADRE FRANCISCO<br> PARA LA XXXI JORNADA MUNDIAL DE LA JUVENTUD </br></b></i></font> <font color=\"#663300\"><i><b><font size=\"4\">2016</font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>«Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia» (</i>Mt<i> 5,7)</i></font></p>\n<p> </p>\n<p><i>Queridos jóvenes:</i></p>\n<p> Hemos llegado ya a la última etapa de nuestra peregrinación a Cracovia, donde el próximo año, en el mes de julio, celebraremos juntos la XXXI Jornada Mundial de la Juventud. En nuestro largo y arduo camino nos guían las palabras de Jesús recogidas en el “sermón de la montaña”. Hemos iniciado este recorrido en 2014, meditando juntos sobre la primera de las Bienaventuranzas: «Bienaventurados los pobres de espíritu, porque de ellos es el reino de los cielos» (<i>Mt</i> 5,3). Para el año 2015 el tema fue «Bienaventurados los limpios de corazón, porque ellos verán a Dios» (<i>Mt</i> 5,8). En el año que tenemos por delante nos queremos dejar inspirar por las palabras: «Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia» (<i>Mt</i> 5,7).</p>\n<p><b><i>1. El Jubileo de la Misericordia</i></b></p>\n<p>Con este tema la JMJ de Cracovia 2016 se inserta en el <a href=\"http://www.iubilaeummisericordiae.va/content/gdm/es.html\">Año Santo de la Misericordia</a>, convirtiéndose en un verdadero Jubileo de los Jóvenes a nivel mundial. No es la primera vez que un encuentro internacional de los jóvenes coincide con un Año jubilar. De hecho, fue durante el Año Santo de la Redención (1983/1984) que San Juan Pablo II convocó por primera vez a los jóvenes de todo el mundo para el Domingo de Ramos. Después fue durante el Gran Jubileo del Año 2000 en que más de dos millones de jóvenes de unos 165 países se reunieron en Roma para la XV Jornada Mundial de la Juventud. Como sucedió en estos dos casos precedentes, estoy seguro de que el Jubileo de los Jóvenes en Cracovia será uno de los momentos fuertes de este Año Santo.</p>\n<p>Quizás alguno de ustedes se preguntará: ¿Qué es este Año jubilar que se celebra en la Iglesia? El texto bíblico del <i>Levítico</i> 25 nos ayuda a comprender lo que significa un “jubileo” para el pueblo de Israel: Cada cincuenta años los hebreos oían el son de la trompeta (<i>jobel</i>) que les convocaba (<i>jobil</i>) para celebrar un año santo, como tiempo de reconciliación (<i>jobal</i>) para todos. En este tiempo se debía recuperar una buena relación con Dios, con el prójimo y con lo creado, basada en la gratuidad. Por ello se promovía, entre otras cosas, la condonación de las deudas, una ayuda particular para quien se empobreció, la mejora de las relaciones entre las personas y la liberación de los esclavos.</p>\n<p>Jesucristo vino para anunciar y llevar a cabo el tiempo perenne de la gracia del Señor, llevando a los pobres la buena noticia, la liberación a los cautivos, la vista a los ciegos y la libertad a los oprimidos (cfr. <i>Lc </i>4,18-19). En Él, especialmente en su Misterio Pascual, se cumple plenamente el sentido más profundo del jubileo. Cuando la Iglesia convoca un jubileo en el nombre de Cristo, estamos todos invitados a vivir un extraordinario tiempo de gracia. La Iglesia misma está llamada a ofrecer abundantemente signos de la presencia y cercanía de Dios, a despertar en los corazones la capacidad de fijarse en lo esencial. En particular, este Año Santo de la Misericordia «es el tiempo para que la Iglesia redescubra el sentido de la misión que el Señor le ha confiado el día de Pascua: ser signo e instrumento de la misericordia del Padre» (<i><a href=\"http://w2.vatican.va/content/francesco/es/homilies/2015/documents/papa-francesco_20150411_omelia-vespri-divina-misericordia.html\">Homilía en las Primeras Vísperas del Domingo de la Divina Misericordia</a></i>, 11 de abril de 2015).</p>\n<p><b><i>2. Misericordiosos como el Padre</i></b></p>\n<p>El lema de este Jubileo extraordinario es: «Misericordiosos como el Padre» (cfr. <i> <a href=\"http://w2.vatican.va/content/francesco/es/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 13), y con ello se entona el tema de la próxima JMJ. Intentemos por ello comprender mejor lo que significa la misericordia divina.</p>\n<p>El Antiguo Testamento, para hablar de la misericordia, usa varios términos; los más significativos son los de <i>hesed</i> y <i>rahamim</i>. El primero, aplicado a Dios, expresa su incansable fidelidad a la Alianza con su pueblo, que Él ama y perdona eternamente. El segundo, <i>rahamim</i>, se puede traducir como “entrañas”, que nos recuerda en modo particular el seno materno y nos hace comprender el amor de Dios por su pueblo, como es el de una madre por su hijo. Así nos lo presenta el profeta Isaías: «¿Se olvida una madre de su criatura, no se compadece del hijo de sus entrañas? ¡Pero aunque ella se olvide, yo no te olvidaré!» (<i>Is </i>49,15). Un amor de este tipo implica hacer espacio al otro dentro de uno, sentir, sufrir y alegrarse con el prójimo.</p>\n<p>En el concepto bíblico de misericordia está incluido lo concreto de un amor que es fiel, gratuito y sabe perdonar. En Oseas tenemos un hermoso ejemplo del amor de Dios, comparado con el de un padre hacia su hijo: «Cuando Israel era niño, yo lo amé, y de Egipto llamé a mi hijo. Pero cuanto más los llamaba, más se alejaban de mí; […] ¡Y yo había enseñado a caminar a Efraím, lo tomaba por los brazos! Pero ellos no reconocieron que yo los cuidaba. Yo los atraía con lazos humanos, con ataduras de amor; era para ellos como los que alzan a una criatura contra sus mejillas, me inclinaba hacia él y le daba de comer» (<i>Os</i> 11,1-4). A pesar de la actitud errada del hijo, que bien merecería un castigo, el amor del padre es fiel y perdona siempre a un hijo arrepentido. Como vemos, en la misericordia siempre está incluido el perdón; ella «no es una idea abstracta, sino una realidad concreta con la cual Él revela su amor, que es como el de un padre o una madre que se conmueven en lo más profundo de sus entrañas por el propio hijo. […] Proviene desde lo más íntimo como un sentimiento profundo, natural, hecho de ternura y compasión, de indulgencia y de perdón» (<i><a href=\"http://w2.vatican.va/content/francesco/es/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 6).</p>\n<p>El Nuevo Testamento nos habla de la divina misericordia (<i>eleos</i>) como síntesis de la obra que Jesús vino a cumplir en el mundo en el nombre del Padre (cfr. <i>Mt</i> 9,13). La misericordia de nuestro Señor se manifiesta sobre todo cuando Él se inclina sobre la miseria humana y demuestra su compasión hacia quien necesita comprensión, curación y perdón. Todo en Jesús habla de misericordia, es más, Él mismo <i>es</i> la misericordia.</p>\n<p>En el capítulo 15 del Evangelio de Lucas podemos encontrar las tres parábolas de la misericordia: la de la oveja perdida, de la moneda perdida y aquélla que conocemos como la del “hijo pródigo”. En estas tres parábolas nos impresiona la alegría de Dios, la alegría que Él siente cuando encuentra de nuevo al pecador y le perdona. ¡Sí, la alegría de Dios es perdonar! Aquí tenemos la síntesis de todo el Evangelio. «Cada uno de nosotros es esa oveja perdida, esa moneda perdida; cada uno de nosotros es ese hijo que ha derrochado la propia libertad siguiendo ídolos falsos, espejismos de felicidad, y ha perdido todo. Pero Dios no nos olvida, el Padre no nos abandona nunca. Es un padre paciente, nos espera siempre. Respeta nuestra libertad, pero permanece siempre fiel. Y cuando volvemos a Él, nos acoge como a hijos, en su casa, porque jamás deja, ni siquiera por un momento, de esperarnos, con amor. Y su corazón está en fiesta por cada hijo que regresa. Está en fiesta porque es alegría. Dios tiene esta alegría, cuando uno de nosotros pecadores va a Él y pide su perdón» (<i><a href=\"http://w2.vatican.va/content/francesco/es/angelus/2013/documents/papa-francesco_angelus_20130915.html\">Ángelus</a></i>, 15 de septiembre de 2013).</p>\n<p>La misericordia de Dios es muy concreta y todos estamos llamados a experimentarla en primera persona. A la edad de diecisiete años, un día en que tenía que salir con mis amigos, decidí pasar primero por una iglesia. Allí me encontré con un sacerdote que me inspiró una confianza especial, de modo que sentí el deseo de abrir mi corazón en la Confesión. ¡Aquel encuentro me cambió la vida! Descubrí que cuando abrimos el corazón con humildad y transparencia, podemos contemplar de modo muy concreto la misericordia de Dios. Tuve la certeza que en la persona de aquel sacerdote Dios me estaba esperando, antes de que yo diera el primer paso para ir a la iglesia. Nosotros le buscamos, pero es Él quien siempre se nos adelanta, desde siempre nos busca y es el primero que nos encuentra. Quizás alguno de ustedes tiene un peso en el corazón y piensa: He hecho esto, he hecho aquello… ¡No teman! ¡Él les espera! Él es padre: ¡siempre nos espera! ¡Qué hermoso es encontrar en el sacramento de la Reconciliación el abrazo misericordioso del Padre, descubrir el confesionario como lugar de la Misericordia, dejarse tocar por este amor misericordioso del Señor que siempre nos perdona!</p>\n<p>Y tú, querido joven, querida joven, ¿has sentido alguna vez en ti esta mirada de amor infinito que, más allá de todos tus pecados, limitaciones y fracasos, continúa fiándose de ti y mirando tu existencia con esperanza? ¿Eres consciente del valor que tienes ante Dios que por amor te ha dado todo? Como nos enseña San Pablo, «la prueba de que Dios nos ama es que Cristo murió por nosotros cuando todavía éramos pecadores» (<i>Rom</i> 5,8). ¿Pero entendemos de verdad la fuerza de estas palabras?</p>\n<p>Sé lo mucho que ustedes aprecian la Cruz de las JMJ – regalo de San Juan Pablo II – que desde el año 1984 acompaña todos los Encuentros mundiales de ustedes. ¡Cuántos cambios, cuántas verdaderas y auténticas conversiones surgieron en la vida de tantos jóvenes al encontrarse con esta cruz desnuda! Quizás se hicieron la pregunta: ¿De dónde viene esta fuerza extraordinaria de la cruz? He aquí la respuesta: ¡La cruz es el signo más elocuente de la misericordia de Dios! Ésta nos da testimonio de que la medida del amor de Dios para con la humanidad es amar sin medida! En la cruz podemos tocar la misericordia de Dios y dejarnos tocar por su misericordia. Aquí quisiera recordar el episodio de los dos malhechores crucificados junto a Jesús. Uno de ellos es engreído, no se reconoce pecador, se ríe del Señor; el otro, en cambio, reconoce que ha fallado, se dirige al Señor y le dice: «Jesús, acuérdate de mí cuando vengas a establecer tu Reino». Jesús le mira con misericordia infinita y le responde: «Hoy estarás conmigo en el Paraíso» (cfr. <i>Lc</i> 23,32.39-43). ¿Con cuál de los dos nos identificamos? ¿Con el que es engreído y no reconoce sus errores? ¿O quizás con el otro que reconoce que necesita la misericordia divina y la implora de todo corazón? En el Señor, que ha dado su vida por nosotros en la cruz, encontraremos siempre el amor incondicional que reconoce nuestra vida como un bien y nos da siempre la posibilidad de volver a comenzar.</p>\n<p><b><i>3. La extraordinaria alegría de ser instrumentos de la misericordia de Dios</i></b></p>\n<p>La Palabra de Dios nos enseña que «la felicidad está más en dar que en recibir» (<i>Hch</i> 20,35). Precisamente por este motivo la quinta Bienaventuranza declara felices a los misericordiosos. Sabemos que es el Señor quien nos ha amado primero. Pero sólo seremos de verdad bienaventurados, felices, cuando entremos en la lógica divina del don, del amor gratuito, si descubrimos que Dios nos ha amado infinitamente para hacernos capaces de amar como Él, sin medida. Como dice San Juan: «Queridos míos, amémonos los unos a los otros, porque el amor procede de Dios, y el que ama ha nacido de Dios y conoce a Dios. El que no ama no ha conocido a Dios, porque Dios es amor. […] Y este amor no consiste en que nosotros hayamos amado a Dios, sino en que él nos amó primero, y envió a su Hijo como víctima propiciatoria por nuestros pecados. Queridos míos, si Dios nos amó tanto, también nosotros debemos amarnos los unos a los otros» (<i>1 Jn </i> 4,7-11).</p>\n<p>Después de haberles explicado a ustedes en modo muy resumido cómo ejerce el Señor su misericordia con nosotros, quisiera sugerirles cómo podemos ser concretamente instrumentos de esta misma misericordia hacia nuestro prójimo.</p>\n<p>Me viene a la mente el ejemplo del beato Pier Giorgio Frassati. Él decía: «Jesús me visita cada mañana en la Comunión, y yo la restituyo del mísero modo que puedo, visitando a los pobres». Pier Giorgio era un joven que había entendido lo que quiere decir tener un corazón misericordioso, sensible a los más necesitados. A ellos les daba mucho más que cosas materiales; se daba a sí mismo, empleaba tiempo, palabras, capacidad de escucha. Servía siempre a los pobres con gran discreción, sin ostentación. Vivía realmente el Evangelio que dice: «Cuando tú des limosna, que tu mano izquierda ignore lo que hace la derecha, para que tu limosna quede en secreto» (<i>Mt </i>6,3-4). Piensen que un día antes de su muerte, estando gravemente enfermo, daba disposiciones de cómo ayudar a sus amigos necesitados. En su funeral, los familiares y amigos se quedaron atónitos por la presencia de tantos pobres, para ellos desconocidos, que habían sido visitados y ayudados por el joven Pier Giorgio.</p>\n<p>A mí siempre me gusta asociar las Bienaventuranzas con el capítulo 25 de Mateo, cuando Jesús nos presenta las obras de misericordia y dice que en base a ellas seremos juzgados. Les invito por ello a descubrir de nuevo las obras de misericordia corporales: dar de comer a los hambrientos, dar de beber a los sedientos, vestir a los desnudos, acoger al extranjero, asistir a los enfermos, visitar a los presos, enterrar a los muertos. Y no olvidemos las obras de misericordia espirituales: aconsejar a los que dudan, enseñar a los ignorantes, advertir a los pecadores, consolar a los afligidos, perdonar las ofensas, soportar pacientemente a las personas molestas, rezar a Dios por los vivos y los difuntos. Como ven, la misericordia no es “buenismo”, ni un mero sentimentalismo. Aquí se demuestra la autenticidad de nuestro ser discípulos de Jesús, de nuestra credibilidad como cristianos en el mundo de hoy.</p>\n<p>A ustedes, jóvenes, que son muy concretos, quisiera proponer que para los primeros siete meses del año 2016 elijan una obra de misericordia corporal y una espiritual para ponerla en práctica cada mes. Déjense inspirar por la oración de Santa Faustina, humilde apóstol de la Divina Misericordia de nuestro tiempo:</p>\n<blockquote>\n<p><i>«Ayúdame, oh Señor, a que mis ojos sean misericordiosos, para que yo jamás recele o juzgue según las apariencias, sino que busque lo bello en el alma de mi prójimo y acuda a ayudarla […]<br/> a que mis oídos sean misericordiosos para que tome en cuenta las necesidades de mi prójimo y no sea indiferente a sus penas y gemidos […]<br/> a que mi lengua sea misericordiosa para que jamás hable negativamente de mis prójimos sino que tenga una palabra de consuelo y perdón para todos […]<br/> a que mis manos sean misericordiosas y llenas de buenas obras […]<br/> a que mis pies sean misericordiosos para que siempre me apresure a socorrer a mi prójimo, dominando mi propia fatiga y mi cansancio […]<br/> a que mi corazón sea misericordioso para que yo sienta todos los sufrimientos de mi prójimo» </i>(Diario 163).</p>\n</blockquote>\n<p>El mensaje de la Divina Misericordia constituye un programa de vida muy concreto y exigente, pues implica las obras. Una de las obras de misericordia más evidente, pero quizás más difícil de poner en práctica, es la de perdonar a quien te ha ofendido, quien te ha hecho daño, quien consideramos un enemigo. «¡Cómo es difícil muchas veces perdonar! Y, sin embargo, el perdón es el instrumento puesto en nuestras frágiles manos para alcanzar la serenidad del corazón. Dejar caer el rencor, la rabia, la violencia y la venganza son condiciones necesarias para vivir felices» (<i><a href=\"http://w2.vatican.va/content/francesco/es/bulls/documents/papa-francesco_bolla_20150411_misericordiae-vultus.html\">Misericordiae Vultus</a></i>, 9).</p>\n<p>Me encuentro con tantos jóvenes que dicen estar cansados de este mundo tan dividido, en el que se enfrentan seguidores de facciones tan diferentes, hay tantas guerras y hay incluso quien usa la propia religión como justificación para la violencia. Tenemos que suplicar al Señor que nos dé la gracia de ser misericordiosos con quienes nos hacen daño. Como Jesús que en la cruz rezaba por aquellos que le habían crucificado: «Padre, perdónalos, porque no saben lo que hacen» (<i>Lc</i> 23,34). El único camino para vencer el mal es la misericordia. La justicia es necesaria, cómo no, pero ella sola no basta. Justicia y misericordia tienen que caminar juntas. ¡Cómo quisiera que todos nos uniéramos en oración unánime, implorando desde lo más profundo de nuestros corazones, que el Señor tenga misericordia de nosotros y del mundo entero!</p>\n<p><b><i>4. ¡Cracovia nos espera!</i></b></p>\n<p>Faltan pocos meses para nuestro encuentro en Polonia. Cracovia, la ciudad de San Juan Pablo II y de Santa Faustina Kowalska, nos espera con los brazos y el corazón abiertos. Creo que la Divina Providencia nos ha guiado para celebrar el Jubileo de los Jóvenes precisamente ahí, donde han vivido estos dos grandes apóstoles de la misericordia de nuestro tiempo. Juan Pablo II había intuido que este era el tiempo de la misericordia. Al inicio de su pontificado escribió la encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\">Dives in Misericordia</a></i>. En el Año Santo 2000 <a href=\"http://w2.vatican.va/content/john-paul-ii/es/homilies/2000/documents/hf_jp-ii_hom_20000430_faustina.html\">canonizó a Sor Faustina</a> instituyendo también la Fiesta de la Divina Misericordia en el segundo domingo de Pascua. En el año 2002 consagró personalmente en Cracovia el Santuario de Jesús Misericordioso, encomendando el mundo a la Divina Misericordia y esperando que este mensaje llegase a todos los habitantes de la tierra, llenando los corazones de esperanza: «Es preciso encender esta chispa de la gracia de Dios. Es preciso transmitir al mundo este fuego de la misericordia. En la misericordia de Dios el mundo encontrará la paz, y el hombre, la felicidad» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/homilies/2002/documents/hf_jp-ii_hom_20020817_shrine-divine-mercy.html\">Homilía para la Consagración del Santuario de la Divina Misericordia en Cracovia</a></i>, 17 de agosto de 2002).</p>\n<p>Queridos jóvenes, Jesús misericordioso, retratado en la imagen venerada por el pueblo de Dios en el santuario de Cracovia a Él dedicado, les espera. ¡Él se fía de ustedes y cuenta con ustedes! Tiene tantas cosas importantes que decirle a cada uno y cada una de ustedes… No tengan miedo de contemplar sus ojos llenos de amor infinito hacia ustedes y déjense tocar por su mirada misericordiosa, dispuesta a perdonar cada uno de sus pecados, una mirada que es capaz de cambiar la vida de ustedes y de sanar sus almas, una mirada que sacia la profunda sed que demora en sus corazones jóvenes: sed de amor, de paz, de alegría y de auténtica felicidad. ¡Vayan a Él y no tengan miedo! Vengan para decirle desde lo más profundo de sus corazones: “¡Jesús, confío en Ti!”. Déjense tocar por su misericordia sin límites, para que ustedes a su vez se conviertan en apóstoles de la misericordia mediante las obras, las palabras y la oración, en nuestro mundo herido por el egoísmo, el odio y tanta desesperación.</p>\n<p>Lleven la llama del amor misericordioso de Cristo – del que habló San Juan Pablo II – a los ambientes de su vida cotidiana y hasta los confines de la tierra. En esta misión, yo les acompaño con mis mejores deseos y mi oración, les encomiendo todos a la Virgen María, Madre de la Misericordia, en este último tramo del camino de preparación espiritual hacia la próxima JMJ de Cracovia, y les bendigo de todo corazón.</p>\n<p><i>Desde el Vaticano, 15 de agosto de 2015</i></p>\n<p><i>Solemnidad de la Asunción de la Virgen María</i></p>\n<p align=\"center\"><b>Francisco</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "uk": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>Послання Святішого Отця Франциска до Молоді <br> з нагоди XXXI СДМ – КРАКІВ 2016</br></i></b></font></p>\n<p align=\"center\"><i>Блаженні милосердні, бо вони зазнають милосердя» (Мт. 5,7)</i></p>\n<p> </p>\n<p><i>Дорога молоде,</i></p>\n<p>ми дійшли до останнього етапу нашого паломництва до Кракова, де в липні наступного року будемо спільно святкувати XXXI Світовий День Молоді. У цій довгій і вимогливій дорозі нас супроводжують Ісусові слова із Нагірної проповіді. Ми розпочали її 2014 року, спільно розважаючи над першим блаженством: «Блаженні вбогі духом, бо їхнє Царство Небесне» (Мт. 5,3). Тема, вибрана на 2015 рік – це «Блаженні чисті серцем, бо вони побачать Бога» (Мт. 5,8). У майбутньому році нашим натхненням будуть слова: «Блаженні милосердні, бо вони зазнають милосердя» (Мт. 5,7).</p>\n<p><b><i>1.  Ювілей Милосердя</i></b></p>\n<p>Світовий День Молоді 2016, маючи таку тему, гармонійно вписується у Святий Рік Милосердя, стаючи справжнім Ювілеєм Молоді світового масштабу. Вже не вперше міжнародна зустріч молоді співпадає із Ювілейним Роком. Насправді, це в Святий Рік Відкуплення (1983/1984) св. Іван Павло ІІ вперше запросив молодь зі всього світу на Вербну неділю. Пізніше, під час Великого Ювілею 2000 Року понад два мільйони молоді з близько 165 країн зібралися у Римі на XV Світовому Дні Молоді. Я впевнений, що так, як і в цих двох випадках, так і тепер Ювілей Молоді у Кракові буде одною із важливих подій цього Святого Року!</p>\n<p>Можливо, дехто з вас задає собі запитання: що це за такий Ювілейний Рік святкують у Церкві? Біблійний текст із 25 розділу Книги Левит допомагає нам зрозуміти, що означає «ювілей» для ізраїльського народу: кожні п’ятдесят років євреї чули голосний звук рогу (<i>jobel</i>), котрий скликав їх (<i>jobil</i>) відзначати святий рік, як час поєднання (<i>jobal</i>) для всіх. У цей час потрібно було відновити безкорисливі добрі стосунки з Богом, ближнім і всім створінням. Заохочували, між іншим, дарувати борги, допомагати убогим, відновлювати стосунки між людьми і звільнювати в’язнів.</p>\n<p>Ісус Христос прийшов, щоб оголосити та виконати час благодаті від Господа, приносячи Добру Новину бідним, визволення полоненим, сліпим прозріння і свободу пригнобленим (Лк. 4,18-19). У Ньому, а особливо в Його Великодній Містерії, сповняється найглибший сенс ювілею. Коли в ім’я Христа Церква скликає ювілей, то ми всі є запрошені переживати надзвичайний час благодаті. Сама Церква є покликана до того, щоб щедро ділитися знаками присутності і близькості Бога, щоб будити в серці здібність бачити найважливіше. Святий Рік Милосердя особливим чином є «часом нового відкриття почуття місії, яку Господь довірив своїй Церкві у Великодній день: бути знаком та інструментом милосердя Бога» (Проповідь у Надвечір’я Неділі Божого Милосердя, 11 квітня 2015).</p>\n<p><b><i>2. Милосердні, як Отець</i></b></p>\n<p>Гаслом цього Надзвичайного Ювілею є слова «Милосердні, як Отець» (<i>Misericordiae Vultus,</i> 13), які передвіщають також тему найближчого Світового Дня Молоді. Тому спробуймо краще зрозуміти, що означає Боже Милосердя.</p>\n<p>Старий Заповіт, говорячи про милосердя, використовує різні терміни, посеред яких найбільш визначні, це <i>hesed</i> i <i>rahamim. </i>Перший, вжитий в стосунку до Бога, виражає Його невтомну вірність Завітові зі Своїм народом, якого любить і якому пробачає на віки. Другий термін, <i>rahamim, </i>можна перекласти як «нутрощі», що стосується лона матері, пояснюючи нам любов Бога до свого народу за прикладом любові матері до своєї дитини. Так, як це зображає пророк Ісая: «Невже ж забуде молодиця своє немовля? Не матиме жалю до сина свого лона? Та хоча б вона й забула, я тебе не забуду» (Іс. 49,15). Цей вид любові чинить так, що ми знаходимо в собі місце для інших, співпереживаємо, страждаємо і радіємо разом із ближніми.</p>\n<p>У біблійному розумінні милосердя ховаються також конкретні риси любові, яка є вірною, безкорисливою і вміє пробачати. Нижче, у фрагменті з Книги пророка Осії, знаходимо гарний приклад любові Бога, яку можемо порівняти до любові отця до сина: «Коли Ізраїль був дитятком, я полюбив його, і з Єгипту покликав я мого сина. Що більше я їх кликав, то більш вони відходили від мене. (…) Я самий, я вчив Ефраїма ходити, брав їх за руки, але вони не розуміли, що то я доглядав їх. Я притягав їх людяними мотузками, – поворозами любови. Я був для них, неначе тії, які здіймають ярмо в них із шиї. Я нахилявсь над ними й давав їм їсти» (Ос. 11,1-4). Хоча невідповідна постава сина заслуговувала б на покарання, любов отця є вірна і завжди пробачає розкаяному синові. Тому бачимо, що в милосерді завжди є заховане прощення; воно «не є, отже, якоюсь абстрактною ідеєю, але конкретним фактом, через який Він об’являє свою любов, подібну до любові батька і матері, яких до глибини турбує доля власної дитини. (...) Вона виходить зсередини, як глибоке природнє почуття, котре складається із ніжності і співчуття, терпеливості і прощення» (<i>Misericordiae Vultus</i>, 6).</p>\n<p>У Новому Заповіті мова йде про Боже Милосердя (<i>eleos</i>), як синтез дійства, заради якого Ісус прийшов на світ, щоб виконати його в ім’я Отця (Мт. 9,13). Милосердя нашого Господа об’являється найперше, коли Він схиляється над людськими злиднями і виявляє своє співчуття тим, котрі потребують розуміння, оздоровлення і прощення. Все в Ісусі промовляє про милосердя. Що більше: Він сам є милосердям.</p>\n<p>У 15 розділі Євангелія від св. Луки знаходимо три притчі про милосердя: про загублену вівцю, про загублену драхму, а також притчу про блудного сина. У цих трьох притчах вражає нас радість Бога, радість, яку він являє, коли знаходить грішника і йому пробачає. Так, радістю Бога є прощення! У цьому є синтез всього Євангелія. «Кожен з нас є тією загубленою вівцею, тією загубленою драхмою. Кожен з нас є цим сином, котрий змарнував свою свободу, йдучи за фальшивими ідолами, ілюзіями щастя і все втратив. Але Бог про нас не забуває, Отець ніколи нас не покидає. Він є терпеливим батьком, завжди чекає нас! Шанує нашу свободу, але завжди залишається вірним. А коли ми до Нього повертаємося, приймає нас як синів у своєму домі, бо ніколи, навіть на мить, не перестав чекати нас з любов’ю. І його серце втішається кожною дитиною, котра повертається. Втішається, бо настає радість. Бог радіє, коли хтось з нас, грішників, приходить до Нього і просить прощення» (Молитва Ангел Господній, 15 вересня 2013).</p>\n<p>Милосердя Бога є дуже конкретним і ми всі покликані, щоб особисто його зазнати. Коли мені було сімнадцять років, одного дня, як я мав піти на зустріч із друзями, вирішив, що спершу зайду до церкви. Я зустрів там одного священика, котрий викликав у мене особливу довіру, та так, що я захотів відкрити своє серце у Таїнстві Сповіді. Ця зустріч змінила моє життя! Я виявив, що коли ми відкриваємо своє серце з покорою і чистотою, то можемо дуже конкретно зазнати Божого Милосердя. Я був певний, що в особі цього священика Бог чекав на мене ще до того, як я зробив перший крок у сторону церкви. Ми Його шукаємо, але Він нас завжди випереджує, шукає нас від віку і першим нас знаходить. Можливо, хтось із вас носить у своєму серці тягар і думає: я зробив це і це… Не бійтеся! Він на вас чекає! Він є батьком: чекає на вас завжди! Як же гарно є віднайти у Таїнстві Покаяння милосердні обійми Отця, відкрити сповідальницю як місце Милосердя, дозволити діткнути себе цій милосердній любові Господа, котрий завжди нам пробачає!</p>\n<p>А чи ти, дорогий хлопче, дорога дівчино, відчув коли-небудь на собі цей погляд, сповнений безмежної любові, котра, попри всі твої гріхи, обмеження, падіння, надалі тобі довіряє і з надією дивиться на твоє існування? Чи ти свідомий того, якою великою є твоя ціна у плані Бога, котрий з любові віддав тобі все? Як навчає св. Павло, «Бог же показує свою до нас любов тим, що Христос умер за нас, коли ми ще були грішниками» (Рим. 5,8). Але чи ми насправді розуміємо силу цих слів?</p>\n<p>Я знаю, яким дорогим є для вас усіх хрест Світових Днів Молоді – дар св. Івана Павла ІІ – котрий, починаючи від 1984 року, супроводжує всі ваші міжнародні зустрічі. Скільки змін, скільки справжніх навернень у житті багатьох молодих людей зродилося саме від зустрічі з цим простим хрестом! Можливо, ви задавали собі запитання: звідки береться ця надзвичайна сила хреста? Ось відповідь: хрест є найбільш промовистим знаком Милосердя Бога! Є підтвердженням, що мірою любові Бога до людства є любов без міри! На хресті можемо доторкнутися Милосердя Бога і дозволити себе діткнути Його Милосердю! Згадаймо собі історію двох розбійників, розп’ятих біля Ісуса: один з них є зарозумілий, не вважає себе за грішника, насміхається з Ісуса. Інший натомість визнає свою вину, звертається до Господа і каже: «Ісусе, згадай про мене, як прийдеш у Своє Царство». Ісус споглядає на нього з безмежним милосердям і відповідає йому: «Сьогодні будеш зі мною в раї» (Лк. 23,32.39-43). З ким із них двох ми себе ідентифікуємо? З тим, котрий є зарозумілий і не визнає власних провин? Чи радше з тим, котрий визнає, що потребує Божого Милосердя і благає про нього цілим серцем? У Христі, котрий віддав за нас на хресті своє життя, завжди віднайдемо безумовну любов, котра визнає наше життя за добро і завжди дає нам можливість розпочати знову.</p>\n<p><b><i>3. Надзвичайна радість бути інструментом Божого Милосердя</i></b></p>\n<p>Слово Боже вчить нас, що «більше щастя – давати, ніж брати» (Ді. 20,35). Саме тому п’яте блаженство називає щасливими тих, котрі є милосердними. Знаємо, що Господь полюбив нас першим. Але ми є справді блаженними, щасливими, якщо ввійдемо в цю логіку Божого дару, логіку безкорисливої любові, якщо відкриємо, що Бог безмежно нас полюбив для того, щоб зробити нас здібними любити як Він: без міри. Як каже св. Іван: «Любі, любім один одного, бо любов від Бога, і кожен, хто любить, народився від Бога і знає Бога. Хто не любить, той не спізнав Бога, бо Бог – любов. (…) Любов же полягає не в тому, що ми полюбили Бога, а що він полюбив нас і послав Сина свого – примирення за гріхи наші. Любі, коли Бог так полюбив нас, то й ми повинні один одного любити» (1 Ів. 4,7-11).</p>\n<p>Після короткого пояснення вам способу, яким Господь виявляє щодо нас своє Милосердя, я хотів би запропонувати вам, як, в конкретний спосіб, ми можемо бути інструментом цього самого Милосердя щодо наших ближніх.</p>\n<p>Приходить мені на думку приклад блаж. П’єра Джорджіо Фрассаті. Він говорив: «Ісус відвідує мене у Святому Причасті кожного ранку, а я Йому за це віддячуюся скромнішим, доступнішим мені способом: відвідую Його бідняків». П’єр Джорджіо був юнаком, котрий зрозумів, що означає мати милосердне серце, вразливе на найбільш потребуючих. Жертвував їм набагато більше, аніж матеріальні дари, давав самого себе, присвячував час, слова, здатність слухати. Служив убогим з великою делікатністю, ніколи не виставляючи цього напоказ. Правдиво жив Євангелієм, котре каже: «Ти ж, коли даєш милостиню, нехай твоя ліва рука не знає, що робить твоя права: щоб твоя милостиня була таємна» (Мт. 6, 3-4). Уявіть собі, що він у переддень своєї смерті, важко хворий, ділився вказівками як допомогти зі своїми скривдженими друзями. Під час похорону його сім’я і друзі були вражені присутністю такої великої кількості незнайомих убогих, яких вів і яким допомагав за життя молодий П’єр Джорджіо.</p>\n<p>Завжди люблю поєднувати євангельські блаженства із 25 главою Євангелія до св. Матея, де Ісус згадує вчинки милосердя і каже, що це за ними будемо суджені. Тому запрошую вас наново відкрити діла милосердя для тіла: голодних нагодувати, спраглих напоїти, нагих зодягнути, подорожніх в дім прийняти, в’язнів втішати, недужих відвідувати, померлих хоронити. Не забуваймо також про діла милосердя для душі: грішних навертати, невіж навчити, у сумніві порадити, сумних потішати, кривди терпеливо зносити, образи з серця прощати, за живих і померлих молитися. Як бачите, милосердя не є «поставою напоказ», не є також звичайною сентиментальністю. Є випробуванням автентичності нашої постави учнів Ісуса, нашої вірогідності як християн у сучасному світі.</p>\n<p>Вам, молодим, які є дуже практичними, я б хотів запропонувати, щоб ви впродовж перших семи місяців 2016 року вибирали щомісячно один вчинок милосердя для тіла і один вчинок милосердя для душі та реалізовували його. Надихніться молитвою св. Фаустини, покірного апостола Божого Милосердя нашого часу:</p>\n<blockquote>\n<p><i>Допоможи мені, о Господи, (…) <br/> щоб мої очі були милосердні, щоб я ніколи не підозрювала і не судила за зовнішніми ознаками, але вбачала те, що гарне в душах ближніх, і приходила їм на допомогу. (…) <br/> щоб мій слух був милосердний, щоб я схилялася до потреб ближніх, щоб мої вуха не були байдужими на болі і стогін ближніх. (…) <br/> щоб мій язик був милосердний, щоб я ніколи не говорила зневажливо про ближніх, а для кожного мала слово потіхи і прощення. (…) <br/> аби мої руки були милосердні і сповнені добрих вчинків, (…) <br/> щоб мої ноги були милосердні, щоб я завжди поспішала із допомогою ближнім, опановуючи свою власну втому. (…) <br/> щоб моє серце було милосердне, щоб я співпереживала у всіх стражданнях ближніх (Щоденник, 163).</i></p>\n</blockquote>\n<p>Послання Божого Милосердя становить, отже, дуже конкретну і вимогливу програму життя, програму, котра вимагає конкретних вчинків. А одним із найбільш очевидних – хоча  також, можливо, найважчим до втілення у життя – вчинків милосердя є прощення тим, котрі нас образили, котрі заподіяли нам зло, котрих вважаємо за ворогів. «Яким же непростим здається часом прощення! Але ж прощення є інструментом, вкладеним у наші слабкі руки, щоб ми могли осягнути спокій серця. Звільнення від жалю, злості, насильства і помсти – це необхідні умови для того, щоб жити щасливо» (<i>Misericordiae Vultus</i>, 9).</p>\n<p>Зустрічаю багатьох молодих, котрі кажуть, що є втомлені життям у такому розділеному світі, в якому відбувається зіткнення прихильників різних поглядів, є багато воєн, а дехто використовує навіть свою релігію для виправдання насильства. Ми повинні благати Господа, щоб Він обдарував нас благодаттю бути милосердними щодо тих, котрі чинять нам зло. Так, як Ісус, котрий на хресті молився за тих, які його розп’яли: «Отче, відпусти їм, не знають бо, що роблять» (Лк. 23, 34). Єдиною дорогою, щоб перемогти зло, є милосердя. Справедливість є необхідна, звичайно, але тільки її не вистачить. Справедливість і милосердя повинні слідувати разом. Я б так хотів, щоб ми об’єдналися у хоровій молитві, яка б линула з глибини наших сердець, благаючи Бога про милосердя для нас і всього світу!</p>\n<p><b><i>4. Краків нас чекає!</i></b></p>\n<p>Залишилося кілька місяців до нашої зустрічі в Польщі. Краків, місто св. Івана Павла ІІ і св. Фаустини Ковальської, чекає нас із відкритими обіймами і відкритим серцем. Вірю, що Боже Провидіння вело нас до святкування Ювілею Молоді саме там, де жили ці двоє великих Апостолів Милосердя наших часів. Іван Павло ІІ передчував, що настав час Милосердя. На початку свого понтифікату написав енцикліку <i>Dives in Misericordia («Бог, багатий милосердям»)</i>. У Святий 2000 Рік канонізував сестру Фаустину і встановив Свято Божого Милосердя, яке відзначають в другу Неділю Великодня. А 2002 року особисто освятив у Кракові санктуаріум Милосердного Ісуса, довіряючи світ Божому Милосердю і виражаючи прагнення, щоб це послання долинуло до всіх мешканців землі і наповнило їхні серця надією: «Треба цю іскру Божої благодаті розпалювати. Треба передавати світу вогонь милосердя. У милосерді Бога світ знайде мир, а людина – щастя!» (Проповідь під час посвячення санктуаріуму Божого Милосердя у Кракові, 17 серпня 2002).</p>\n<p>Дорога молоде, Милосердний Ісус, зображений на іконі, якого почитає Божий народ у посвяченому Йому санктуаріумі у Кракові, чекає на вас! Він вам довіряє і на вас розраховує! Має так багато сказати кожному і кожній з вас… Не бійтеся подивитися Йому в очі, сповнені безкінечної любові і дозвольте, щоб Він огорнув вас своїм милосердним поглядом, готовим пробачити кожен ваш гріх. Поглядом, котрий може змінити ваше життя і зцілити рани ваших душ. Поглядом, котрий заспокоює найглибші прагнення ваших молодих сердець: прагнення любові, миру, радості й справжнього щастя. Прийдіть до Нього і не бійтеся! Прийдіть, щоб сказати Йому з глибини ваших сердець: «Ісусе, довіряю Тобі!». Дозвольте, щоб вас доторкнулося Його безмежне Милосердя, щоб ви у свій спосіб, через вчинки, слова і молитву стали апостолами милосердя у нашому світі, зраненому егоїзмом, ненавистю і відчаєм.</p>\n<p>Несіть полум’я милосердної любові Христа – про яке говорить св. Іван Павло ІІ – в середовища вашого щоденного життя і аж до кінців землі. У цій місії супроводжую вас моїми побажаннями і молитвами і на цьому останньому відрізку дороги духовних приготувань до найближчого СДМ у Кракові завіряю вас усіх Діві Марії, Матері Милосердя, благословляючи вас із цілого серця.</p>\n<p><i>Ватикан, 15 серпня 2015</i></p>\n<p><i>Свято Успіння Пресвятої Богородиці</i></p>\n<p> </p>\n<p align=\"center\"><b>ФРАНЦИСК</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}