{
    "id": "papa-francesco_20181001_rosminiani",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2018-10-01",
    "title": "To Participants at the General Chapter of the Institute of Charity (Rosminians)",
    "excerpt": {
        "en": "Dear brothers and sisters, good morning!",
        "fr": "Chers frères et sœurs, bonjour!",
        "de": "Mit Freude empfange ich euch aus Anlass eurer Generalkongregation und begrüße euch alle herzlich, angefangen beim Generalsuperior P. Vito Nardin, dem ich für seine Worte danke. Euer Besuch bezeugt die Verbundenheit mit der Kirche und dem Heiligen Stuhl, die euer Gründer, der selige Antonio Rosmini, gelebt und zu der er aufgefordert hat. Er hat sie heroisch gelebt. Er wiederholte gerne: »Der Christ soll in sich eine Zuneigung, eine Verbundenheit und einen grenzenlosen Respekt für den Heiligen Stuhl des Römischen Pontifex hegen« (Maximen christlicher Vollkommenheit, Lektion III, Nr. 6).",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "pt": "Prezados irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2018/october/documents/papa-francesco_20181001_rosminiani.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2018/october/documents/papa-francesco_20181001_rosminiani.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2018/october/documents/papa-francesco_20181001_rosminiani.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2018/october/documents/papa-francesco_20181001_rosminiani.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2018/october/documents/papa-francesco_20181001_rosminiani.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2018/october/documents/papa-francesco_20181001_rosminiani.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br>TO PARTICIPANTS AT THE GENERAL CHAPTER <br/>OF THE INSTITUTE OF CHARITY (ROSMINIANS)</br></font></b></i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Hall of Popes<br/>Monday, 1 October 2018</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/10/1/rosminiani.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">  </hr></font>\n<p><i>Dear brothers and sisters, good morning!</i></p>\n<p>I am pleased to welcome you on the occasion of your General Congregation and I greet you all with affection, starting with the General Superior, Fr. Vito Nardin, whom I thank for his words. Your visit shows the attachment to the Church and to the Holy See recommended and lived by your Founder, Blessed Antonio Rosmini. He lived heroically. He loved to repeat: “The Christian must nourish in himself a love, an attachment, and a respect without any limit for the Holy See of the Roman Pontiff” (<i>Maxims of Christian perfection adapted to all kinds of persons</i>, Lesson III, No. 6 ). Fidelity to the see of Peter expresses unity in diversity and ecclesial communion, an indispensable element for a fruitful mission.</p>\n<p>During your assembly, you proposed to reflect on the theme “Be perfect ... be merciful”. This is about bringing to the fore the joyful news that all Christians are called to holiness, and to walk this path together in charity. This perspective, exquisitely evangelical, is a focal point of the teaching of your Founder, and can be found in a special way in the book of the Maxims. Holiness and the exercise of virtues are not reserved for the few, or even for any particular moment of existence. Everyone can live them in daily fidelity to the Christian vocation; consecrated persons, in particular, in faithful adherence to religious profession. In this sense, Blessed Rosmini prayed: “O God, send us your heroes”. What I emphasized in my recent Motu proprio <i><a href=\"https://w2.vatican.va/content/francesco/en/motu_proprio/documents/papa-francesco-motu-proprio_20170711_maiorem-hac-dilectionem.html\">Majorem hac dilectionem</a></i> on the heroism of life was evident in him; that is, “the offer of life” for others, unto death (5). Holiness is the way of true reform of the Church, which, as Rosmini clearly saw, transforms the world to the extent to which she reforms herself.</p>\n<p>Your Founder wished to attribute to his religious family the denomination “Institute of Charity”, precisely to highlight the supremacy of the virtue of charity, which, as the Apostle says, must be placed “above all” (<i>Col</i> 3:14) ). And Rosmini accompanied charity with a strong “inner steadfastness, intrepid in “silence”: may his example encourage you to progress in the fruitfulness of inner silence and in the heroism of external silence. This is the path that produces fruits of good and holiness, the path that the Saints have travelled and which the Church indicates to every believer. It is also important to maintain that “holy indifference” that your Founder drew from St. Ignatius of Loyola: without it, it is not possible to implement an authentic universal charity.</p>\n<p>In your ecclesial activity, I invite you to carry out your works of corporal, intellectual, spiritual and pastoral charity in such a way as to always follow the Holy Spirit who indicates where, when, and how to love. As far as educational action is concerned, it is not limited to simple instruction, but it is intellectual charity. Indeed, the living centre of Christian education is the science that is transmitted starting from the Word of God, whose fullness is Jesus Christ, the Word made flesh. Your apostolic presence has radiated in India, Tanzania and Kenya, as well as in the United States of America and Europe: I encourage you to be men with hands always outstretched to the suffering, to bring them the help of the faith and charity. I think in particular of your confreres and the Rosminian Sisters who work in Venezuela, called to witness spiritual and material closeness to the sorely tried people.</p>\n<p>It is also good that your Institute should continue to reflect carefully on its own charism and, considering the fruits that have matured over the years, may increasingly open itself to the expectations of the Church and of the world. With the light of the Holy Spirit, you will find ways to continue with renewed enthusiasm, perceiving the signs of the times, the social urgencies and spiritual and material poverty of those who await words and gestures of salvation and hope. In this apostolic work you are joined by the “Ascritti”, clerics and laymen who, living in the world, wish to attain evangelical perfection in communion with your Institute. It is good for them to be increasingly involved in your community life.</p>\n<p>Dear brothers, your Institute, with the specificity of the Rosminian charism, can still offer a valid service in the proclamation of the Gospel. I urge you to propose with constancy and foresight the spiritual and doctrinal heritage that you have inherited. May the inevitable difficulties not discourage you, but rather encourage you to trust always in God so as to advance with joy and hope the mission that He has entrusted to you. May the Holy Spirit make you living instruments of universal charity in the Church and in the world, capable of helping those you meet in your apostolate to incessantly renew hope, which “does not put us to shame, because God’s love has been poured into our hearts through the Holy Spirit, who has been given to us” (<i>Rom</i> 5: 5).</p>\n<p>I entrust you to the maternal protection of the Virgin Mary and I cordially impart my Apostolic Blessing to you. Please do not forget to pray for me. Thank you.</p>\n<hr align=\"left\" size=\"1\" width=\"75%\"/>\n<p>*<a href=\"http://press.vatican.va/content/salastampa/en/bollettino/pubblico/2018/10/01/181001b.html\"><i>Bulletin of the Holy See Press Office, </i> 1 October 2018</a>   </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS <br>AUX PARTICIPANTS AU CHAPITRE GÉNÉRAL <br/> DE L'INSTITUT DE LA CHARITÉ (ROSMINIENS)</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle des Papes<br/>Lundi 1er octobre 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2018/10/1/rosminiani.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Chers frères et sœurs, bonjour!</i></p>\n<p>Je suis heureux de vous accueillir à l’occasion de votre congrégation générale et je vous salue tous avec affection, en commençant par le préposé général, le père Vito Nardin, que je remercie pour ses paroles. Votre visite manifeste l’attachement à l’Eglise et au Saint-Siège recommandé et vécu par votre fondateur, le bienheureux Antonio Rosmini. Il a vécu de façon héroïque. Il aimait répéter: «Le chrétien devra nourrir en lui-même une affection, un attachement et un respect sans aucune limite à l’égard du Saint-Siège et du Pontife romain» (<i>Maximes de perfection chrétienne adaptées à tous les types de personnes</i>, Lectio iii, n.6). La fidélité au siège de Pierre exprime l’unité dans la diversité et la communion ecclésiale, élément indispensable pour une mission fructueuse.</p>\n<p>Au cours de votre assemblée, vous vous êtes proposé de réfléchir sur le thème «Soyez parfaits… soyez miséricordieux». Il s’agit de mettre au premier plan la joyeuse nouvelle que chaque chrétien est appelé à la sainteté et de parcourir ensemble cette route dans la charité. Cette perspective, éminemment évangélique, est un point central de l’enseignement de votre fondateur, que l’on trouve en particulier dans le livre des <i>Maximes</i>. La sainteté et l’exercice des vertus ne sont pas réservés à un petit nombre, ni à quelques moments particuliers de l’existence. Tout le monde peut les vivre dans la fidélité quotidienne à la vocation chrétienne; les personnes consacrées, en particulier, dans une fidèle adhésion à leur profession religieuse. C’est dans ce sens que le bienheureux Rosmini priait: «O Dieu, envoie-nous tes héros». Ce que j’ai souligné dans le récent Motu proprio <i>Majorem hac dilectionem</i> sur le caractère héroïque de la vie, c’est-à-dire «une offrande de vie pour les autres, maintenue jusqu’à la mort» (n. 5), était évident pour lui. La sainteté est la voie de la véritable réforme de l’Eglise qui, comme l’a bien vu Rosmini, transforme le monde dans la mesure où elle se réforme elle-même.</p>\n<p>Votre fondateur a voulu attribuer à sa famille religieuse la dénomination d’«Institut de la charité», précisément pour souligner la suprématie de la vertu de la charité qui, comme le dit l’apôtre, doit être mise «au-dessus de tout» (Col 3, 14). Et Antonio Rosmini accompagnait la charité d’une forte «fermeté intérieure», courageuse dans le «silence»: que son exemple vous incite à progresser dans la fécondité du silence intérieur et dans l’héroïsme du silence extérieur. Telle est la voie qui produit des fruits de bien et de sainteté, la voie qu’ont parcourue les saints et que l’Eglise indique à chaque croyant. Il est également important de maintenir cette «sainte indifférence» que votre fondateur a puisée chez saint Ignace de Loyola: sans elle, il n’est pas possible de vivre une authentique charité universelle.</p>\n<p>Dans votre activité ecclésiale, je vous invite à orienter les œuvres de charité corporelle, intellectuelle, spirituelle et pastorale de manière à seconder toujours l’Esprit Saint qui indique où, quand et comment aimer. En ce qui concerne l’action éducative, elle ne se réduit pas à la simple instruction, mais c’est une charité intellectuelle. En effet, le centre vivant de l’éducation chrétienne est la science qui est transmise à partir de la Parole de Dieu, dont la plénitude est Jésus Christ, Verbe fait chair. Votre présence apostolique rayonne en Inde, en Tanzanie et au Kenya, outre la région des Etats-Unis d’Amérique et de l’Europe: je vous encourage à être des hommes aux mains toujours tendues vers ceux qui souffrent, pour leur apporter le secours de la foi et de la charité. Je pense en particulier à vos confrères et aux sœurs rosminiennes qui œuvrent au Vénézuéla, appelés à témoigner de leur proximité spirituelle et matérielle à la population si durement éprouvée.</p>\n<p>Il est également bon que votre institut continue à réfléchir attentivement sur son charisme et, en considérant les fruits qui ont mûris au cours des années, qu’il puisse s’ouvrir toujours plus aux attentes de l’Eglise et du monde. Avec la lumière de l’Esprit Saint, vous trouverez les voies pour poursuivre avec un élan renouvelé, en saisissant les signes des temps, les urgences sociales et les pauvretés spirituelles et matérielles de ceux qui attendent des paroles et des gestes de salut et d’espérance. Dans cette œuvre apostolique, vous êtes soutenus par les «Ascritti», clercs et laïcs qui, vivant dans le monde, désirent parvenir à la perfection évangélique en communion avec votre institut. Il est bon qu’ils puissent participer toujours plus à votre vie communautaire.</p>\n<p>Chers frères, votre institut, avec la spécificité du charisme rosminien, peut encore offrir un bon service dans l’annonce de l’Evangile. Je vous exhorte à proposer avec constance et clairvoyance le patrimoine spirituel et doctrinal dont vous avez hérité. Que les difficultés inévitables ne vous découragent pas mais vous poussent à toujours faire confiance à Dieu, pour poursuivre avec joie et espérance la mission qu’il vous a confiée. Que l’Esprit Saint fasse de vous des instruments vivants de la charité universelle dans l’Eglise et dans le monde, capable d’aider ceux que vous rencontrez dans votre apostolat à renouveler sans cesse l’espérance qui «ne déçoit point, parce que l'amour de Dieu a été répandu dans nos cœurs par le Saint-Esprit qui nous fut donné» (Rm 5, 5).</p> Je vous confie à la protection maternelle de la Vierge Marie et vous donne de tout cœur ma Bénédiction apostolique. S’il vous plaît, n’oubliez pas de prier pour moi. Merci. <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS </i></b></font><i><b> <font color=\"#663300\" size=\"4\"><br> AN DIE TEILNEHMER AN DER GENERALKONGREGATION <br/> DES </br></font></b></i><font face=\"WeidemannBQ-Book\" size=\"5\">»</font><i><b><font color=\"#663300\" size=\"4\">INSTITUTUM CARITATIS</font></b></i><font face=\"WeidemannBQ-Book\" size=\"5\">«</font><i><b><font color=\"#663300\" size=\"4\"> (ROSMINIANER) </font></b></i></p>\n<font face=\"WeidemannBQ-Book\" size=\"5\"></font>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Saal der Päpste<br/>Montag, 1. Oktober 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/10/1/rosminiani.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<i>Liebe Brüder und Schwestern,<br/> guten Tag!</i>\n<p></p>\n<p>Mit Freude empfange ich euch aus Anlass eurer Generalkongregation und begrüße euch alle herzlich, angefangen beim Generalsuperior P. Vito Nardin, dem ich für seine Worte danke. Euer Besuch bezeugt die Verbundenheit mit der Kirche und dem Heiligen Stuhl, die euer Gründer, der selige Antonio Rosmini, gelebt und zu der er aufgefordert hat. Er hat sie heroisch gelebt. Er wiederholte gerne: »Der Christ soll in sich eine Zuneigung, eine Verbundenheit und einen grenzenlosen Respekt für den Heiligen Stuhl des Römischen Pontifex hegen« (<i>Maximen christlicher Vollkommenheit</i>, Lektion III, Nr. 6).</p>\n<p>Die Treue zum Stuhl Petri bringt die Einheit in der Verschiedenheit und die kirchliche Gemeinschaft zum Ausdruck, unverzichtbares Element für eine fruchtbare Mission. In eurer Versammlung habt ihr über das Thema »Seid vollkommen… seid barmherzig« nachgedacht. Es geht darum, die frohe Nachricht in den Vordergrund zu stellen, dass jeder Christ zur Heiligkeit berufen ist, und diesen Weg in der Liebe gemeinsam zu gehen. Diese ganz und gar dem Evangelium entsprechende Sichtweise ist ein zentraler Aspekt der Lehre eures Gründers, der besonders im Buch der <i>Maximen </i>zum Ausdruck kommt. Die Heiligkeit und die Übung der Tugenden sind nicht nur Wenigen vorbehalten und auch nicht beschränkt auf einige besondere Augenblicke des Lebens. Alle können sie leben in der täglichen Treue zur christlichen Berufung, die Gottgeweihten insbesondere in der Treue zu ihren Weihegelübden. So betete der selige Antonio Rosmini: »O Herr, sende uns deine Helden.«</p>\n<p>In ihm war klar erkennbar, was ich kürzlich im Motu proprio <i>Majorem hac dilectionem </i>über den Heroismus des Lebens gesagt habe, das heißt, es ist »eine Hingabe des Lebens für die anderen, die bis zum Tod geht« (Nr. 5). Die Heiligkeit ist der Weg der wahren Reform der Kirche, die – wie es Rosmini gut erkannt hat – die Welt verwandelt in dem Maße, in dem sie sich selbst reformiert. Euer Gründer hat seiner Ordensfamilie den Namen »Institut der Liebe« geben wollen, gerade um die Vorrangstellung der Tugend der Liebe zu betonen, die, wie der Apostel sagt, »vor allem«</p>\n<p>(<i>Kol </i>3,14) sein muss. Rosmini begleitete die Liebe mit einer starken »inneren Entschlossenheit«, mutig im »Schweigen«: Sein Vorbild möge euch anspornen, in der Fruchtbarkeit des inneren Schweigens und im Heroismus der äußeren Stille Fortschritte zu machen. Das ist der Weg, der Früchte des Guten und der Heiligkeit hervorbringt, der Weg, den die Heiligen gegangen sind und den die Kirche allen Gläubigen weist. Ebenso ist es wichtig, jene »heilige Gleichgültigkeit« beizubehalten, die euer Gründer vom heiligen Ignatius von Loyola übernommen hatte: Ohne sie ist es nicht möglich, eine echte universale Liebe zu verwirklichen.</p>\n<p>Ich möchte euch einladen, bei euren kirchlichen Aktivitäten die Werke der leiblichen, intellektuellen, geistlichen und pastoralen Barmherzigkeit so zu ordnen, dass ihr immer dem Heiligen Geist folgt, der zeigt, wo, wann und wie man lieben soll. Was die Ausbildung angeht, so beschränkt sie sich nicht auf bloße Wissensvermittlung, sondern sie ist intellektuelle Nächstenliebe. Denn das lebendige Zentrum christlicher Ausbildung und Erziehung ist die Wissenschaft, die ausgehend vom Wort Gottes vermittelt wird, dessen Fülle Jesus Christus ist, das fleischgewordene Wort. Eure Präsenz und euer Apostolat haben neben den Vereinigten Staaten von Amerika und Europa auch Indien, Tansania und Kenia erreicht: Ich ermutige euch, gegenüber den Leidenden stets Menschen mit ausgestreckten Händen zu sein, um ihnen die Hilfe des Glaubens und der Liebe zu bringen. Insbesondere denke ich an eure Mitbrüder und die Rosminianer-Schwestern, die in Venezuela arbeiten und aufgerufen sind, der so hart geprüften Bevölkerung geistliche und materielle Nähe zu bezeugen.</p>\n<p>Es ist gut, dass auch euer Orden weiterhin aufmerksam über sein Charisma nachdenkt und mit Blick auf die im Lauf der Jahre herangereiften Früchte sich immer mehr den Erwartungen der Kirche und der Welt öffnen kann. Im Licht des Heiligen Geistes werdet ihr Wege finden, um mit neuem Elan voranzugehen, indem ihr die Zeichen der Zeit ebenso wahrnehmt wie die sozialen Notstände und die geistliche sowie materielle Armut derjenigen, die Worte und Gesten des Heils und der Hoffnung erwarten. Bei diesem Werk des Apostolats stehen euch die »Angeschlossenen « zur Seite, das heißt Kleriker und</p>\n<p>Laien, die in der Welt leben und in Gemeinschaft mit eurem Ordensinstitut die Vollkommenheit des Evangeliums erreichen möchten. Es ist gut, wenn sie immer mehr an eurem gemeinschaftlichen Leben teilhaben können. Liebe Brüder, euer Orden kann mit dem besonderen Rosminischen Charisma auch heute einen wertvollen Dienst bei der Verkündigung des Evangeliums anbieten. Ich ermahne euch, den geistlichen und doktrinalen Schatz, den ihr ererbt habt, mit Beharrlichkeit und Weitsicht vorzulegen. Die unvermeidlichen Schwierigkeiten sollen euch nicht entmutigen, sondern euch dazu führen, immer auf Gott zu vertrauen, um mit Freude und Hoffnung die Sendung fortzusetzen, die er euch anvertraut hat. Der Heilige Geist mache euch zu lebendigen Werkzeugen der universalen Liebe in Kirche und Welt, fähig, denjenigen, denen ihr bei eurem Apostolat begegnet, zu helfen, unaufhörlich die Hoffnung zu erneuern, die »nicht zugrunde gehen [lässt]; denn die Liebe Gottes ist ausgegossen in unsere Herzen durch den Heiligen Geist, der uns gegeben ist« (<i>Röm </i>5,5). Ich vertraue euch dem mütterlichen Schutz der Jungfrau Maria an und erteile euch von Herzen den Apostolischen Segen. Bitte, vergesst nicht, für mich zu beten. Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br>AI PARTECIPANTI AL CAPITOLO GENERALE DELL'ISTITUTO DELLA CARITÀ (ROSMINIANI)</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala dei Papi<br/>Lunedì, 1 ottobre 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/10/1/rosminiani.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Sono lieto di accogliervi in occasione della vostra Congregazione generale e vi saluto tutti con affetto, a partire dal Preposito Generale, P. Vito Nardin, che ringrazio per le sue parole. La vostra visita manifesta l’attaccamento alla Chiesa e alla Santa Sede raccomandato e vissuto dal vostro Fondatore, il Beato Antonio Rosmini. È vissuto eroicamente. Egli amava ripetere: «Il cristiano dovrà nutrire in se stesso un affetto, un attaccamento, ed un rispetto senza limite alcuno per la Santa Sede del Pontefice Romano» (<i>Massime di perfezione cristiana adattate ad ogni tipo di persone</i>, Lezione III, n. 6). La fedeltà alla sede di Pietro esprime l’unità nella diversità e la comunione ecclesiale, elemento imprescindibile per una fruttuosa missione.</p>\n<p>Durante la vostra assemblea, vi siete proposti di riflettere sul tema “Siate perfetti … siate misericordiosi”. Si tratta di porre in primo piano la lieta notizia che ogni cristiano è chiamato alla santità, e di percorrere insieme questa strada nella carità. Tale prospettiva, squisitamente evangelica, è un punto focale dell’insegnamento del vostro Fondatore, riscontrabile in modo speciale nel libro delle <i>Massime</i>. La santità e l’esercizio delle virtù non sono riservate a pochi, e nemmeno a qualche momento particolare dell’esistenza. Tutti possono viverle nella quotidiana fedeltà alla vocazione cristiana; i consacrati, in particolare, nella fedele adesione alla professione religiosa. In questo senso, il Beato Rosmini pregava: «O Dio, mandaci i tuoi eroi». Era evidente in lui ciò che ho sottolineato nel recente Motu proprio <i> <a href=\"https://w2.vatican.va/content/francesco/it/motu_proprio/documents/papa-francesco-motu-proprio_20170711_maiorem-hac-dilectionem.html\">Majorem hac dilectionem</a> </i>sull’eroicità della vita, cioè «un’offerta di vita per gli altri, mantenuta fino alla morte» (n. 5). La santità è la via della vera riforma della Chiesa, che, come ben vide Rosmini, trasforma il mondo nella misura in cui riforma sé stessa.</p>\n<p>Il vostro Fondatore ha voluto attribuire alla sua famiglia religiosa la denominazione “Istituto della carità”, proprio per evidenziare la supremazia della virtù della carità, che, come dice l’Apostolo, va posta «al di sopra di tutto» (<i>Col</i> 3,14). E il Rosmini accompagnava la carità con una forte “fermezza interiore”, intrepido nel “tacere”: il suo esempio vi sproni a progredire nella fecondità del silenzio interiore e nell’eroismo del silenzio esteriore. Questa è la strada che produce frutti di bene e di santità, la strada che hanno percorso i Santi e che la Chiesa indica ad ogni credente. È importante altresì mantenere quella “santa indifferenza” che il vostro Fondatore attinse da Sant’Ignazio di Loyola: senza di essa non è possibile attuare un’autentica carità universale.</p>\n<p>Nella vostra attività ecclesiale, vi invito a disporre le opere di carità corporale, intellettuale, spirituale e pastorale in modo tale da assecondare sempre lo Spirito Santo che indica dove, quando, e come amare. Per quanto riguarda l’azione educativa, essa non si riduce a semplice istruzione, ma è carità intellettuale. Infatti, il centro vivo dell’educazione cristiana è la scienza che viene trasmessa a partire dalla Parola di Dio, la cui pienezza è Gesù Cristo, Verbo fatto carne. La vostra presenza apostolica si è irradiata in India, in Tanzania e Kenya, oltre che nell’area degli Stati Uniti d’America e dell’Europa: vi incoraggio ad essere uomini dalle mani sempre tese verso i sofferenti, per portare loro il soccorso della fede e della carità. Penso in particolare ai vostri confratelli e alle Suore rosminiane che operano in Venezuela, chiamati a testimoniare prossimità spirituale e materiale alla popolazione così duramente provata. </p>\n<p>E’ bene che anche il vostro Istituto continui a riflettere attentamente sul proprio carisma e, considerando i frutti che sono maturati nel corso degli anni, possa aprirsi sempre più alle attese della Chiesa e del mondo. Con la luce dello Spirito Santo, troverete le vie per proseguire con slancio rinnovato, cogliendo i segni dei tempi, le urgenze sociali e le povertà spirituali e materiali di quanti attendono parole e gesti di salvezza e di speranza. In questa opera apostolica siete affiancati dagli “Ascritti”, chierici e laici che, vivendo nel mondo, desiderano conseguire la perfezione evangelica in comunione con il vostro Istituto. È bene che essi siano resi sempre più partecipi della vostra vita comunitaria. </p>\n<p>Cari fratelli, il vostro Istituto, con la specificità del carisma rosminiano, può ancora offrire un valido servizio nell’annuncio del Vangelo. Vi esorto a proporre con costanza e lungimiranza il patrimonio spirituale e dottrinale che avete ereditato. Le inevitabili difficoltà non vi scoraggino, ma vi spingano a confidare sempre in Dio per continuare con gioia e speranza la missione che Lui vi ha affidato. Lo Spirito Santo vi renda strumenti vivi della carità universale nella Chiesa e nel mondo, capaci di aiutare quanti incontrate nel vostro apostolato a rinnovare incessantemente la speranza, che «non delude, perché l’amore di Dio è stato riversato nei nostri cuori per mezzo dello Spirito Santo che ci è stato dato» (<i>Rm</i> 5,5). </p>\n<p>Vi affido alla materna protezione della Vergine Maria e di cuore vi imparto la Benedizione apostolica. Per favore, non dimenticatevi di pregare per me. Grazie. </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO<br>  AOS PARTICIPANTES NO CAPÍTULO GERAL <br/> DO INSTITUTO DE CARIDADE - ROSMINIANOS </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala dos Papas<br/> Segunda-feira, 1º de outubro de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/10/1/rosminiani.html\">Multimídia</a>]</b></p> <p> </p> </font>\n<p><font color=\"#663300\"></font><i>Prezados irmãos e irmãs, bom dia!</i></p>\n<p>É com prazer que vos recebo por ocasião da vossa Congregação geral, e saúdo todos vós com afeto, a começar pelo Prepósito-Geral, Padre Vito Nardin, a quem agradeço as suas palavras. A vossa visita manifesta o apego à Igreja e à Santa Sé, recomendado e vivido pelo vosso Fundador, o Beato Antonio Rosmini. Ele viveu heroicamente. E gostava de repetir: «O cristão deverá alimentar em si mesmo um afeto, um apego e um respeito sem limite algum pela Santa Sé do Romano Pontífice» (<i>Máximas de perfeição cristã adaptadas a todos os tipos de pessoas</i>, Lição III, n. 6). A fidelidade à Sé de Pedro exprime a unidade na diversidade e a comunhão eclesial, elemento imprescindível para uma missão frutuosa.</p>\n<p>Durante a vossa assembleia, propusestes-vos refletir sobre o tema: “Sede perfeitos... sede misericordiosos”. Trata-se de pôr em primeiro plano a boa notícia de que cada cristão é chamado à santidade, e de percorrer juntos este caminho na caridade. Tal perspetiva, puramente evangélica, é um ponto focal do ensinamento do vosso Fundador, que se pode encontrar de modo especial no livro das <i>Máximas</i>. A santidade e a prática das virtudes não estão reservadas a poucos, nem sequer a alguns momentos particulares da existência. Todos podem vivê-las na fidelidade quotidiana à vocação cristã; os consagrados, de modo especial, na adesão fiel à profissão religiosa. Neste sentido, o Beato Rosmini rezava: «Ó Deus, manda-nos os teus heróis!». Nele era evidente aquilo que ressaltei no recente Motu proprio <i>Maiorem hac dilectionem, </i>sobre a heroicidade da vida, ou seja, «uma oferenda de vida aos outros, mantida até à morte» (n. 5). A santidade é o caminho da verdadeira reforma da Igreja que, como bem viu Rosmini, transforma o mundo na medida em que se reforma a si mesma.</p>\n<p>O vosso Fundador quis atribuir à sua família religiosa a denominação “Instituto da caridade”, exatamente para evidenciar a supremacia da virtude da caridade que, como diz o Apóstolo, deve ser posta «acima de tudo» (<i>Cl</i> 3, 14). E Rosmini acompanhava a caridade com uma vigorosa “firmeza interior”, intrépido no “calar-se”: o seu exemplo vos encoraje a progredir na fecundidade do silêncio interior e no heroísmo do silêncio exterior. Este é o caminho que produz frutos de bem e de santidade, a senda que os Santos percorreram e que a Igreja indica a todos os crentes. É igualmente importante manter aquela “santa indiferença” que o vosso Fundador hauriu de Santo Inácio de Loyola: sem ela não é possível atuar uma autêntica caridade universal.</p>\n<p>Na vossa atividade eclesial, convido-vos a dispor as obras de caridade corporal, intelectual, espiritual e pastoral, de maneira a satisfazer sempre o Espírito Santo que indica onde, quando e como amar. No que se refere à ação educativa, ela não se reduz a uma simples instrução, mas é caridade intelectual. Com efeito, o centro vivo da educação cristã é a ciência transmitida a partir da Palavra de Deus, cuja plenitude é Jesus Cristo, Verbo que se fez carne. A vossa presença apostólica irradiou-se na Índia, na Tanzânia e no Quénia, assim como nos Estados Unidos da América e na Europa: encorajo-vos a ser homens com as mãos sempre estendidas aos sofredores, para lhes levar o socorro da fé e da caridade. Penso de modo particular nos vossos irmãos de hábito e nas Irmãs rosminianas que trabalham na Venezuela, chamados a dar testemunho da proximidade espiritual e material à população, tão duramente provada.</p>\n<p>É bom que também o vosso Instituto continue a refletir atentamente sobre o próprio carisma e, considerando os frutos que amadureceram ao longo dos anos, possa abrir-se cada vez mais às expetativas da Igreja e do mundo. Com a luz do Espírito Santo, encontrareis os caminhos para prosseguir com impulso renovado, captando os sinais dos tempos, as urgências sociais e as pobrezas espirituais e materiais de quantos esperam palavras e gestos de salvação e de esperança. Nesta obra apostólica, sois acompanhados pelos “Adscritos”, clérigos e leigos que, vivendo no mundo, desejam alcançar a perfeição evangélica em comunhão com o vosso Instituto. É bom que eles se tornem cada vez mais partícipes da vossa vida comunitária.</p>\n<p>Estimados irmãos, o vosso Instituto, com a especificidade do carisma rosminiano, pode continuar a oferecer um serviço válido no anúncio do Evangelho. Exorto-vos a propor com constância e clarividência o património espiritual e doutrinal que herdastes. Que as dificuldades inevitáveis não vos desanimem, mas vos impulsionem a confiar sempre em Deus, para continuar com alegria e esperança a missão que Ele vos confiou. O Espírito Santo vos torne instrumentos vivos da caridade universal na Igreja e no mundo, capazes de ajudar aqueles que encontrais no vosso apostolado a renovar incessantemente a esperança, a qual «não desilude, porque o amor de Deus foi derramado nos nossos corações pelo Espírito Santo que nos foi concedido» (<i>Rm</i> 5, 5).</p>\n<p>Confio-vos à proteção maternal da Virgem Maria e, de coração, concedo-vos a Bênção apostólica. Por favor, não vos esqueçais de rezar por mim. Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br>A LOS PARTICIPANTES EN EL CAPÍTULO GENERAL DEL INSTITUTO DE LA CARIDAD (ROSMINIANOS)</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala de los Papas<br/>Lunes, 1 de octubre de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/10/1/rosminiani.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Me complace recibiros con motivo de vuestra Congregación general y os saludo a todos con afecto, empezando por el Prepósito General, el Padre Vito Nardin, a quien agradezco sus palabras. Vuestra visita muestra el apego a la Iglesia y a la Santa Sede recomendado y vivido por vuestro fundador, el Beato Antonio Rosmini. Vivió heroicamente. Le gustaba repetir: «El cristiano debe alimentar en sí mismo un afecto, un apego y un respeto sin límite alguno por la Santa Sede del Romano Pontífice» (<i>Máximas de perfección cristiana aptas para todo tipo de personas</i>, Lección III, n. 6). La fidelidad a la sede de Pedro expresa la unidad en la diversidad y la comunión eclesial, un elemento indispensable para una misión fructífera.</p>\n<p>Durante vuestra asamblea, os habéis propuesto reflexionar sobre el tema “Sed perfectos… sed misericordiosos”. Se trata de poner en primer plano la alegre noticia de que todo cristiano está llamado a la santidad, y de recorrer este camino juntos en la caridad. Esta perspectiva, exquisitamente evangélica, es un punto focal de la enseñanza de vuestro fundador, que se encuentra de manera especial en el libro de las <i>Máximas</i>. La santidad y el ejercicio de las virtudes no están reservadas a unos pocos, y tampoco a un momento particular de la existencia. Todos pueden vivirlas en fidelidad diaria a la vocación cristiana; los consagrados, en particular, en la adhesión fiel a la profesión religiosa. En este sentido, el Beato Rosmini rezaba: «Oh Dios, envíanos a tus héroes». Era evidente en él lo que he señalado en el reciente Motu proprio <i> <a href=\"http://w2.vatican.va/content/francesco/es/motu_proprio/documents/papa-francesco-motu-proprio_20170711_maiorem-hac-dilectionem.html\">Majorem hac dilectionem</a> </i>sobre la heroicidad de la vida , es decir,«un ofrecimiento de la vida por los demás, perseverando hasta la muerte» (n. 5). La santidad es el camino de la verdadera reforma de la Iglesia, que, como vio claramente Rosmini, transforma el mundo en la medida en que ella misma reforma.</p>\n<p>Vuestro fundador quiso atribuir a su familia religiosa la denominación “Instituto de la caridad”, precisamente para resaltar la supremacía de la virtud de la caridad, que, como dice el Apóstol, debe colocarse «por encima de todo» (<i>Col</i> 3, 14) ). Y Rosmini acompañaba la caridad con una fuerte “firmeza interior”, intrépido en el “callar”: su ejemplo os impulse a progresar en la fecundidad del silencio interior y en el heroísmo del silencio exterior. Este es el camino que produce frutos de bien y de santidad, el camino que los santos han recorrido y que la Iglesia indica a cada creyente. También es importante mantener esa “santa indiferencia” que vuestro fundador sacó de San Ignacio de Loyola: sin ella no es posible actuar una auténtica caridad universal.</p>\n<p>En vuestra actividad eclesial, os invito a disponer las obras de caridad corporal, intelectual, espiritual y pastoral de manera que secunden siempre al Espíritu Santo que indica dónde, cuándo y cómo amar. En lo que respecta a la acción educativa, no se limita simplemente a la instrucción, sino a la caridad intelectual. En efecto, el centro viviente de la educación cristiana es la ciencia que se transmite a partir de la Palabra de Dios, cuya plenitud es Jesucristo, Verbo hecho carne. Vuestra presencia apostólica se ha irradiado en la India, Tanzania y Kenia, así como en los Estados Unidos de América y Europa: Os animo a ser hombres con las manos siempre tendidas hacia los que sufren, para llevarles el socorro de la fe y de la caridad. Pienso en particular en vuestros Hermanos y en las Hermanas Rosminianas que trabajan en Venezuela, llamados a dar testimonio de cercanía espiritual y material a la población sometida a pruebas muy duras.</p>\n<p>También es bueno que vuestro Instituto continúe reflexionando atentamente sobre su propio carisma y, considerando los frutos que han madurado a lo largo de los años, pueda abrirse cada vez más a las expectativas de la Iglesia y del mundo. Con la luz del Espíritu Santo, encontraréis los caminos para continuar con renovado empuje, captando los signos de los tiempos, las urgencias sociales y las pobrezas espirituales y materiales de cuantos esperan palabras y gestos de salvación y esperanza. En esta obra apostólica os ayudan los “Adscritos”, clérigos y laicos que, viviendo en el mundo, desean alcanzar la perfección evangélica en comunión con vuestro Instituto. Es bueno que participen cada vez más de vuestra vida comunitaria.</p>\n<p>Queridos hermanos, vuestro Instituto, con la especificidad del carisma rosminiano, aún puede ofrecer un servicio válido en el anuncio del Evangelio. Os exhorto a que propongáis con constancia y amplitud de horizontes el patrimonio espiritual y doctrinal que habéis heredado. No os desalienten las dificultades inevitables, sino que os empujen, a confiar siempre en Dios para continuar con alegría y esperanza la misión que os ha confiado. Que el Espíritu Santo os haga instrumentos vivientes de caridad universal en la Iglesia y en el mundo, capaces de ayudar a cuantos encontréis en vuestro apostolado a renovar incesantemente la esperanza, que «no defrauda, porque el amor de Dios ha sido derramado en nuestros corazones por medio del Espíritu Santo que se nos ha dado» (<i>Rom</i> 5, 5).</p>\n<p>Os encomiendo a la protección maternal de la Virgen María y os imparto de corazón la bendición apostólica. Por favor, no os olvidéis de rezar por mí. Gracias.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2018/10/01/ros.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 1 de octubre de 2018.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}