{
    "id": "papa-francesco_20171202_viaggioapostolico-bangladesh-religiosi",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Dhaka, 2 December 2017",
    "title": "Apostolic Journey to Bangladesh: Meeting with Priests, Religious and Consecrated Men and Women, Seminarians and Novices in the Holy Rosary Church",
    "excerpt": {
        "ar": "إنّي لسعيدٌ جدًّا لكوني معكم. أشكر رئيس الأساقفة موزيز [كوستا] على التحيّة الحارّة التي ألقاها باسمكم. وأشكر بصورة خاصّة جميعَ الذين قدّموا شهادَتهم وشاركونا بمحبّتهم لله. أعبّر عن شكري أيضًا للأب مينتو [بالما] على تأليفه الصلاة التي سوف نتلوها بعد قليل للسيدة العذراء. إنه من واجبي، كخليفة بطرس، أن أثبّتكم بالإيمان. لكنّني أودّ أن تَعلَموا أنكم أنتم أيضًا اليوم، من خلال كلامكم وحضوركم، تثبّتونني بالإيمان وتفرحوني للغاية.",
        "en": "I thank Archbishop Moses Costa for his introduction and you for your talks.I have here an eight-page written address…  But we came here to listen to the Pope, not to get bored!  So I will give the address to the Cardinal to have it translated into Bengali, and I will talk to you from the heart.  I don’t know if it will be better or worse, but believe me, it will be less boring!",
        "fr": "Discours préparé par le Saint-Père",
        "de": "Spontane Ansprache des Heiligen Vaters",
        "it": "Parole pronunciate a braccio dal Santo Padre",
        "pl": "Dziękuję arcybiskupowi Costa za jego wprowadzenie i dziękuję za wasze wypowiedzi.Mam tutaj przygotowane ośmiostronicowe przemówienie... Ale przybyliśmy tutaj, aby słuchać Papieża i nie po to abyśmy się nudzili! Dlatego przekażę przemówienie Księdzu Kardynałowi, który postara się, żeby zostało przełożone na bengalski, a ja wam powiem to, co przychodzi mi do serca. Nie wiem, czy będzie lepiej, czy gorzej, ale zapewniam, że będzie to mniej nudne!",
        "pt": "Discurso (improvisado) aos sacerdotes, consagrados, seminaristas e noviços",
        "es": "Palabrasimprovisadas por el Santo Padre"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2017/december/documents/papa-francesco_20171202_viaggioapostolico-bangladesh-religiosi.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2017/december/documents/papa-francesco_20171202_viaggioapostolico-bangladesh-religiosi.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2017/december/documents/papa-francesco_20171202_viaggioapostolico-bangladesh-religiosi.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2017/december/documents/papa-francesco_20171202_viaggioapostolico-bangladesh-religiosi.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2017/december/documents/papa-francesco_20171202_viaggioapostolico-bangladesh-religiosi.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2017/december/documents/papa-francesco_20171202_viaggioapostolico-bangladesh-religiosi.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2017/december/documents/papa-francesco_20171202_viaggioapostolico-bangladesh-religiosi.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2017/december/documents/papa-francesco_20171202_viaggioapostolico-bangladesh-religiosi.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/ar/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS TO  MYANMAR AND BANGLADESH</a><br>(26 NOVEMBER - 2 DECEMBER 2017)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"> </font> </p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الزيارة الرسولية إلى بنغلاديش </b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>كلمة قداسة البابا فرنسيس </b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>إلى الكهنة والمكرسين والاكليريكيين والمبتدئين</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>دكا، كنيسة الورديّة المقدّسة</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>السبت 2 ديسمبر / كانون الأوّل 2017</b></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2017/12/2/incontro-religiosi-bangladesh.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزّاء، </p>\n<p align=\"right\" dir=\"RTL\">إنّي لسعيدٌ جدًّا لكوني معكم. أشكر رئيس الأساقفة موزيز [كوستا] على التحيّة الحارّة التي ألقاها باسمكم. وأشكر بصورة خاصّة جميعَ الذين قدّموا شهادَتهم وشاركونا بمحبّتهم لله. أعبّر عن شكري أيضًا للأب مينتو [بالما] على تأليفه الصلاة التي سوف نتلوها بعد قليل للسيدة العذراء. إنه من واجبي، كخليفة بطرس، أن أثبّتكم بالإيمان. لكنّني أودّ أن تَعلَموا أنكم أنتم أيضًا اليوم، من خلال كلامكم وحضوركم، تثبّتونني بالإيمان وتفرحوني للغاية. </p>\n<p align=\"right\" dir=\"RTL\">إن الطائفة الكاثوليكية في البنغلاديش هي صغيرة. لكنّكم مثل حبّة الخردل التي يكمّلها الله في وقته. إني سعيد لرؤية كيف أن هذه الحبّة تنمو ولأني أشهد مباشرة على عمق الإيمان الذي وهبكم الله إياه (را. متى 13، 31- 32). أفكّر في المرسلين الغيورين والأمناء الذين زرعوا حبّة الإيمان هذه واعتنوا بها لمدّة خمسة قرون تقريبًا. سوف أزور المدفن بعد قليل وأصلّي من أجل هؤلاء الرجال والنساء الذين خدموا هذه الكنيسة المحلّية بكثير من السخاء. وإني أرى، إذ أنظر إليكم، مُرسلين يواصلون هذا العمل المقدّس. أرى أيضًا الكثير من الدعوات التي نشأت في هذه الأرض: وهي علامة للنعمة التي يبارككم الربّ بها. ويسرّني بشكل خاص حضور الراهبات المحصّنات بيننا اليوم، وصلواتهم.</p>\n<p align=\"right\" dir=\"RTL\">وكم هو جميل أن يتمّ لقاؤنا في كنيسة الورديّة المقدّسة القديمة هذه. الوردية هي تأمّلٌ رائعٌ في أسرار الإيمان التي هي الليمفاوية الحيويّة للكنيسة، وصلاة تُصيغ الحياةَ الروحية والخدمة الرسوليّة. أكنّا كهنة، أم رهبان، أم مكرّسين، أم إكليريكيين، أم مبتدئين، فإن صلاة الورديّة تحثّنا على وهب حياتنا بالكامل للمسيح، باتحاد مع مريم. وهي تدعونا لنشارك في استعداد مريم لخدمة الله ساعة البشارة، وفي تضامن المسيح مع البشريّة بأسرها حين عُلّق على الصليب، وفي فرح الكنيسة عندما تنال هبة الروح القدس من الربّ القائم من الموت.</p>\n<p align=\"right\" dir=\"RTL\"><i>استعداد</i> <i>مريم</i>. هل وُجِدَ شخصٌ، طوال التاريخ، أظهر استعدادًا على قدر استعداد مريم ساعة البشارة؟ لقد حضّرها الله لهذه اللحظة وأجابت هي بالمحبّة والثقة. لقد حضّر الربّ أيضًا كلّ منّا ودعانا بأسمائنا. والإجابة على هذه الدعوة هي عمليّة تدوم الحياة بأكملها. ونحن مدعوّون يوميًّا لأن نتعلّم كيف نكون مستعدين لخدمة الرب في الصلاة، ونحن نتأمّل بكلامه ونحاول أن نميّز مشيئته. أعلم أن العمل الرعوي والرسالة يتطلّبان منكم الكثير، وأن أيّامكم غالبًا ما تكون طويلة وشاقة. لكن لا يمكننا أن نحمل اسم المسيح أو أن نشارك برسالته دون أن نكون قبل كلّ شيء رجالًا ونساء متجذّرين بالمحبّة، ومشتعلين بالمحبّة، من خلال اللقاء الشخصيّ بيسوع في الإفخارستيا وفي كلمات الكتب المقدّسة. لقد ذكّرتنا بهذا، أيها الأب أبيل، عندما تكلّمت عن أهمّية تنمية علاقة حميمة مع يسوع، لأننا فيها نختبر رحمته ونستمدّ طاقة متجدّدة لخدمة الآخرين.</p>\n<p align=\"right\" dir=\"RTL\">إن الاستعداد لخدمة الربّ يسمح لنا بأن نرى العالم بعينيه وأن نصبح هكذا أكثر تنبّها على احتياجات الذين نخدمهم. فنبدأ بفهم آمالهم وأفراحهم، مخاوفهم وأثقالهم، ونرى بوضوح أكبر المواهب والكاريزما والعطايا الكثيرة التي يقدّمونها لبناء الكنيسة بالإيمان والقداسة. ولقد ساعدتنا أيها الأخ لورنس، عندما تكلّمت عن صومعتك، على فهم أهمّية الاعتناء بالأشخاص لإرواء عطشهم الروحي. كونوا جميعكم، عبر رسالاتكم المتنوّعة، مصدر تجدّدٍ روحيّ وإلهامٍ لجميع الذين تخدمونهم، فتجعلونهم قادرين على المشاركة بمواهبهم فيما بينهم أكثر فأكثر، وتجعلوا رسالة الكنيسة تتقدّم.</p>\n<p align=\"right\" dir=\"RTL\"><i>تعاطف المسيح</i>. إن الورديّة تُدخِلنا في التأمّل حول آلام يسوع وموته. وإذ ندخل بعمق في أسرار الألم هذه، نتوصّل لمعرفة قوّتها الخلاصيّة ونثبّت دعوتنا لأن نتشارك بها بحياتنا، وبالتعاطف وببذل الذات. ليس الكهنوت بوظيفة ولا الحياة الرهبانية. وليست عربة للتقدّم. بل خدمة، ومشاركة بمحبّة المسيح الذي يضحّي بذاته من أجل قطيعه. وإذ نتمثّل يوميًّا بالذي نحبّ، نتوصّل لأن نقدّر الواقع بأن حياتنا ليست ملكًا لنا. لسنا نحن نحيا، بل المسيح يحيا فينا (را. غل 2، 20). </p>\n<p align=\"right\" dir=\"RTL\">إنّنا نجسّد هذا التعاطف عندما نرافق الأشخاص، لا سيما في لحظات المعاناة والمحن، إذ نساعدهم على إيجاد يسوع. شكرا أيها الأب فرانكو لأنك وضعت هذا الجانب في المقام الأول: كلّ منّا مدعوّ لأن يكون مُرسلا، فيحمل محبّة المسيح الرحيمة للجميع، ولا سيما لجميع الموجودين في ضواحي مجتمعاتنا. وإنّي أشعر بالامتنان بشكل خاص لأن الكثيرين منكم يشاركون، بأشكال عدّة، في مجالات العمل الاجتماعي، والصحّي والتربوي، فيسدّون حاجات المجتمع المحلّي والكثير من اللاجئين الذين يصلون البلاد. إن خدمتكم للمجتمع البشري الأوسع، ولا سيما أولئك الذين هم في أمسّ الحاجة إليها، هي ثمينة لبناء ثقافة اللقاء والتضامن.</p>\n<p align=\"right\" dir=\"RTL\"><i>فرح الكنيسة</i>. في النهاية، المسبحة الورديّة تملأنا فرحًا لانتصار المسيح على الموت، وصعوده إلى يمين الآب، وفيض الروح القدس على العالم. إن خدمتنا بأكملها هي أن نعلن فرح الإنجيل. ندرك جميعنا، في الحياة وفي الرسالة، مشاكل العالم ومعاناة البشرية، ولكننا لا نفقد الثقة أبدًا في أن قوّة محبّة المسيح تتفوّق على الشرّ وعلى سيّد الكذب، الذي يحاول أن يخدعنا. لا تسمحوا أبدًا لإخفاقاتكم أو لتحدّيات الخدمة بأن تحبطكم. فإن بقيتم منفتحين على الربّ في الصلاة، وإن ثابرتم على تقدمة تضامن المسيح لإخوتكم وأخواتكم، يملأ الربّ حينها حقًّا قلوبكم بفرح روحه القدّوس المُعَزّي.</p>\n<p align=\"right\" dir=\"RTL\">لقد تشاركت معنا أيتها الأخت ماري كاندرا، بالفرح الذي ينبع من دعوتك الرهبانيّة ومن كاريزما جمعيتك الرهبانية. وأنت أيضًا مارشيليوس، كلّمتنا عن الحبّ الذي تكنّه، مع رفاقك في الاكليريكية، لدعوة الكهنوت. وقد ذكّرنا كلاكما أننا مدعوّون جميعًا ويوميًّا إلى تجديد وتعميق فرحنا بالربّ جاهدين في التمثّل به بالتمام أكثر فأكثر. قد يبدو هذا صعبًا في البدء، لكنّه يغمر قلوبنا بالفرح الروحي. كيما يصبح كلّ يوم فرصة لنبدأ من جديد، ولنجيب الربّ من جديد. لا تفقدوا أبدًا الشجاعة، لأن صبر الربّ وسيلة خلاصنا (را. 2 بط 3، 15). افرحوا بالربّ دائمًا! </p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزاء، أشكركم على أمانتكم في خدمة المسيح وكنيسته من خلال بذل حياتكم. أؤكّد لكم جميعًا صلاتي وأطلب منكم الصلاة لأجلي. لنتوجّه الآن إلى السيدة العذراء، سلطانة الوردية المقدسة، طالبين أن تنال لنا نعمة النموّ في القداسة ونعمة أن نكون شهودًا فرحين أكثر فأكثر لقوّة الإنجيل، كي نحمل الشفاء والمصالحة والسلام لعالمنا هذا.   </p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2017</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS TO  MYANMAR AND BANGLADESH</a><br>(26 NOVEMBER - 2 DECEMBER 2017)</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b>MEETING WITH PRIESTS, RELIGIOUS AND CONSECRATED MEN AND WOMEN, SEMINARIANS AND NOVICES </b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Holy Rosary Church  (Dhaka)<br/>Saturday, 2 December 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2017/12/2/incontro-religiosi-bangladesh.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p class=\"MsoNormal\"> </p>\n<p><i>Dear Brothers and Sisters,</i></p>\n<p>I thank Archbishop Moses Costa for his introduction and you for your talks.  <a href=\"#ADDRESS_OF_THE_HOLY_FATHER__\">I have here an eight-page written address</a>…  But we came here to listen to the Pope, not to get bored!  So I will give the address to the Cardinal to have it translated into Bengali, and I will talk to you from the heart.  I don’t know if it will be better or worse, but believe me, it will be less boring!</p>\n<p>When I entered and was greeting all of you, I thought of an image used by the prophet Isaiah:  It is the first reading that we will hear next Tuesday.  In those days, a shoot shall come out from the house of Israel.  That shoot will grow and be filled with the Spirit of God, the Spirit of wisdom, understanding, knowledge, piety and fear of the Lord (cf. <i>Is </i>11:1-2).  We can say that Isaiah here describes the overall life of faith, the life of service to God.  And by speaking of the life of faith and of service to God, he includes you, because you are men and women of faith, men and women who serve God.</p>\n<p>Let’s begin with the shoot.  A shoot still in the ground, but sprouting from the seed.  The seed is neither yours nor mine: God sows the seed and God makes it grow. Each one of us can say: “I am that shoot”.  True, but not because of your own merits, but that of the seed which makes you grow.</p>\n<p>What do I have to do?  Water that seed!  So that it can grow into that spiritual fullness.  That is what you have to give as your witness.</p>\n<p>How can we water the seed?  By caring for it.  By caring for the seed and caring for the shoot that begins to sprout!  By caring for the vocation that we have received.  As we care for a child, as we care for a sick person, as we care for an elderly person.  A vocation is cared for by human tenderness.  If in our communities, in our presbyterates, this dimension of human tenderness is lacking, the shoot stays small, it doesn’t grow, and it can even wither.  Caring tenderly.  Because each brother of the presbyterate, each brother of the episcopal conference, each brother and sister of my religious community, each brother seminarian is a seed of God.  And God looks upon that seed with a father’s tender love.  </p>\n<p>True, at night the enemy can steal in and sow other seed, and there is the risk that the good seed will be choked by the bad.  How ugly are those weeds in our presbyterates… How ugly are those weeds in our Episcopal Conferences...  How ugly are those weeds in our religious communities and seminaries.  We need to care for the shoot, the shoot of the good seed, and to watch how it grows.  To keep seeing how it distinguishes itself from the bad seed and the weeds.</p>\n<p>One of you – I think it was Marcelius – spoke of “discerning every day how my vocation is growing”.  Caring means discerning.  Realizing that as the plant grows, if it goes in one direction, it grows well; if instead it goes in another direction, it grows poorly.  And considering whether it is growing badly, or if there are groups or individuals or situations that threaten its growth.  Discerning.  We can only discern when we have a heart that prays.  Praying.  Caring means praying.  It means asking the sower of the seed to teach me how to water it.  And if I am troubled, or dozing off, asking him to water it a little for me.  Praying means asking the Lord to take care of us.  To give us the tender love that we must give to others.  This is the first idea that I would like to share with you: the idea of <i>caring for the seed</i>, so that the shoot will grow to the fullness of the wisdom of God. To care for it attentively, with prayer, with discernment. To care for it with tender love. Because that is how God cares for us: with a Father’s care.</p>\n<p>The second thought that comes to me is that in this garden of the kingdom of God there is more than one shoot: there are thousands and thousands of shoots.  All of us are shoots.  <i>It is not easy to be a community</i>.  It is not easy.  Human passions, faults and limitations always threaten community life.  They threaten peace.  The community of consecrated life, the community of the seminary, the community of the presbyterate and the community of the Episcopal Conference need to be able to defend themselves from all kinds of division.  Yesterday we thanked God for the example that Bangladesh has been able to give in the area of interreligious dialogue.  One of the speakers quoted a phrase of Cardinal Tauran, who said that Bangladesh is the best example of harmony in interreligious dialogue [applause]. This applause is for Cardinal Tauran.  If we said that yesterday about interreligious dialogue, are we going to do otherwise within our own faith, our Catholic confession, our communities?  Here too, Bangladesh must be an example of harmony!</p>\n<p>There are many enemies of harmony, many indeed.  I always like to mention one, which can suffice as an example.  Maybe someone can criticize me for saying the same thing over and over, but for me it is essential.  The enemy of harmony in a religious community, a presbyterate, an episcopate and a seminary is the spirit of gossip.  This is not something I invented: two thousand years ago, a certain James spoke about it in a letter that he wrote to the Church.  The tongue, my brothers and sisters, the tongue.  What destroys a community is speaking ill of others.  Dwelling on the faults of others.  Not speaking to the person, but saying things to others and thus creating an environment of distrust, an environment of suspicion, an environment in which there is no peace, but division.  There is one image I like to use in describing the spirit of gossip.  It is terrorism. Yes, terrorism, because those who speak ill of others do not do so publicly.  The terrorist does not say publicly: “I’m a terrorist”.  And those who speak ill others, do so in secret: they speak to someone, throw the bomb and off they go.  And the bomb wreaks havoc.  And the bomb-thrower goes off serenely to throw another bomb.  Dear sister, dear brother, when you want to speak ill of another person, bite your tongue!  Most probably, it will swell up, but you will not wrong your brother or your sister.</p>\n<p>The spirit of division.  How many times in Saint Paul’s letters do we read of the sorrow that Paul felt when this spirit entered the Church.  Certainly, you can ask me: “But, Father, if I see a fault in a brother or sister, and I want to correct it, or tell them about it, but I can’t throw a bomb… then what can I do?”  You can do two things: do not forget them.  The first, if it is possible – since it isn’t always possible – is to tell that person, face-to-face.  Jesus gives us this advice.  True enough, someone can say to me: “No, it can’t be done, Father, because he or she is a complicated person”.  Complicated, just like you!  Well then, it can be that, for the sake of prudence, it won’t help.  Second principle: if you can’t say it to the person, say it to someone who can do something about it, but do so privately, with charity.  How many communities – and I’m not repeating hearsay, I’m talking about what I’ve seen – how many communities have I seen destroyed by the spirit of gossip!  Please, bite your tongue in time!</p>\n<p>The third thing I wanted to say – at least it is not so boring…  You’ll get the boring stuff there in the written text – is to try to have, to ask for and to have, a <i>spirit of joy</i>.   Without joy, we cannot serve God.  I ask each of you – but answer me silently, not out loud: “How is your joy going?”  I assure you that it is truly sad to meet priests, consecrated men or women, seminarians, bishops who are bitter, gloomy.  They make you want to ask: “What did you have with your breakfast this morning… vinegar?”  Sourpusses.  That bitterness of heart, when the bad seed comes and says: “Ah, look, look whom they made a Superior, whom they made a bishop...  And they overlooked me!”  There is no joy there.  Saint Teresa - the big one – has a saying, and it is a curse.  She says it to her nuns: “Woe to the nun who says: They did me an injustice!”   When she would meet a Sister who grumbled because “They didn’t give me what they should have”, or “They didn’t promote me”, “They didn't make me prioress”, or some such thing.  Woe to that nun, she is on the wrong road.</p>\n<p>Joy.  Joy also at times of difficulty.  A joy that, if it cannot be a smile because the pain is so great, is peace.  I think of the scene of the other Teresa – the little one – Theresa of the Child Jesus.  Every evening she had to walk to the refectory with an old, unpleasant, irritable and sick nun, poor thing, who complained about everything.  And if Theresa touched her anywhere, the other nun would say: “No, that hurts!”  One evening, as she was walking with her through the cloister, from a nearby house she heard the music of a party, the music of people who were having a good time, good people, as she too had done and seen her sisters doing.  She imagined the people dancing and she thought: “This is my great joy, and I would not change it for any other”.  Even when there are problems or difficulties in the community – having at times to put up with a Superior who is a bit odd – at those times, to be able to say: “I am happy, Lord.  I am happy”.  That was what Saint Alberto Hurtado used to say.</p>\n<p>Heartfelt joy.  Believe me, I am deeply touched when I meet elderly priests, bishops or sisters who have lived life to the full.  Their eyes are indescribable, so full of joy and peace.  Others, who have not lived their life that way, well, God is good, God will take care of them, but they lack that twinkle in the eye that you see in those whose lives were filled with joy.  Try to look for this – it is particularly evident in women – try to look for this in the elderly Sisters, in those Sisters who spent their entire life in service, with great joy and peace.  They have mischievous, twinkling eyes…  Because they have the wisdom of the Holy Spirit.</p>\n<p>The little shoot, in these elderly men and women, has become the fullness of the seven gifts of the Holy Spirit.  Reflect on this next Tuesday, when you hear the reading of the Mass, and ask yourself: Am I caring for the shoot?  Am I watering the shoot, am I caring for the shoot in others?  Do I see the danger of becoming a terrorist, and so do I make every effort never to speak ill of others and to be open to the gift of joy?</p>\n<p>I pray for all of you that, like good wine, life will age you fully and that your eyes will shine with mischief, joy and the fullness of the Holy Spirit.</p>\n<p>Pray for me, as I pray for you.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> <a name=\"ADDRESS_OF_THE_HOLY_FATHER__\">ADDRESS OF THE HOLY FATHER </a> </i></b></font></p>\n<p class=\"MsoNormal\"> </p>\n<p><i>Dear Brothers and Sisters,</i></p>\n<p>I am very happy to be with you!  I thank Archbishop Moses [Costa] for his warm greeting in your name.  I especially thank those who offered testimonies and shared with us their love for God.  I also express my gratitude to Father Mintu [Palma] for composing the prayer that we will shortly recite to Our Lady.  As the Successor of Peter it is my task to confirm you in faith.  But I want you to know that, through your words and presence here today, you also confirm me in faith and bring me great joy.  </p>\n<p>The Catholic community in Bangladesh is small.  But you are like the mustard seed that God brings to fruition in his own time.  I rejoice to see how this seed is growing and to witness first-hand the deep faith which God has given you (cf. <i>Mt</i> 13:31-32).  I think of the dedicated and faithful missionaries who planted and tended this seed of faith for almost five hundred years.  I will shortly visit the cemetery here and pray for these men and women who so generously served this local Church.  As I look out among you, I see missionaries who continue this holy work.  I also see many vocations born in this land; they are a sign of the graces with which God is blessing your land.  I am particularly pleased by the presence, and the prayers, of the cloistered nuns among us.</p>\n<p>It is good that our meeting takes place in this ancient Church of the Holy Rosary.  The rosary is a beautiful meditation on the mysteries of faith that are the lifeblood of the Church and a prayer that shapes our spiritual lives and our apostolic service.  Whether we are priests, religious, consecrated men or women, seminarians or novices, the prayer of the rosary inspires us, in union with Mary, to give our lives completely to Christ.  It invites us to share in Mary’s <i>attentiveness</i> to God at the annunciation, Christ’s <i> compassion</i> for all humanity as he hangs upon the cross, and the Church’s <i> rejoicing</i> as she receives the Risen Lord’s gift of the Holy Spirit.  </p>\n<p><i>Mary’s attentiveness.</i>  In all of history, has there ever been anyone as attentive as Mary was at the annunciation?  God prepared her for that moment and she responded in love and trust.  So too the Lord has prepared us and called each of us by name.  Responding to that call is a lifelong process.  Every day we have to learn to be more attentive to the Lord in prayer, meditating on his word and seeking to discern his will.  I know that your pastoral work and your apostolates demand much of you, and that your days are often long and leave you tired.  But we cannot bear Christ’s name, or share in his mission, unless we remain first and foremost men and women rooted in love, fired by love, through a personal encounter with Jesus in the Eucharist and the words of sacred Scripture.  Father Abel, you reminded us of this when you spoke of the importance of fostering an intimate relationship with Jesus, for there we experience his mercy and find renewed strength for our service to others.  </p>\n<p>Attentiveness to the Lord allows us to see the world through his eyes and thus to become more sensitive to the needs of those whom we serve.  We begin to understand their hopes and joys, fears and burdens, we see more clearly the many talents, charisms and gifts they bring to the building up of the Church in faith and holiness.  Brother Lawrence, when you spoke of your ashram, you helped us to see the importance of assisting people to satisfy their spiritual thirst.  May all of you, in the great variety of your apostolates, be a source of spiritual refreshment and inspiration to those you serve, and enable them to share their gifts ever more fully with one another in advancing the mission of the Church.</p>\n<p><i>Christ’s compassion.  </i>The rosary draws us into a meditation on the passion and death of Jesus.  By entering more deeply into these sorrowful mysteries, we come to know their saving power and are confirmed in our call to share it by our lives of com-passion and self-giving.  Priesthood and religious life are not a career.  They are not a vehicle for personal advancement.  They are a service, a share in Christ’s own sacrificial love for his flock.  By conforming ourselves daily to that we love, we come to appreciate that our lives are not our own.  It is no longer we who live, but Christ who lives in us (cf. <i>Gal</i> 2:20).</p>\n<p>We embody this compassion by accompanying people, especially in their moments of suffering and trial, helping them to find Jesus.  Father Franco, thank you for drawing this to the fore – each of us is called to be a missionary, bringing Christ’s mercy and love to all, especially those on the peripheries of our society.  I am especially grateful for the many ways in which so many of you are engaged in the areas of social outreach, health care and education, serving the needs of your local communities and of the many migrants and refugees coming to your country.  Your service to the wider community, in particular to those most in need, is a precious service to the building of a culture of encounter and solidarity.</p>\n<p><i>The Church’s rejoicing</i>.  Lastly, the rosary fills us with joy in Christ’s triumph over death, his ascension to the right hand of the Father and the outpouring of the Holy Spirit upon our world.  The whole of our ministry is directed to proclaiming the joy of the Gospel.  In our lives and apostolates, we are all too aware of the problems of the world and the sufferings of humanity, but we never lose confidence in the power of Christ’s love to prevail over evil and the Prince of Lies who tries to deceive us.  Never be discouraged by your own failures or by the challenges of ministry.  If you remain attentive to the Lord in prayer and persevere in offering Christ’s compassion to your brothers and sisters, then the Lord will surely fill your hearts with the comforting joy of his Holy Spirit.</p>\n<p>Sister Mary Chandra, you shared with us the joy that flows from your religious vocation and the charism of your religious congregation.  Marcelius, you too spoke of the love you and your fellow seminarians have for your vocation to be priests.  Both of you reminded us that we are all asked daily to renew and deepen our joy in the Lord by striving to imitate him ever more fully.  In the beginning, this may seem daunting, but it is fills our hearts with spiritual joy.  For each day becomes an opportunity to begin again, to respond anew to the Lord.  Never lose heart, for the Lord’s patience is for our salvation (cf. <i>2 Pet</i> 3:15)!  Rejoice in the Lord always!</p>\n<p>Dear brothers and sisters, I thank you for your fidelity in serving Christ and his Church through the gift of your lives.  I assure all of you of my prayers, as I ask you to pray for me.  Let us now turn to Our Lady, Queen of the Most Holy Rosary, asking that she may obtain for all of us the grace to grow in holiness and to be ever more joyful witnesses of the power of the Gospel to bring healing, reconciliation and peace to our world.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/fr/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\"> VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS EN BIRMANIE ET AU BANGLADESH </a><br>(26 NOVEMBRE - 2 DÉCEMBRE 2017)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE AVEC LES PRÊTRES, RELIGIEUX, RELIGIEUSES, CONSACRÉS, <br/> SÉMINARISTES ET NOVICES</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Église du Saint-Rosaire (Dhaka)<br/>Samedi 2 décembre 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/12/2/incontro-religiosi-bangladesh.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p dir=\"ltr\"><b><i><a href=\"#Chers_frères_et_sœurs\">Paroles improvisées du Saint-Père</a></i></b></p>\n<p dir=\"ltr\"><b><i><a href=\"#DISCOURS_PRÉPARÉ_PAR_LE_SAINT-PÈRE\">Discours préparé par le Saint-Père</a></i></b></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><i><a name=\"Chers_frères_et_sœurs\">Chers frères et sœurs,</a></i></p>\n<p>Merci à l’Archevêque, Monseigneur Costa, pour son introduction et merci pour vos interventions. J’ai ici un <a href=\"#DISCOURS_PRÉPARÉ_PAR_LE_SAINT-PÈRE\">discours préparé</a> de huit pages… Mais nous sommes venus ici pour écouter le Pape, et non pour nous ennuyer ! Pour cela, je laisserai le discours à Monsieur le Cardinal, qui le fera traduire en bengalais, et je vous dirai ce qui me vient au cœur. Je ne sais si ce sera meilleur ou pire, mais je vous assure que ce sera moins ennuyeux ! </p>\n<p>Quand je suis entré et que je vous ai salués, il m’est venu à l’esprit une image du prophète Isaïe, précisément de la première Lecture que nous lirons mardi prochain : « Un germe surgira de la maison d’Israël, ce germe grandira, grandira, et sera rempli de l’Esprit de Dieu, Esprit de sagesse, d’intelligence, de science, de piété, de crainte de Dieu » (cf.11, 1-2). Isaïe, en un certain sens, décrit ici les aspects petits et grands de la vie de foi, de la vie de service de Dieu. Et en parlant de vie de foi et de service de Dieu, je vous regarde vous qui êtes des hommes et des femmes de foi et qui servez Dieu. </p>\n<p>Commençons par le germe. Le germe c’est-à-dire ce qui se trouve dans le sol, et c’est la semence. La semence n’est ni la tienne ni la mienne : la semence, c’est Dieu qui la sème, et c’est Dieu qui la fait croître. Chacun de nous peut dire : “Je suis le germe”. Oui, mais non par ton mérite, mais par celui de la semence qui te fait croître. </p>\n<p>Et moi, que dois-je faire ? Arrose-le, arrose-le. Pour qu’il grandisse et atteigne la plénitude de l’esprit. C’est ce que vous devez donner comme témoignage. </p>\n<p>Comment peut-on arroser cette semence ? En en prenant soin. En prenant soin la semence et en prenant soin du germe qui commence à croître ! Prendre soin de la vocation que nous avons reçue. Comme on prend soin d’un enfant, comme on prend soin d’un malade, comme on prend soin d’un aîné. On prend soin de la vocation avec tendresse humaine. Si, dans nos communautés, dans nos presbytères il manque cette dimension de tendresse humaine, le germe reste petit, il ne grandit pas, et il pourrait aussi se dessécher. Il faut en prendre soin avec tendresse, parce que chaque frère du presbyterium, chaque frère de la Conférence épiscopale, chaque frère et sœur de ma communauté religieuse, chaque frère séminariste est une semence de Dieu. Et Dieu le regarde avec une tendresse de Père.</p>\n<p>C’est vrai : de nuit, arrive l’ennemi et il sème une autre semence, et c’est le risque que la bonne semence reste étouffée par la mauvaise semence. Comme elle est mauvaise l’ivraie dans les presbyteriums… qu’elle est mauvaise l’ivraie dans les Conférences épiscopales… qu’elle est mauvaise l’ivraie dans les communautés religieuses et dans les séminaires. Prendre soin du germe, le germe de la bonne semence, et voir comme il grandit ; voir comment il se distingue de la mauvaise semence et de la mauvaise herbe. </p>\n<p>L’un de vous – je crois que c’est Marcel – a dit : “discerner chaque jour comment grandit ma vocation”. Prendre soin veut dire discerner. Et se rendre compte que la plante qui grandit, si elle va d’un côté, grandit bien ; si au contraire, elle va d’un autre côté, elle grandit mal. Et me rendre compte du moment où elle grandit mal ou du moment où il y a des compagnies ou des personnes ou des situations qui en menacent la croissance. Discerner. Et on peut discerner seulement quand on a un cœur qui prie. Prier. Prendre soin signifie prier. C’est demander à Celui qui a semé la semence qu’il m’apprenne à l’arroser. Et si je suis en crise, ou si je me suis endormi, qu’il l’arrose un petit peu pour moi. Prier signifie demander au Seigneur de prendre soin de nous, de nous donner la tendresse que nous devons donner aux autres. C’est la première idée que je voudrai vous donner : l’idée de <i>prendre soin de la semence</i> afin que le germe grandisse jusqu’à la plénitude de la sagesse de Dieu. En prendre soin avec attention, en prendre soin avec la prière, en prendre soin avec le discernement. En prendre soin avec tendresse. Parce que Dieu prend ainsi soin de nous : avec une tendresse de Père.</p>\n<p>La seconde idée qui me vient est que, dans ce jardin du Royaume de Dieu, il n’y pas seulement une semence : il y a des milliers et des milliers de germes, tous nous sommes des germes. Et <i>il n’est pas facile de faire communauté. </i>Ce n’est pas facile. Les passions humaines, les défauts, les limites menacent toujours la vie communautaire, menacent la paix. La communauté de vie consacrée, la communauté du séminaire, la communauté du presbyterium et la communauté de la Conférence épiscopale doivent savoir se défendre de tout type de division. Hier nous avons remercié Dieu pour l’exemple que le Bangladesh sait donner dans le domaine du dialogue interreligieux. Un de ceux qui ont parlé a cité une phrase du Cardinal Tauran, quand il a dit que le Bangladesh est le meilleur exemple d’harmonie dans le dialogue interreligieux. [applaudissements] Et cet applaudissement est pour le cardinal Tauran. Si hier nous avons dit cela du dialogue interreligieux, ferions-nous le contraire à l’intérieur de notre foi, de notre confession catholique, de nos communautés ? Là aussi, le Bangladesh doit être un exemple d’harmonie ! </p>\n<p>Ils sont nombreux les ennemis de l’harmonie, ils sont nombreux. J’aime en citer un, qui suffit comme exemple. Peut-être que quelqu’un peut me critiquer par ce que je répète, mais pour moi c’est fondamental. L’ennemi de l’harmonie dans une communauté religieuse, dans un presbyterium, dans un épiscopat, dans un séminaire, c’est l’esprit de ragot. Et cela je ne l’ai pas inventé moi : il y a deux mille ans un certain Jacques l’a dit dans une lettre qu’il a écrite à l’Eglise. La langue, frères et sœurs, la langue ! Ce qui détruit une communauté, c’est de parler mal des autres. Souligner les défauts des autres. Mais ne pas le dire à l’intéressé, mais le dire aux autres, et ainsi créer un climat de défiance, un climat de suspicion, un climat dans lequel il n’y a pas de paix et où il y a de la division. C’est une chose que j’aime dire comme image de ce qu’est l’esprit de ragot : c’est du terrorisme. Oui, du terrorisme. Parce que celui qui parle mal d’un autre ne le fait pas publiquement. Le terroriste ne dit pas publiquement : “Je suis un terroriste”. Et celui qui parle mal d’un autre, le fait en cachette : il parle avec l’un, lance la bombe et il s’en va. Et cette bombe détruit. Et lui s’en va, tranquillement, lancer une autre bombe. Cher sœur, cher frère, quand tu veux parler mal d’un autre, mords-toi la langue ! La chose la plus probable c’est qu’elle s’enfle mais tu ne feras pas de mal à ton frère ou à ta sœur. </p>\n<p>L’esprit de division. Combien de fois dans les Lettres de saint Paul nous lisons la douleur qu’avait saint Paul quand cet esprit entrait dans l’Eglise. Certes, vous pouvez me demander : “Mais, Père, si je vois un défaut dans un frère, dans une sœur, et je veux le corriger, ou je veux lui dire, mais je ne peux jeter la bombe, que puis-je faire ?”. Tu peux faire deux choses, ne l’oublie pas. La première, si c’est possible – parce que ce n’est pas toujours possible – le dire à la personne, face à face. Jésus nous donne ce conseil. C’est vrai que chacun peut me dire : “Non, cela ne peut pas se faire, Père, parce que c’est une personne compliquée”. Comme toi, compliquée. C’est bon, il se peut que, par prudence, ce ne soit pas opportun. Second principe : si tu ne peux pas le dire à la personne, dis-le à qui peut apporter un remède, et à personne d’autre. Ou dis-le face à face, ou dis-le à qui peut apporter un remède, mais en privé, avec charité. Combien de communautés – je ne parle pas par ouïe dire, je parle de ce que j’ai vu -, combien ai-je vu de communautés se détruire avec l’esprit de ragot ! S’il vous plaît, mordez-vous la langue à temps !</p>\n<p>Et la troisième chose que je voulais vous dire – ainsi au moins ce n’est pas trop ennuyeux… après vous aurez la partie ennuyeuse dans le texte écrit – c’est de chercher à avoir, demander à avoir, un <i>esprit de joie. </i>Sans joie, on ne peut servir Dieu. Je demande à chacun de vous – mais répondez intérieurement, non à voix haute : “ Comment va ta joie ?”. Je vous assure que c’est vraiment triste de rencontrer des prêtres, des personne consacrées, des séminaristes, des évêques amers, au visage triste, qui donne envie de demander : “Avec quoi as-tu pris ton petit déjeuner ce matin, avec du vinaigre ?”. Face de vinaigre. Quelle amertume du cœur, quand arrive la semence mauvaise et qu’elle dit : “ Ah, regarde, celui-là ils l’ont fait supérieur… celle-là elles l’ont faite supérieure… celui-là ils l’ont fait évêque… et ils me laissent de côté”. Là, il n’y a pas de joie. Sainte Thérèse – la grande – a une phrase qui est une malédiction ; elle la dit à ses moniales : “Attention à la religieuse qui dit : elles m’ont fait une injustice !” Elle utilise l’expression espagnole “sinrazón”, dans le sens d’injustice. Quand elle rencontrait une sœur qui se lamentait parce qu’“elles ne m’ont pas donné ce qu’elles devaient me donner” ou “elles ne m’ont pas promue”, “elles ne m’ont pas fait prieure” ou quelque chose du genre, gare à cette religieuse : elle est sur une mauvaise route.</p>\n<p>Joie. Joie aussi dans les moments difficiles. Cette joie qui, si elle ne peut pas être rire, parce que la douleur est grande, est paix. Il me vient à l’esprit une scène de l’autre Thérèse, la petite, Thérèse de l’Enfant-Jésus. Elle devait accompagner, tous les soirs, au réfectoire une religieuse âgée, intraitable, toujours en colère, très malade, la pauvre, qui se plaignait de tout. Et quel que soit l’endroit où on la touchait, elle disait : “Non, que cela me fait mal !”. Un soir, tandis qu’elle l’accompagnait à travers le cloître, elle entendit d’une maison voisine la musique d’une fête, la musique de gens qui se divertissaient, braves gens, comme elle aussi avait fait et avait vu ses sœurs le faire, et elle s’imagina les gens qui dansaient, et elle dit : “Ma grande joie c’est cela et je ne l’échange avec aucune autre”. Egalement dans les moments problématiques, de difficulté dans la communauté – supporter parfois un supérieur ou une supérieure un peu “étranges” – aussi dans ces moments dire : “Je suis content, Seigneur. Je suis content”, comme disait saint Alberto Hurtado.</p>\n<p>La joie du cœur. Je vous assure qu’elle me donne beaucoup de tendresse quand je rencontre des prêtres, des évêques ou des sœurs âgés, qui ont vécu leur vie en plénitude. Leurs yeux sont indescriptibles, si pleins de joie et de paix. Ceux qui n’ont pas vécu ainsi leur vie, Dieu est bon, Dieu prend soin d’eux, mais ils manquent de cette lumière dans les yeux qu’ont ceux qui ont été joyeux dans leur vie. Essayez de chercher – on le voit surtout chez les femmes – essayez de chercher dans les sœurs âgées, celles qui ont passé toute leur vie à servir avec beaucoup de joie et de paix : elles ont des yeux malins, brillants… Parce qu’elles ont la sagesse de l’Esprit Saint. </p>\n<p>Le petit germe, en ces personnes âgées est devenu la plénitude des sept dons de l’Esprit saint. Rappelez-vous de cela mardi prochain quand vous écouterez la Lecture de la Messe et demandez-vous : Est-ce que je prends soin du germe ? Est-ce que j’arrose le germe ? Est-ce que je prends soin du germe dans les autres ? Ai-je peur d’être un terroriste et, pour cela, je ne parle jamais mal des autres et je m’ouvre au don de la joie ? </p>\n<p>A vous tous, je souhaite que, comme le bon vin, la vie vous fasse mûrir jusqu’à la fin, et que vos yeux brillent de cette bonne malice, de joie et de plénitude de l’Esprit Saint.</p>\n<p>Priez pour moi comme je prie pour vous.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> <p align=\"center\"><i><b><font size=\"4\"> <a name=\"DISCOURS_PRÉPARÉ_PAR_LE_SAINT-PÈRE\">DISCOURS PRÉPARÉ PAR LE SAINT-PÈRE</a></font></b></i></p> </font>\n<p> </p>\n<p> </p>\n<p><i>Chers frères et sœurs, </i></p>\n<p>Je suis très heureux d’être avec vous. Je remercie l’Archevêque Moses [Costa] pour la salutation chaleureuse [qu’il m’a adressée] en votre nom. Je suis spécialement reconnaissant à ceux qui ont donné leurs témoignages et partagé avec nous leur amour de Dieu. J’exprime aussi ma gratitude au Père Mintu [Palma] pour avoir composé la prière à la Vierge que nous réciterons tout à l’heure. En tant que successeur de Pierre il est de mon devoir de vous confirmer dans la foi. Mais je voudrais que vous sachiez qu’aujourd’hui, à travers vos paroles et votre présence, vous aussi vous me confirmez dans la foi et me donnez une grande joie.</p>\n<p>La Communauté catholique au Bangladesh est petite. Mais vous êtes comme la graine de moutarde que Dieu porte à son accomplissement, en son temps. Je me réjouis de voir comment cette graine est en train de grandir et d’être le témoin direct de la foi profonde que Dieu vous a donnée (cf. <i>Mt</i> 13, 31-32). Je pense aux dévoués et fidèles missionnaires qui ont planté et soigné cette graine de foi pendant presque cinq siècles. Tout à l’heure je visiterai le cimetière et je prierai pour ces hommes et ces femmes qui, avec beaucoup de générosité, ont servi cette Eglise locale. Tournant le regard vers vous, je vois des missionnaires qui poursuivent cette œuvre sainte. Je vois aussi de nombreuses vocations nées sur cette terre : elles sont un signe des grâces par lesquelles le Seigneur la bénit. Je suis particulièrement heureux de la présence parmi nous des sœurs de clôture, et de leurs prières.</p>\n<p>Il est beau que notre rencontre ait lieu dans cette ancienne église du Saint Rosaire. Le Rosaire est une méditation magnifique sur les mystères de la foi qui sont la sève vitale de l’Eglise, une prière qui forge la vie spirituelle et le service apostolique. Que nous soyons prêtres, religieux, personnes consacrées, séminaristes ou novices, la prière du Rosaire nous stimule à donner complètement nos vies au Christ, en union avec Marie. Elle nous invite à participer à <i> l’empressement</i> de Marie envers Dieu au moment de l’Annonciation, à la <i> compassion</i> du Christ pour toute l’humanité lorsqu’il est suspendu à la croix, et à la <i>joie</i> de l’Eglise quand elle reçoit du Seigneur ressuscité le don de l’Esprit Saint.</p>\n<p><i>L’empressement de Marie</i>. Y a-t-il eu, dans toute l’histoire, une personne aussi empressée que Marie au moment de l’Annonciation ? Dieu l’a préparée pour ce moment et elle a répondu avec amour et confiance. De même le Seigneur a préparé chacun de nous, et il nous a appelés par notre nom. Répondre à cet appel est un processus qui dure toute la vie. Chaque jour nous sommes appelés à apprendre à être plus empressés envers le Seigneur dans la prière, en méditant ses paroles et en cherchant à discerner sa volonté. Je sais que le travail pastoral et l’apostolat demandent beaucoup de vous, et que vos journées sont souvent longues et vous fatiguent. Mais nous ne pouvons pas porter le nom du Christ ou participer à sa mission sans être avant tout des hommes et des femmes enracinés dans l’amour, enflammés par l’amour, par la rencontre personnelle avec Jésus dans l’Eucharistie et dans les paroles de la Sainte Ecriture. Père Abel, tu nous as rappelé cela quand tu as parlé de l’importance de faire grandir une relation intime avec Jésus, parce que là nous faisons l’expérience de sa miséricorde et nous puisons une énergie renouvelée pour servir les autres.</p>\n<p>L’empressement pour le Seigneur nous permet de voir le monde à travers ses yeux et de devenir ainsi plus sensibles aux nécessités de tous ceux que nous servons. Nous commençons à comprendre leurs espérances et leurs joies, les peurs et les poids, nous voyons plus clairement les nombreux talents, charismes et dons qu’ils apportent pour édifier l’Eglise dans la foi et dans la sainteté. Frère Lawrence, quand tu parlais de ton ermitage, tu nous as aidé à comprendre l’importance de prendre soin des personnes pour rassasier leur soif spirituelle. Puissiez-vous tous, dans la grande variété de vos apostolats, être une source de restauration spirituelle et d’inspiration pour ceux que vous servez, les rendant capables de partager toujours plus pleinement entre eux leurs dons, faisant progresser la mission de l’Eglise. </p>\n<p><i>La compassion du Christ</i>. Le Rosaire nous introduit dans la méditation de la passion et de la mort de Jésus. En entrant plus profondément dans ces mystères douloureux, nous parvenons à connaître leur force salvifique et nous sommes confirmés dans l’appel à en être participants par nos vies, par la compassion et le don de soi. Le sacerdoce et la vie religieuse ne sont pas des carrières. Ils ne sont pas des véhicules pour avancer. Ils sont un service, une participation à l’amour du Christ qui se sacrifie pour son troupeau. En nous configurant chaque jour à Celui que nous aimons, nous parvenons à apprécier le fait que nos vies ne nous appartiennent pas. Ce n’est plus nous qui vivons, mais le Christ qui vit en nous (cf. <i>Ga</i> 2, 20).</p>\n<p>Nous incarnons cette compassion quand nous accompagnons les personnes, spécialement dans leurs moments de souffrance et d’épreuve, en les aidant à trouver Jésus. Père Franco, merci pour avoir mis cet aspect au premier plan : chacun de nous est appelé à être un missionnaire, portant l’amour miséricordieux du Christ à tous, surtout à tous ceux qui se trouvent aux périphéries de nos sociétés. Je suis particulièrement reconnaissant que beaucoup d’entre vous, de nombreuses manières, soyez engagés dans les domaines du social, de la santé et de l’éducation, servant aux besoins de vos communautés locales et des nombreux migrants et réfugiés qui arrivent dans le pays. Votre service à la plus large communauté humaine, en particulier à ceux qui se trouvent le plus dans le besoin, est précieux pour construire une culture de la rencontre et de la solidarité.</p>\n<p><i>La joie de l’Eglise</i>. Enfin, le Rosaire nous remplit de joie par le triomphe du Christ sur la mort, par son ascension à la droite du Père et par l’effusion de l’Esprit Saint sur le monde. Tout notre ministère est orienté pour proclamer la joie de l’Evangile. Dans la vie et dans l’apostolat, nous sommes tous bien conscients des problèmes du monde et des souffrances de l’humanité, mais nous ne perdons jamais la confiance dans le fait que la force de l’amour du Christ prévaut sur le mal et sur le Prince du mensonge qui cherche à nous induire en erreur. Ne vous laissez jamais décourager par vos manquements ni par les défis du ministère. Si vous demeurez empressés envers le Seigneur dans la prière et persévérants à offrir la compassion du Christ à vos frères et sœurs, alors le Seigneur remplira certainement vos cœurs de la réconfortante joie de son Esprit Saint. </p>\n<p>Sœur Mary Chandra, tu as partagé avec nous la joie qui jaillit de ta vocation religieuse et du charisme de ta Congrégation. Marcelius, toi aussi, tu nous as parlé de l’amour que toi et tes compagnons de séminaire avez pour la vocation au sacerdoce. Tous les deux, vous nous avez rappelé que nous sommes tous appelés, et, chaque jour, à renouveler et à approfondir notre joie dans le Seigneur en nous efforçant de l’imiter toujours plus pleinement. Au début, cela peut sembler ardu, mais cela remplit nos cœurs de joie spirituelle. Car chaque journée devient une occasion de recommencer, de répondre à nouveau au Seigneur. Ne vous découragez jamais, parce que la patience du Seigneur est notre salut (cf. <i>2P</i> 3, 15). Réjouissez-vous toujours dans le Seigneur !</p>\n<p>Chers frères et sœurs, je vous remercie pour votre fidélité dans le service du Christ et de son Eglise à travers le don de votre vie. Je vous assure tous de ma prière et je vous la demande pour moi. Tournons-nous vers la Vierge, la Reine du Saint Rosaire, en lui demandant de nous obtenir à tous la grâce de grandir en sainteté et d’être des témoins toujours plus joyeux de la force de l’Evangile, afin de porter guérison, réconciliation et paix à notre monde.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\">APOSTOLISCHE REISE VON PAPST FRANZISKUS NACH MYANMAR UND BANGLADESCH</a><br>(26. NOVEMBER - 2. DEZEMBER 2017)<br/>  </br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>BEGEGNUNG MIT PRIESTERN, GOTTGEWEIHTEN UND NOVIZEN </b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Rosenkranzkirche (Dhaka)<br/>Samstag, 2. Dezember 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2017/12/2/incontro-religiosi-bangladesh.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p> </p>\n<p><i><b><a href=\"#SPONTANE_ANSPRACHE_DES_HEILIGEN_VATERS___\">Spontane Ansprache des Heiligen Vaters </a></b></i></p>\n<p><a href=\"#VORBEREITETE_ANSPRACHE_DES_HEILIGEN_VATERS___\"><b><i> Vorbereitete</i></b><b><i> Ansprache des Heiligen Vaters </i></b></a></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> <p align=\"center\" class=\"MsoNormal\"> <a name=\"SPONTANE_ANSPRACHE_DES_HEILIGEN_VATERS___\"><b><i>SPONTANE</i></b><b><i> ANSPRACHE DES HEILIGEN VATERS  </i></b></a></p> <p> </p> </font>\n<p align=\"left\"><i>Liebe Brüder und Schwestern,</i></p>\n<p align=\"left\">ich danke Herrn Erzbischof Costa für seine Einführung und ich danke euch für eure Beiträge. Hier habe ich eine <a href=\"#VORBEREITETE_ANSPRACHE_DES_HEILIGEN_VATERS___\">vorbereitete Rede</a> von acht Seiten... Aber wir sind hierhergekommen, um dem Papst zuzuhören und nicht um uns zu langweilen! Daher werde ich die Rede dem Herrn Kardinal geben, der sie auf Bengali übersetzen lassen wird, und ich werde euch das sagen, was mir auf dem Herzen liegt. Ich weiß nicht, ob es besser oder schlechter sein wird, aber ich versichere euch, es wird weniger langweilig sein!</p>\n<p align=\"left\">Als ich hereinkam und euch begrüßte, kam mir ein Bild des Propheten <i>Jesaja</i> in den Sinn, genaugenommen aus der ersten Lesung, die wir am kommenden Dienstag lesen werden: „In jenen Tagen wird ein kleiner Spross aus dem Haus Israel aufspringen. Dieser junge Trieb wird wachsen und wachsen, und er wird voll des Geistes Gottes sein, Geist der Weisheit, der Einsicht, der Erkenntnis, der Frömmigkeit und der Gottesfurcht“ (vgl. 11,1-2). In gewissem Sinne beschreibt Jesaja hier die kleinen und großen Aspekte des Glaubenslebens, des Lebens des Dienstes an Gott. Und wenn man von einem Leben des Glaubens und des Dienstes an Gott spricht, geht es euch an, die ihr Männer und Frauen des Glaubens seid und Gott dient.</p>\n<p align=\"left\">Beginnen wir mit dem Spross. Es sprießt, was im Boden ist, und dies ist der Same. Der Same gehört weder dir noch mir: Den Samen sät Gott und Gott lässt ihn wachsen. Jeder von uns kann sagen: „Ich bin der Spross“. Ja, aber nicht aus eigenem Verdienst, sondern wegen des Samens, der dich wachsen lässt.</p>\n<p align=\"left\">Und was muss ich tun? Ihn immer wieder gießen, damit er wächst und zur Fülle des Geistes gelangt. Dafür müsst ihr Zeugnis geben.</p>\n<p align=\"left\">Wie kann man diesen Samen gießen? Indem wir ihn pflegen. Indem wir uns um den Samen kümmern und indem wir uns um den Spross kümmern, der anfängt zu wachsen! Sich um die Berufung kümmern, die wir erhalten haben. Wie man sich um ein Kind kümmert, wie man einen Kranken behandelt, wie man einen alten Menschen versorgt. Die Berufung wird mit menschlicher Zärtlichkeit gepflegt. Wenn diese Dimension der menschlichen Zärtlichkeit in unseren Gemeinschaften, bei unseren Priestern fehlt, bleibt der Spross klein, wächst nicht und könnte sogar austrocknen. Wir müssen uns mit Zärtlichkeit um ihn kümmern, denn jeder Bruder des Priesterkollegiums, jeder Bruder der Bischofskonferenz, jeder Bruder und jede Schwester meiner Ordensgemeinschaft, jeder Mitbruder unter den Seminaristen ist ein Same Gottes. Und Gott schaut auf ihn mit der Zärtlichkeit eines Vaters.</p>\n<p align=\"left\">Es ist wahr: Nachts kommt der Feind und sät einen anderen Samen, und es besteht die Gefahr, dass der gute Same vom schlechten Samen erstickt wird. Wie schlimm ist das Unkraut in den Priestern... wie schlimm ist das Unkraut in den Bischofskonferenzen ... wie schlimm ist das Unkraut in den Ordensgemeinschaften und in den Seminaren. Es geht darum, sich um den Keim zu kümmern, den Keim des guten Samens, und zu sehen, wie er wächst; zu sehen, wie er sich vom schlechten Samen und vom Unkraut unterscheidet.</p>\n<p align=\"left\">Einer von euch – ich glaube, es war Marcel – sagte: „jeden Tag darauf zu achten, wie meine Berufung wächst“. Pflegen bedeutet achtsam sein. Und sich bewusst machen, dass die Pflanze, die wächst, gut wächst, wenn sie in eine bestimmte Richtung geht; wenn sie hingegen in die andere Richtung geht, wächst sie schlecht. Und bemerken, wenn sie schlecht wächst oder wenn der Umgang oder Menschen oder Situationen das Wachstum bedrohen. Achtsam sein. Und man kann nur achtsam sein, wenn man ein Herz hat, das betet. Beten. Pflegen bedeutet beten. D.h. <i>den</i> bitten, der den Samen gesät hat, damit er mich lehrt, ihn zu gießen. Und wenn ich in der Krise oder eingeschlafen bin, dass er ihn ein wenig für mich gieße. Beten heißt, den Herrn bitten, sich um uns zu kümmern, uns die Zärtlichkeit zu geben, die wir anderen geben müssen. Dies ist der erste Gedanke, den ich euch mitgeben möchte: der Gedanke, <i>sich um den Samen zu kümmern</i>, damit der Keim bis zur Fülle der Weisheit Gottes wächst. Ihn sorgfältig zu pflegen, sich mit dem Gebet um ihn zu kümmern, ihn achtsam zu behandeln. Ihn mit Zärtlichkeit zu umsorgen. Denn so kümmert sich Gott um uns: mit der Zärtlichkeit eines Vaters.</p>\n<p align=\"left\">Der zweite Gedanke, der mir in den Sinn kommt, ist, dass es in diesem Garten des Reiches Gottes nicht nur einen einzigen Samen gibt: Es gibt Tausende und Abertausende von Sprossen, wir sind alle Sprosse. Und <i>es ist nicht einfach, eine Gemeinschaft zu bilden</i>. Es ist nicht einfach. Menschliche Leidenschaften, Fehler, Grenzen bedrohen immer das Gemeinschaftsleben, bedrohen den Frieden. Die Gemeinschaft des gottgeweihten Lebens, die Gemeinschaft des Priesterseminars, die Gemeinschaft des Priesterkollegiums und die Gemeinschaft der Bischofskonferenz müssen sich gegen jede Art von Spaltung zu verteidigen wissen. Gestern haben wir Gott für das Beispiel gedankt, das Bangladesch auf dem Gebiet des interreligiösen Dialogs zu geben vermag. Einer der Sprecher zitierte einen Satz von Kardinal Tauran, als er sagte, dass Bangladesch das beste Beispiel für Harmonie im interreligiösen Dialog sei. [Applaus] Und dieser Applaus ist für Kardinal Tauran. Wenn wir das gestern vom interreligiösen Dialog gesagt haben, werden wir das Gegenteil in unserem Glauben, in unserem katholischen Bekenntnis, in unseren Gemeinschaften tun? Auch hier muss Bangladesch ein Beispiel für Harmonie sein!</p>\n<p align=\"left\">Es gibt viele Feinde der Harmonie, ja es sind viele. Ich möchte nur einen erwähnen, der als Beispiel genügt. Vielleicht kann man mich kritisieren, weil ich mich wiederhole, aber für mich ist es grundlegend. Der Feind der Harmonie in einer Ordensgemeinschaft, in einem Priesterkollegium, im Episkopat, in einem Seminar ist der Geist des Geschwätzes. Und das habe nicht ich erfunden: Vor zweitausend Jahren sagte das ein gewisser Jakobus in einem Brief an die Kirche. Die Zunge, Brüder und Schwestern, die Zunge! Was eine Gemeinschaft zerstört, ist das schlechte Reden über die anderen. Die Fehler der anderen herausstellen. Aber es nicht dem Betroffenen sagen, sondern den anderen und so eine Umgebung des Misstrauens schaffen, eine Umgebung des Verdachts, eine Umgebung, in der es keinen Frieden gibt, sondern Spaltung. Es gibt etwas, das ich gerne als ein Bild dafür nehme, was der Geist des Klatsches ist: Es ist Terrorismus. Ja, Terrorismus. Weil jemand, der schlecht über einen anderen redet, es nicht öffentlich tut. Der Terrorist sagt nicht öffentlich: „Ich bin ein Terrorist.“ Und wer schlecht über jemand anderen redet, tut es heimlich: Er spricht mit einem, wirft die Bombe und haut ab. Und diese Bombe zerstört. Und er geht seelenruhig weg, um eine weitere Bombe zu zünden. Liebe Schwester, lieber Bruder, wenn du schlecht über einen anderen reden willst, beiß dir auf die Zunge! Sie wird höchstwahrscheinlich anschwellen, aber du wirst deinem Bruder oder deiner Schwester nichts Böses tun.</p>\n<p align=\"left\">Der Geist der Trennung. Wie oft lesen wir in den Briefen des heiligen Paulus von dem Schmerz, den er verspürte, wenn eine solche Gesinnung in die Kirche eindrang. Sicher, ihr könnt mich fragen: „Aber Pater, wenn ich an einem Bruder oder einer Schwester etwas sehe, was nicht in Ordnung ist, und ich sie korrigieren möchte, oder ich möchte es sagen, aber ich kann die Bombe nicht platzen lassen, was soll ich dann tun?“. Du kannst zwei Dinge tun, vergiss sie nicht. Das erste, wenn möglich – aber es ist eben nicht immer möglich – sag es der betreffenden Person von Angesicht zu Angesicht. Jesus gibt uns diesen Rat. Klar kann mir jetzt jemand sagen: „Nein, das kann man nicht machen, Pater, weil es eine komplizierte Person ist“. Kompliziert wie du selbst. Gut, kann sein, dass es aus Gründen der Klugheit nicht angebracht ist. Zweites Prinzip: Wenn du es der Person nicht direkt sagen kannst, sag es jemandem, der weiterhelfen kann und niemand sonst. Entweder sag es der Person ins Gesicht oder sag es jemandem, der Abhilfe schaffen kann, aber im Privaten, mit Liebe. Wie viele Gemeinschaften – und ich spreche hier nicht vom Hörensagen, sondern von dem, was ich erlebt habe – wie viele Gemeinschaften habe ich erlebt, die sich wegen dieses Geistes der Tratscherei zugrunde gerichtet haben! Bitte, beißt euch zur rechten Zeit auf die Zunge!</p>\n<p align=\"left\">Und das Dritte, was ich euch sagen wollte – so ist es wenigstens nicht allzu langweilig… später könnt Ihr den langweiligen Teil nachlesen – ist, einen <i> Geist der Freude</i> zu erlangen versuchen, ihn zu erbitten und zu erlangen versuchen. Ohne Freude kann man Gott nicht dienen. Ich frage einen jeden von euch – aber antwortet in eurem Inneren, nicht laut: „Wie geht es deiner Freude?“. Ich versichere euch, dass es wirklich traurig ist, verbitterte Priester, Ordensleute, Seminaristen und Bischöfe zu treffen, die ein so trauriges Gesicht haben, dass man sie fragen möchte: „Was hast du zum Frühstück gegessen, etwas mit Essig?“. Essiggesicht. Diese Bitterkeit des Herzens, wenn der schlechte Same kommt und sagt: „Ach schau, den haben sie zum Oberen gemacht, die haben sie zur Oberin gemacht… den haben sie zum Bischof gemacht… und mich haben sie übergangen“. Da ist keine Freude. Bei der heiligen Theresa – der großen – gibt es einen Satz, eigentlich eine Verfluchung; sie sagt ihn zu ihren Schwestern: „Wehe jeder Schwester, die sagt: Man hat mich ungerecht behandelt!“ Sie benutzt dabei den spanischen Ausdruck „sinrazón“, im Sinn von Ungerechtigkeit. Wenn sie einer Schwester begegnete, die sich beschwerte, weil „sie mir nicht das gegeben haben, was mir zugestanden hätte“ oder weil man „mich nicht befördert hat“, „man mich nicht zur Priorin gemacht hat“ oder irgendetwas von dieser Art, wehe einer solchen Schwester: Sie ist auf einem schlechten Weg.</p>\n<p align=\"left\">Freude. Freude auch in den schwierigen Momenten. Jene Freude, die, wenn sie nicht lachen kann, weil der Schmerz groß ist, Friede ist. Hier kommt mir eine Begebenheit der anderen, der kleinen Therese vom Jesuskind, in den Sinn. Sie musste jeden Abend eine alte, mürrische, immer verärgerte, sehr kranke, bemitleidenswerte Mitschwester, die sich über alles beschwerte, zum Speisesaal begleiten. Und egal, wo sie sie anfasste, immer sagte sie: „Nein, du tust mir weh!“ Eines Abends als sie sie durch den Kreuzgang begleitete, hörte sie von einem Haus die Musik eines Festes, Musik von Leuten, die sich vergnügten, gute Leute, die das taten, was sie auch oft getan hatte und bei ihren Schwestern gesehen hatte und sie stellte sich die Leute vor, wie sie tanzten, und sagte: „Meine große Freude ist diese und ich werde sie mit keiner anderen tauschen“. Auch in problematischen Situationen, bei Schwierigkeiten in der Gemeinschaft – wenn es einmal gilt, einen etwas „seltsamen“ Oberen oder eine etwas „merkwürdige“ Oberin zu ertragen – auch in diesen Momenten (ist es gut zu) sagen: „Ich bin zufrieden, Herr. Ich bin zufrieden“, so wie es der heilige Albert Hurtado gesagt hat.</p>\n<p align=\"left\">Die Freude des Herzens. Ich versichere euch, dass es mir ans Herz geht, wenn ich alte Priester, Bischöfe oder Schwestern treffe, die ein erfülltes Leben gelebt haben. Ihre Augen sind unbeschreiblich, so voller Freude und Friede. Diejenigen, die ihr Leben nicht so gelebt haben, Gott ist gut und er kümmert sich auch um sie, aber ihnen fehlt das Licht in den Augen, dass denen eigen ist, die freudig durchs Leben gingen. Versucht einmal – vor allem sieht man es bei den Frauen – schaut einmal bei den alten Schwestern, den Schwestern, die ihr ganzes Leben lang mit so viel Freude und Frieden gedient haben: sie haben verschmitzte, strahlende Augen… Weil sie die Weisheit des Heiligen Geistes besitzen.</p>\n<p align=\"left\">Der kleine Spross ist in diesen Alten zur Fülle der sieben Gaben des Heiligen Geistes geworden. Erinnert euch nächsten Dienstag daran, wenn ihr die Lesung in der Messe hört und fragt euch: Pflege ich diesen kleinen Trieb? Gieße ich das zarte Pflänzchen? Kümmere ich mich auch um das, was in den Anderen aufsprießen möchte? Habe ich Angst davor, ein Terrorist zu sein und spreche deshalb nie schlecht über die Anderen? Und öffne ich mich für das Geschenk der Freude?</p>\n<p align=\"left\">Euch allen wünsche ich, dass das Leben euch wie bei einem guten Wein bis zum Ende reifen lässt und dass Eure Augen von dieser guten Schläue, von der Freude und der Fülle des Heiligen Geistes leuchten mögen. </p>\n<p align=\"left\">Betet für mich, so wie ich auch für euch bete.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\" class=\"MsoNormal\"><font color=\"#663300\"><i><b> <a name=\"VORBEREITETE_ANSPRACHE_DES_HEILIGEN_VATERS___\">VORBEREITETE ANSPRACHE DES HEILIGEN VATERS  </a></b></i></font></p>\n<p> </p>\n<p><i>Liebe Brüder und Schwestern,</i></p>\n<p>es freut mich sehr, bei euch zu sein. Ich danke Erzbischof Moses [Costa] für die herzliche Begrüßung in eurem Namen. Ich bin insbesondere denjenigen dankbar, die ihre Zeugnisse vorgetragen haben und ihre Liebe zu Gott mit uns geteilt haben. Mein Dank gilt auch Pater Mintu [Palma] dafür, dass er das Gebet verfasst hat, das wir gleich an die Gottesmutter richten. Als Nachfolger Petri ist es meine Pflicht, euch im Glauben zu stärken. Aber ihr sollt wissen, dass auch ihr heute durch eure Worte und eure Anwesenheit mich im Glauben stärkt und mir große Freude bereitet.  </p>\n<p>Die katholische Gemeinschaft in Bangladesch ist klein. Aber ihr seid wie das Senfkorn, das Gott zu seiner Zeit zur Vollendung führt. Ich freue mich zu sehen, wie dieser Same wächst; ich bin froh, unmittelbarer Zeuge des tiefen Glaubens zu sein, den Gott euch geschenkt hat (vgl. <i>Mt </i>13,31-32). Ich denke an die frommen und treuen Missionare, die diesen Samen des Glaubens über fast fünf Jahrhunderte gepflanzt und gepflegt haben. In Kürze werde ich den Friedhof besuchen und für diese Männer und Frauen beten, die dieser Ortskirche großherzig gedient haben. Wenn ich meinen Blick auf euch richte, sehe ich Missionare, die dieses heilige Werk fortsetzen. Ich sehe auch viele Berufungen, die in diesem Land gewachsen sind: das sind Zeichen der Gnaden, mit denen der Herr es segnet. Ich freue mich besonders über die Anwesenheit der Klausurschwestern unter uns und über ihre Gebete. </p>\n<p>Es ist schön, dass unsere Begegnung in dieser alten Kirche vom heiligen Rosenkranz stattfindet. Der Rosenkranz ist eine wunderbare Betrachtung der Glaubensgeheimnisse, die der Lebenssaft der Kirche sind; ein Gebet, das das geistliche Leben und den apostolischen Dienst formt. Ob wir Priester, Ordensleute, Gottgeweihte, Seminaristen oder Novizen sind: das Rosenkranzgebet spornt uns an, unser Leben in Vereinigung mit Maria gänzlich Christus zu übergeben. Es lädt uns ein, Marias <i>Verfügbarkeit </i>Gott gegenüber im Augenblick der Verkündigung nachzuahmen, am <i>Mitleiden </i>mit Christus für die ganze Menschheit, als er am Kreuz hing, teilzuhaben und an der <i>Freude </i>der Kirche, wenn sie die Gabe des Heiligen Geistes vom auferstandenen Herrn empfängt. </p>\n<p><i>Die Verfügbarkeit Marias</i>. Hat es in der ganzen Geschichte jemals eine so verfügbare Person gegeben wie Maria im Augenblick der Verkündigung? Gott hat sie auf diesen Augenblick vorbereitet und sie antwortete mit Liebe und Vertrauen. So hat auch der Herr jeden von uns vorbereitet und uns beim Namen gerufen. Auf diesen Ruf zu antworten, ist ein lebenslanger Prozess. Jeden Tag sind wir gerufen zu lernen, verfügbarer gegenüber dem Herrn im Gebet zu sein, indem wir seine Worte betrachten und versuchen, seinen Willen zu erkennen. Ich weiß, dass die seelsorgliche Arbeit und das Apostolat viel von euch verlangen und dass eure Tage oft lang sind und ihr am Ende müde seid. Aber wir können nicht den Namen Christi tragen oder an seiner Sendung teilhaben, ohne Männer und Frauen zu sein, die vor allem in der Liebe verwurzelt sind und vor Liebe brennen durch die persönliche Begegnung mit Jesus in der Eucharistie und in den Worten der Heiligen Schrift. Pater Abel, du hast uns daran erinnert, als du von der Wichtigkeit des Wachstums einer innigen Jesusbeziehung gesprochen hast, weil wir dort seine Barmherzigkeit erfahren und erneute Kraft für den Dienst am Nächsten schöpfen können.  </p>\n<p>Die Verfügbarkeit für den Herrn erlaubt uns, die Welt mit seinen Augen zu sehen und so feinfühliger für die Bedürfnisse derer zu werden, denen wir dienen. Wir beginnen, ihre Hoffnungen und Freuden zu verstehen, die Ängste und die Lasten; wir sehen deutlicher ihre vielen Talente, ihre Charismen und Gaben, die sie miteinbringen, um die Kirche in Glaube und Heiligkeit aufzubauen. Bruder Lawrence, als du von deiner Einsiedelei erzählt hast, hast du uns geholfen zu verstehen, wie wichtig es ist, sich um die Menschen zu kümmern, um ihren geistlichen Durst zu stillen. Mögt ihr alle in der großen Vielfalt eurer Apostolate ein Quell geistlicher Erquickung und Anregung sein für diejenigen, denen ihr dient, und ihnen dabei helfen, ihre Gaben immer mehr untereinander zu teilen und so die Sendung der Kirche voranzutreiben. </p>\n<p><i>Das Mitleiden mit Christus</i>. Der Rosenkranz führt uns in die Betrachtung des Leidens und des Todes Jesu ein. Wenn wir tiefer in diese schmerzhaften Geheimnisse eindringen, erkennen wir ihre heilbringende Kraft und werden in der Berufung bestätigt, in unserem Leben durch das Mitleiden und die Selbsthingabe daran teilzuhaben. Das Priestertum und das Ordensleben sind keine Karrieren. Sie sind keine Methoden, um voranzukommen. Sie sind ein Dienst, eine Teilnahme an der Liebe Christi, der sich für seine Herde opfert. Wenn wir uns täglich ihm, den wir lieben, angleichen, werden wir die Tatsache, dass unser Leben uns nicht selbst gehört, wertschätzen lernen. Nicht mehr wir leben, sondern Christus lebt in uns (vgl. <i> Gal </i>2,20).</p>\n<p>Geben wir diesem Mitleiden Gestalt, wenn wir Personen vor allem in Leid und Prüfungen begleiten und helfen wir ihnen, Jesus zu finden. Pater Franco, danke, dass du diesen Aspekt hervorgehoben hast: Jeder von uns ist aufgerufen, Missionar zu sein, indem wir allen die barmherzige Liebe Christi bringen, gerade denjenigen an den Randgebieten unserer Gesellschaft. Ich bin besonders dafür dankbar, dass sich viele von euch auf mannigfaltige Weise im Sozialbereich, in Gesundheit und Bildung engagieren und so den Bedürfnissen eurer örtlichen Gemeinschaften und der vielen Migranten und Flüchtlinge, die ins Land kommen, dienen. Euer Dienst an der größeren Menschheitsfamilie, vor allem an den Bedürftigsten, ist kostbar, um eine Kultur der Begegnung und der Solidarität aufzubauen. </p>\n<p><i>Die Freude der Kirche</i>. Schließlich erfüllt uns der Rosenkranz mit Freude über den Sieg Christi über den Tod, über seine Auffahrt zur Rechten des Vaters und die Ausgießung des Heiligen Geistes über die Welt. Unser ganzes Dienstamt ist darauf ausgerichtet, die Freude des Evangeliums bekanntzumachen. Behalten wir im Leben und im Apostolat die Probleme der Welt und Leiden der Menschheit im Bewusstsein, aber verlieren wir niemals das Vertrauen, dass die Kraft der Liebe Christi das Böse und den Fürsten der Lüge, der uns in die Irre führen will, besiegt. Lasst euch nie von euren Schwächen oder von den Herausforderungen des Dienstamtes entmutigen. Wenn ihr dem Herrn gegenüber im Gebet verfügbar bleibt und beharrlich darin seid, das Erbarmen Christi euren Brüdern und Schwestern zu vermitteln, dann wird der Herr gewiss eure Herzen mit der tröstlichen Freude seines Heiligen Geistes erfüllen. </p>\n<p>Schwester Mary Chandra, du hast mit uns die Freude geteilt, die aus deiner Ordensberufung und dem Charisma deiner Kongregation entspringt. Marcelius, auch du hast uns von der Liebe erzählt, die du und deine Mitbewohner im Seminar für die Berufung zum Priestertum hegen. Beide habt ihr uns daran erinnert, dass wir alle aufgerufen sind, täglich unsere Freude im Herrn zu erneuern und zu vertiefen, und uns zu bemühen, ihn vollkommener nachzuahmen. Dies kann zu Beginn schwierig erscheinen, aber erfüllt unsere Herzen mit geistlicher Freude. Jeder Tag wird zu einer Gelegenheit, um nochmals anzufangen, um dem Herrn erneut zu antworten. Lasst euch niemals entmutigen, denn die Geduld des Herrn ist zu unserem Heil (<i>2 Petr</i> 3,15). Freut euch allezeit im Herrn! </p>\n<p>Liebe Brüder und Schwestern, ich danke euch für eure Treue im Dienst für Christus und seine Kirche durch die Hingabe eures Lebens. Ich versichere euch alle meines Gebetes und bitte euch um euer Gebet. Rufen wir nun die Gottesmutter an, die Königin des heiligen Rosenkranzes, und bitten wir sie, dass sie uns allen die Gnade erwirke, in der Heiligkeit zu wachsen und immer freudigere Zeugen der Kraft des Evangeliums zu sein, um unserer Welt Heilung, Versöhnung und Frieden zu bringen.  </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/it/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\">VIAGGIO APOSTOLICO DI SUA SANTITÀ FRANCESCO IN MYANMAR E BANGLADESH</a><br>(26 NOVEMBRE - 2 DICEMBRE 2017)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO CON I SACERDOTI, RELIGIOSI E RELIGIOSE, CONSACRATI, SEMINARISTI E NOVIZIE</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Chiesa del Santo Rosario (Dhaka)<br/>Sabato, 2 dicembre 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/12/2/incontro-religiosi-bangladesh.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i><b><a href=\"http://w2.vatican.va/content/francesco/it/speeches/2017/december/documents/papa-francesco_20171202_viaggioapostolico-bangladesh-religiosi.html#Cari_fratelli_e_sorelle\">Parole pronunciate a braccio dal Santo Padre</a></b></i></p>\n<p><font color=\"#663300\"><i><b><a href=\"http://w2.vatican.va/content/francesco/it/speeches/2017/december/documents/papa-francesco_20171202_viaggioapostolico-bangladesh-religiosi.html#DISCORSO_PREPARATO\">Discorso preparato dal Santo Padre</a></b></i></font></p>\n<p><font color=\"#663300\"><i><b> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2017/december/documents/papa-francesco_20171202_viaggioapostolico-bangladesh-religiosi.html#SALUTO_DAVANTI_ALLA_CHIESA_DEL_SANTO_ROSARIO\">Saluto davanti alla Chiesa del Santo Rosario</a></b></i></font></p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><a name=\"Cari_fratelli_e_sorelle\">Cari fratelli e sorelle</a>,</p>\n<p>grazie all’Arcivescovo Costa per la sua introduzione, e grazie per i vostri interventi. Qui ho un <a href=\"#DISCORSO_PREPARATO\">discorso preparato</a> di otto pagine… Ma noi siamo venuti qui ad ascoltare il Papa e non per annoiarci! Per questo consegnerò il discorso al Signor Cardinale, che lo farà tradurre in bengalese, e io vi dirò quello che mi viene nel cuore. Non so se sarà migliore o peggiore, ma vi assicuro che sarà meno noioso!</p>\n<p>Quando sono entrato e vi ho salutato, mi è venuta in mente un’immagine del profeta Isaia, precisamente della prima Lettura che leggeremo martedì prossimo: “In quei giorni, spunterà un piccolo germoglio dalla casa di Israele. Quel germoglio crescerà, crescerà, e sarà pieno dello Spirito di Dio, lo Spirito di sapienza, di intelligenza, di scienza, di pietà, di timor di Dio” (cfr 11,1-2). Isaia, in un certo senso, descrive qui gli aspetti piccoli e grandi della vita di fede, della vita di servizio a Dio. E parlando di vita di fede e di servizio a Dio, riguarda voi, che siete uomini e donne di fede, e che servite Dio.</p>\n<p>Iniziamo dal germoglio. Germoglio ciò che sta nel terreno, e questo è il seme. Il seme non è né tuo né mio: il seme lo semina Dio, ed è Dio che lo fa crescere. Ognuno di noi può dire: “Io sono il germoglio”. Sì, ma non per merito tuo, ma del seme che ti fa crescere. </p>\n<p>E io cosa devo fare? Annaffiarlo, annaffiarlo. Perché cresca e giunga alla pienezza dello spirito. E’ quello che voi dovete dare come testimonianza.</p>\n<p>Come si può annaffiare questo seme? Curandolo. Curando il seme e curando il germoglio che comincia a crescere! Curare la vocazione che abbiamo ricevuto. Come si cura un bambino, come si cura un malato, come si cura un anziano. La vocazione si cura con tenerezza umana. Se nelle nostre comunità, nei nostri presbitéri manca questa dimensione di tenerezza umana, il germoglio rimane piccolo, non cresce, e potrebbe anche seccarsi. Bisogna curarlo con tenerezza, perché ogni fratello del presbiterio, ogni fratello della conferenza episcopale, ogni fratello e sorella della mia comunità religiosa, ogni fratello seminarista è un seme di Dio. E Dio lo guarda con tenerezza di padre.</p>\n<p>E’ vero: di notte, viene il nemico e semina un altro seme, e c’è il rischio che il seme buono rimanga soffocato dal seme cattivo. Com’è brutta la zizzania nei presbitéri… che brutta la zizzania nelle conferenze episcopali… che brutta la zizzania nelle comunità religiose e nei seminari. Curare il germoglio, il germoglio del buon seme, e vedere come cresce; vedere come si distingue dal cattivo seme e dall’erbaccia.</p>\n<p>Uno di voi – credo che sia stato Marcel – ha detto: “discernere ogni giorno come cresce la mia vocazione”. Curare vuol dire discernere. E rendersi conto che la pianta che cresce, se va da una parte, cresce bene; se invece va da un’altra parte, cresce male. E rendermi conto di quando sta crescendo male, o quando ci sono compagnie o persone o situazioni che ne minacciano la crescita. Discernere. E si può discernere soltanto quando si ha un cuore che prega. Pregare. Curare significa pregare. E’ chiedere a Colui che ha seminato il seme che mi insegni ad annaffiarlo. E se io sono in crisi, o mi sono addormentato, che la annaffi un pochino per me. Pregare significa chiedere al Signore di prendersi cura di noi, di darci la tenerezza che noi dobbiamo dare agli altri. Questa è la prima idea che vorrei darvi: l’idea di <i>prendersi cura del seme</i> affinché il germoglio cresca fino alla pienezza della sapienza di Dio. Curarlo con attenzione, curarlo con la preghiera, curarlo con il discernimento. Curarlo con tenerezza. Perché così Dio si prende cura di noi: con tenerezza di padre.</p>\n<p>La seconda idea che mi viene è che in questo giardino del Regno di Dio non c’è un seme soltanto: ci sono migliaia e migliaia di germogli, tutti noi siamo germogli. E <i>non è facile fare comunità</i>. Non è facile. Le passioni umane, i difetti, i limiti minacciano sempre la vita comunitaria, minacciano la pace. La comunità di vita consacrata, la comunità del seminario, la comunità del presbiterio e la comunità della conferenza episcopale devono sapersi difendere da ogni tipo di divisione. Ieri abbiamo ringraziato Dio per l’esempio che il Bangladesh sa dare in ambito di dialogo interreligioso. Uno di quelli che hanno parlato ha citato una frase del Cardinale Tauran, quando disse che il Bangladesh è il miglior esempio di armonia nel dialogo interreligioso. [applauso] E questo applauso è per il Cardinale Tauran. Se ieri abbiamo detto questo del dialogo interreligioso, faremo il contrario all’interno della nostra fede, della nostra confessione cattolica, delle nostre comunità? Anche qui il Bangladesh dev’essere esempio di armonia!</p>\n<p>Sono molti i nemici dell’armonia, sono molti. Mi piace citarne uno, che basta come esempio. Forse qualcuno mi può criticare perché sono ripetitivo, ma per me è fondamentale. Il nemico dell’armonia in una comunità religiosa, in un presbiterio, in un episcopato, in un seminario è lo spirito del pettegolezzo. E questo non l’ho inventato io: duemila anni fa, lo disse un certo Giacomo in una Lettera che scrisse alla Chiesa. La lingua, fratelli e sorelle, la lingua! Quello che distrugge una comunità è il parlare male degli altri. Sottolineare i difetti degli altri. Ma non dirlo all’interessato, ma dirlo ad altri, e così creare un ambiente di sfiducia, un ambiente di sospetto, un ambiente in cui non c’è pace e c’è divisione. C’è una cosa che mi piace dire come immagine di ciò che è lo spirito del pettegolezzo: è terrorismo. Sì, terrorismo. Perché chi parla male di un altro non lo fa pubblicamente. Il terrorista non dice pubblicamente: “Sono un terrorista”. E chi parla male di un altro, lo fa di nascosto: parla con uno, lancia la bomba e se ne va. E quella bomba distrugge. E lui se ne va, tranquillamente, a lanciare un’altra bomba. Cara sorella, caro fratello, quando hai voglia di parlar male di un altro, morditi la lingua! La cosa più probabile è che ti si gonfi, ma non farai male a tuo fratello o a tua sorella. </p>\n<p>Lo spirito di divisione. Quante volte nelle Lettere di San Paolo leggiamo del dolore che aveva San Paolo quando nella Chiesa entrava questo spirito. Certo, voi mi potete chiedere: “Padre, però, se vedo un difetto in un fratello, in una sorella, e voglio correggerlo, o voglio dirlo, ma non posso tirare la bomba, cosa posso fare?”. Puoi fare due cose, non dimenticarle. La prima, se è possibile – perché non sempre è possibile – dirlo alla persona, faccia a faccia. Gesù ci dà questo consiglio. E’ vero che qualcuno mi può dire: “No, non si può fare, Padre, perché è una persona complicata”. Come te, complicata. Va bene, Può darsi che per prudenza non sia opportuno. Secondo principio: se non puoi dirlo alla persona, dillo a chi può porre rimedio, e a nessun altro. O lo dici in faccia, o lo dici a chi può porre rimedio, ma in privato, con carità. Quante comunità – non parlo per sentito dire, parlo di quello che ho visto –, quante comunità ho visto distruggersi per lo spirito del pettegolezzo! Per favore, mordetevi la lingua in tempo!</p>\n<p>E la terza cosa che vi volevo dire – così almeno non è troppo noioso… dopo avrete la parte noiosa nel testo scritto – è cercare di avere, chiedere e avere, uno <i>spirito di gioia</i>. Senza gioia non si può servire Dio. Io chiedo a ciascuno di voi – ma rispondete dentro di voi, non ad alta voce: “Come va la tua gioia?”. Vi assicuro che è veramente triste incontrare sacerdoti, consacrati o consacrate, seminaristi, vescovi amareggiati, con una faccia triste, che viene voglia di chiedere: “Con cosa hai fatto colazione stamattina, con l’aceto?”. Faccia di aceto. Quell’amarezza del cuore, quando viene il seme cattivo e dice: “Ah guarda, quello l’hanno fatto superiore… quella l’hanno fatta superiora… quello l’hanno fatto vescovo… e a me lasciano da parte”. Lì non c’è gioia. Santa Teresa – la grande – ha una frase che è una maledizione; la dice alle sue monache: “Guai alla monaca che dice: Mi hanno fatto un’ingiustizia! Usa l’espressione spagnola “sinrazón”, nel senso di ingiustizia. Quando lei incontrava una suora che si lamentava perché “non mi hanno dato quello che mi dovevano dare” o “non mi hanno promosso”, “non mi hanno fatto priora” o qualcosa del genere, guai a quella monaca: è sulla brutta strada.</p>\n<p>Gioia. Gioia anche nei momenti difficili. Quella gioia che, se non può essere riso, perché il dolore è grande, è pace. Mi viene in mente una scena dell’altra Teresa, la piccola, Teresa di Gesù Bambino. Lei doveva accompagnare, tutte le sere, al refettorio una monaca vecchia, intrattabile, sempre arrabbiata, molto malata, poveretta, che si lamentava di tutto. E in qualsiasi punto la toccasse, diceva: “No, che mi fa male!”. Una sera, mentre la accompagnava attraverso il chiostro, sentì da una casa vicina la musica di una festa, la musica di gente che si stava divertendo, brava gente, come anche lei aveva fatto e aveva visto farlo alle sue sorelle, e si immaginò la gente che ballava, e disse: “La mia grande gioia è questa, e non la cambio con nessun’altra”. Anche nei momenti problematici, di difficoltà nella comunità – sopportare a volte un superiore o una superiora un po’ “strani” – anche in questi momenti dire: “Sono contento, Signore. Sono contento”, come diceva Sant’Alberto Hurtado.</p>\n<p>La gioia del cuore. Vi assicuro che mi dà tanta tenerezza quando incontro sacerdoti, vescovi o suore anziani, che hanno vissuto la vita con pienezza. I loro occhi sono indescrivibili, così pieni di gioia e di pace. Quelli che non hanno vissuto così la loro vita, Dio è buono, Dio li cura, ma mancano di quella luce negli occhi che hanno quelli sono stati gioioso nella vita. Provate a cercare – soprattutto si vede nelle donne – provate a cercare nelle suore vecchie, quelle suore che hanno passato tutta la vita a servire, con tanta gioia e pace: hanno degli occhi furbi, brillanti… Perché hanno la sapienza dello Spirito Santo.</p>\n<p>Il piccolo germoglio, in questi vecchi, in queste vecchie, è diventato la pienezza dei sette doni dello Spirito Santo. Ricordatevi di questo martedì prossimo, quando ascolterete la Lettura nella Messa, e chiedetevi: Sto curando il germoglio? Annaffio il germoglio? Mi prendo cura del germoglio negli altri? Ho paura di essere terrorista e, per questo, non parlo mai male degli altri e mi apro al dono della gioia?</p>\n<p>A tutti voi auguro che, come il vino buono, la vita vi faccia maturare fino alla fine, e i vostri occhi brillino di quella furbizia buona, di gioia e di pienezza dello Spirito Santo.</p>\n<p>Pregate per me come io prego per voi.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> <a name=\"DISCORSO_PREPARATO\">DISCORSO PREPARATO DAL SANTO PADRE </a> </i></b></font></p>\n<p> </p>\n<p><i>Cari fratelli e sorelle</i>, </p>\n<p>sono molto contento di essere con voi. Ringrazio l’Arcivescovo Moses [Costa] per il caloroso saluto a nome vostro. Sono grato specialmente a quanti hanno offerto le loro testimonianze e condiviso con noi il loro amore per Dio. Esprimo anche la mia gratitudine a Padre Mintu [Palma] per aver composto la preghiera che tra poco reciteremo alla Madonna. In quanto successore di Pietro è mio dovere confermarvi nella fede. Ma vorrei che sappiate che oggi, attraverso le vostre parole e la vostra presenza, anche voi confermate me nella fede e mi date una grande gioia. </p>\n<p>La Comunità cattolica in Bangladesh è piccola. Ma siete come il granello di senape che Dio porta a maturazione a suo tempo. Mi rallegro di vedere come questo granello stia crescendo e di essere testimone diretto della fede profonda che Dio vi ha dato (cfr <i>Mt</i> 13,31-32). Penso ai missionari devoti e fedeli che hanno piantato e curato questo granello di fede per quasi cinque secoli. Tra poco visiterò il cimitero e pregherò per questi uomini e donne che con tanta generosità hanno servito questa Chiesa locale. Volgendo lo sguardo a voi, vedo missionari che proseguono questa santa opera. Vedo anche molte vocazioni nate in questa terra: sono un segno delle grazie con cui il Signore la sta benedicendo. Sono particolarmente lieto della presenza tra noi delle suore di clausura, e delle loro preghiere. </p>\n<p>È bello che il nostro incontro abbia luogo in quest’antica Chiesa del Santo Rosario. Il Rosario è una magnifica meditazione sui misteri della fede che sono la linfa vitale della Chiesa, una preghiera che forgia la vita spirituale e il servizio apostolico. Che siamo sacerdoti, religiosi, consacrati, seminaristi o novizi, la preghiera del Rosario ci stimola a dare le nostre vite completamente a Cristo, in unione con Maria. Ci invita a partecipare alla <i> sollecitudine</i> di Maria nei riguardi di Dio al momento dell’Annunciazione, alla <i>compassione</i> di Cristo per tutta l’umanità quando è appeso alla croce e alla <i>gioia</i> della Chiesa quando riceve il dono dello Spirito Santo dal Signore risorto.</p>\n<p><i>La sollecitudine di Maria.</i> C’è stata, in tutta la storia, una persona sollecita quanto Maria al momento dell’annunciazione? Dio la preparò per quel momento ed ella rispose con amore e fiducia. Così pure il Signore ha preparato ciascuno di noi e ci ha chiamati per nome. Rispondere a tale chiamata è un processo che dura tutta la vita. Ogni giorno siamo chiamati a imparare ad essere più solleciti nei riguardi del Signore nella preghiera, meditando le sue parole e cercando di discernere la sua volontà. So che il lavoro pastorale e l’apostolato richiedono da voi molto, e che le vostre giornate sono spesso lunghe e vi lasciano stanchi. Ma non possiamo portare il nome di Cristo o partecipare alla sua missione senza essere anzitutto uomini e donne radicati nell’amore, accesi dall’amore, attraverso l’incontro personale con Gesù nell’Eucaristia e nelle parole della Sacra Scrittura. Padre Abel, tu ci hai ricordato questo quando hai parlato dell’importanza di coltivare un’intima relazione con Gesù, perché lì sperimentiamo la sua misericordia e attingiamo una rinnovata energia per servire gli altri.</p>\n<p>La sollecitudine per il Signore ci permette di vedere il mondo attraverso i suoi occhi e di diventare così più sensibili alle necessità di quanti serviamo. Cominciamo a comprendere le loro speranze e gioie, le paure e i pesi, vediamo più chiaramente i molti talenti, carismi e doni che essi apportano per edificare la Chiesa nella fede e nella santità. Fratel Lawrence, quando parlavi del tuo eremo, ci hai aiutati a comprendere l’importanza di prenderci cura delle persone per saziare la loro sete spirituale. Che tutti voi possiate, nella grande varietà del vostro apostolato, essere una fonte di ristoro spirituale e di ispirazione per coloro che servite, rendendoli capaci di condividere i loro doni sempre più pienamente tra di loro, facendo progredire la missione della Chiesa.</p>\n<p><i>La compassione di Cristo. </i>Il Rosario ci introduce nella meditazione della passione e morte di Gesù. Entrando più in profondità in questi misteri del dolore, giungiamo a conoscere la loro forza salvifica e siamo confermati nella chiamata a esserne partecipi con la nostra vita, con la compassione e il dono di sé. Il sacerdozio e la vita religiosa non sono carriere. Non sono veicoli per avanzare. Sono un servizio, una partecipazione all’amore di Cristo che si sacrifica per il suo gregge. Conformandoci quotidianamente a Colui che amiamo, giungiamo ad apprezzare il fatto che le nostre vite non ci appartengono. Non siamo più noi che viviamo, ma Cristo vive in noi (cfr <i>Gal</i> 2,20).</p>\n<p>Incarniamo questa compassione quando accompagniamo le persone, specialmente nei loro momenti di sofferenza e di prova, aiutandole a trovare Gesù. Padre Franco, grazie per aver messo questo aspetto in primo piano: ciascuno di noi è chiamato a essere un missionario, portando l’amore misericordioso di Cristo a tutti, specialmente a quanti si trovano alle periferie delle nostre società. Sono particolarmente grato perché in tanti modi molti di voi sono impegnati nei campi dell’impegno sociale, della sanità e dell’educazione, servendo alle necessità delle vostre comunità locali e dei tanti migranti e rifugiati che arrivano nel Paese. Il vostro servizio alla più ampia comunità umana, in particolare a coloro che si trovano maggiormente nel bisogno, è prezioso per edificare una cultura dell’incontro e della solidarietà.</p>\n<p><i>La gioia della Chiesa</i>. Infine, il Rosario ci riempie di gioia per il trionfo di Cristo sulla morte, la sua ascensione alla destra del Padre e l’effusione dello Spirito Santo sul mondo. Tutto il nostro ministero è volto a proclamare la gioia del Vangelo. Nella vita e nell’apostolato, siamo tutti ben consapevoli dei problemi del mondo e delle sofferenze dell’umanità, ma non perdiamo mai la fiducia nel fatto che la forza dell’amore di Cristo prevale sul male e sul Principe della menzogna, che cerca di trarci in inganno. Non lasciatevi mai scoraggiare dalle vostre mancanze o dalle sfide del ministero. Se rimanete solleciti verso il Signore nella preghiera e perseverate nell’offrire la compassione di Cristo ai vostri fratelli e sorelle, allora il Signore riempirà certamente i vostri cuori della confortante gioia del suo Santo Spirito.</p>\n<p>Suor Mary Chandra, tu hai condiviso con noi la gioia che sgorga dalla tua vocazione religiosa e dal carisma della tua Congregazione. Marcelius, anche tu ci hai parlato dell’amore che tu e i tuoi compagni di seminario avete per la vocazione al sacerdozio. Entrambi ci avete ricordato che siamo chiamati tutti e quotidianamente a rinnovare e approfondire la nostra gioia nel Signore sforzandoci di imitarlo sempre più pienamente. All’inizio, questo può sembrare difficile, ma riempie i nostri cuori di gioia spirituale. Perché ogni giorno diventa un’opportunità per ricominciare, per rispondere di nuovo al Signore. Non scoraggiatevi mai, perché la pazienza del Signore è per la nostra salvezza (cfr <i>2 Pt</i> 3,15). Rallegratevi nel Signore sempre!</p>\n<p>Cari fratelli e sorelle, vi ringrazio per la vostra fedeltà nel servire Cristo e la sua Chiesa attraverso il dono della vostra vita. Assicuro a tutti voi la mia preghiera e ve la chiedo per me. Rivolgiamoci ora alla Madonna, Regina del Santo Rosario, chiedendole che ottenga a tutti noi la grazia di crescere in santità e di essere testimoni sempre più gioiosi della forza del Vangelo, per portare guarigione, riconciliazione e pace al nostro mondo.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b> <a name=\"SALUTO_DAVANTI_ALLA_CHIESA_DEL_SANTO_ROSARIO\">SALUTO DAVANTI ALLA CHIESA DEL SANTO ROSARIO</a></b></i></font></p>\n<p> </p>\n<p>Vi saluto e vi ringrazio di questa gioia, di questa accoglienza. Grazie tante a voi. E vorrei chiedervi una cosa: pregate per me. Me lo promettete? [“Sì!”] Ah, bene. E vorrei darvi un suggerimento, voglio darvi un consiglio. La sera, prima di andare a dormire, pregate un’Ave Maria alla Vergine. Ogni notte, prima di andare a letto, pregare alla Madonna un’Ave Maria. Lo farete? [“Sì!”] </p>\n<p>E adesso preghiamo la Madonna tutti insieme. </p>\n<p>Ave o Maria, …</p>\n<p>[Benedizione]</p>\n<p>Thank you very much.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\"> WIZYTA APOSTOLSKA JEGO ŚWIĄTOBLIWOŚCI FRANCISZKA W BANGLADESZU</a><br> <font color=\"#663300\">(26 listopada - 2 grudnia 2017 r.)</font></br></p>\n<font color=\"#663300\"><p align=\"center\"><b><i><font size=\"4\">PRZEMÓWIENIE DO KAPŁANÓW, OSÓB KONSEKROWANYCH, <br/>SEMINARZYSTÓW I NOWICJUSZY</font></i></b></p> <p align=\"center\"><i>Dhaka, Kościół Różańca Świętego<br/>Sobota, 2 grudnia 2017 r.</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/12/2/incontro-religiosi-bangladesh.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Drodzy bracia i siostry,</i></p>\n<p>Dziękuję arcybiskupowi Costa za jego wprowadzenie i dziękuję za wasze wypowiedzi. <a href=\"#Drodzy_bracia_i_siostry\">Mam tutaj przygotowane ośmiostronicowe przemówienie</a>... Ale przybyliśmy tutaj, aby słuchać Papieża i nie po to abyśmy się nudzili! Dlatego przekażę przemówienie Księdzu Kardynałowi, który postara się, żeby zostało przełożone na bengalski, a ja wam powiem to, co przychodzi mi do serca. Nie wiem, czy będzie lepiej, czy gorzej, ale zapewniam, że będzie to mniej nudne!</p>\n<p>Kiedy wchodziłem i pozdrawiałem was przyszedł mi na myśl obraz zawarty w Księdze proroka Izajasza, ściśle rzecz biorąc z pierwszego czytania najbliższego wtorku: „W tych dniach wyrośnie różdżka z pnia Jessego. Ta Odrośl będzie stale wzrastała i będzie pełna Ducha Bożego, ducha mądrości i rozumu, ducha wiedzy, pobożności i bojaźni Pana”( por. 11, 1-2). Izajasz, w pewnym sensie, opisuje tutaj drobne i ważne aspekty życia wiary oraz służby Bogu. A kiedy mówię o życiu wiarą i służby Bogu dotyczy to was, będących ludźmi wiary, służących Bogu.</p>\n<p>Zacznijmy od odrośli. Kiełkuje to, co jest w ziemi, to znaczy ziarno. Ziarno nie jest ani twoje, ani moje: nasienie zasiewa Bóg, i to Bóg sprawia, że ​​wzrasta. Każdy z nas może powiedzieć: „Jestem odroślą”. Tak, ale nie z powodu twojej zasługi, ale nasienia, które sprawia, że ​​wzrastasz.</p>\n<p>A co powinienem zrobić? Nawadniać, aby wzrastało i osiągnęło pełnię ducha. O tym właśnie musicie zaświadczyć.</p>\n<p>Jak możemy nawadniać to ziarno? Troszcząc się o nie, troszcząc się o nie oraz odrośl, która zaczyna rosnąć! Trzeba troszczyć się o otrzymane powołanie. Tak jak troszczymy się o dziecko, o osobę chorą lub starszą. Troszczymy się o powołanie poprzez ludzką czułość. Jeśli w naszych wspólnotach, w naszych kręgach kapłańskich brakuje tego wymiaru ludzkiej czułości, to odrośl pozostaje małą, nie rośnie i może nawet wyschnąć. Trzeba się o nią czule troszczyć, bo każdy brat wspólnoty kapłańskiej, każdy brat Konferencji Episkopatu, każdy brat i siostra mojej wspólnoty zakonnej, każdy brat kleryk jest Bożym ziarnem Boga. A Bóg patrzy na niego z ojcowską czułością.</p>\n<p>To prawda: w nocy przychodzi nieprzyjaciel i zasiewa inne ziarno i może się stać, że dobre nasienie zostanie przytłumione przez złe. Jakże okropne są chwasty we wspólnotach kapłańskich… jakże okropne są chwasty w konferencjach biskupich ... jakże okropne są chwasty we wspólnotach zakonnych i w seminariach. Trzeba troszczyć się o odrośl dobrego nasienia i widzieć jak wzrasta, widzieć jak różni się od złego nasienia i chwastów.</p>\n<p>Jeden z was - sądzę, że był to Marcel - powiedział: „każdego dnia trzeba rozeznawać, jak wzrasta moje powołanie”. Troszczyć się, to znaczy rozeznawać. I uświadomić sobie, że roślina, która rośnie, jeśli idzie w jedną stronę, rośnie dobrze; jeśli natomiast pójdzie gdzie indziej, rośnie źle. I muszę zdać sobie sprawę z tego, kiedy rośnie źle, albo kiedy są towarzystwa, ludzie lub sytuacje, które zagrażają jej rozwojowi. Rozeznawać. A można to rozpoznać tylko wtedy, gdy ma się serce, które się modli. Modlic się. Troszczyć się oznacza modlić się i poprosić Tego, który zasiał ziarno, aby nauczył mnie je nawadniać. A jeśli przeżywam kryzys, albo zasnąłem, aby trochę nawodnił je dla mnie. Modlitwa oznacza poproszenie Pana, aby zatroszczył się o nas, aby obdarzył nas czułością, którą musimy obdarzyć innych. To pierwsza idea jaką chciałbym wam przekazać: idea troski o ziarno, aby odrośl rosła aż do pełni Bożej mądrości. Trzeba o nią dbać uważnie, dbać poprzez modlitwę, rozeznanie, czułość. W ten bowiem sposób troszczy się Bóg: z czułością ojca.</p>\n<p>Drugą idea, która przychodzi mi na myśl, jest to, że w tym ogrodzie królestwa Bożego jest nie tylko jedno nasienie: są tysiące i setki tysięcy odrośli, wszyscy jesteśmy odroślami. I nie jest łatwo tworzyć wspólnotę. To nie łatwe. Ludzkie namiętności, wady, ograniczenia zawsze zagrażają życiu wspólnotowemu, zagrażają pokojowi. Wspólnota życia konsekrowanego, wspólnota seminaryjna, wspólnota kapłańska i wspólnota Konferencji Episkopatu muszą wiedzieć, jak się bronić przed wszelkim podziałem. Wczoraj dziękowaliśmy Bogu za przykład, jaki Bangladesz potrafi dawać w dziedzinie dialogu międzyreligijnego. Jeden z tych, którzy się wypowiadali zacytował zdanie kardynała Taurana, kiedy powiedział, że Bangladesz jest najlepszym przykładem harmonii w dialogu między religiami. [brawa] A ten aplauz należy się kardynałowi Tauranowi. Jeżeli wczoraj mówiliśmy o tym w odniesieniu do dialogu międzyreligijnego, to czy będziemy czynili coś przeciwnego w obrębie naszej wiary, naszej wspólnoty katolickiej, naszych wspólnot wiary? Także tutaj Bangladesz musi być przykładem harmonii!</p>\n<p>Jest wielu wrogów harmonii. Chciałbym wymienić jednego z nich, który wystarczy jako przykład. Może ktoś będzie mnie krytykował, bo się powtarzam, ale dla mnie to jest kwestia podstawowa.  Wrogiem harmonii we wspólnocie zakonnej, kapłańskiej,  episkopatu, seminaryjnej jest duch plotek. Nie ja to wymyśliłem: dwa tysiące lat temu powiedział to pewien Jakub w liście napisanym do Kościoła. Język, bracia i siostry, język! Tym, co niszczy wspólnotę jest złe mówienie o innych, podkreślanie wad innych osób. Ale nie mówi się tego osobie zainteresowanej, lecz innym i tworzy w ten sposób środowisko nieufności, podejrzeń, środowisko, w którym nie ma pokoju i istnieje podział. Jest coś, co chciałbym powiedzieć przedstawiając obraz tego, czym jest duch plotek: jest to terroryzm. Tak, terroryzm. Ponieważ ktoś, kto źle mówi o innym, nie robi tego publicznie. Terrorysta nie mówi publicznie: „Jestem terrorystą”. A kto źle mówi o kimś innym, robi to potajemnie: rozmawia z jednym, rzuca bombę i wychodzi. A ta bomba niszczy. A on spokojnie odchodzi, by rzucić kolejną bombę. Droga siostro, drogi bracie, kiedy chcesz źle mówić o innym, ugryź się w język! Najprawdopodobniej opuchnie, ale nie skrzywdzisz brata ani siostry. </p>\n<p>Duch podziału. Ile razy w Listach św. Pawła czytamy o smutku, jaki odczuwał św. Paweł, gdy ten duch wszedł do Kościoła. Oczywiście, możecie mnie zapytać: „Ojcze, ale jeśli widzę u brata, czy siostry jakąś wadę i chcę go napomnieć, lub chcę to powiedzieć, ale nie chcę rzucić bomby, co mogę uczynić?”. Możesz zrobić dwie rzeczy, nie zapomnij o nich. Pierwsza, jeśli to możliwe – bo nie zawsze jest to możliwe - powiedzieć tej osobie, twarzą w twarz. Jezus daje nam tę radę. To prawda, że ​​ktoś może mi powiedzieć: „Nie, nie możesz tego zrobić, ojcze, ponieważ jest on osobą skomplikowaną”. Skomplikowaną, tak jak ty. W porządku, być może ze względu na roztropność nie byłoby to właściwe. Druga zasada: jeśli nie możesz powiedzieć to danej osobie, to powiedz to komuś, kto mógłby zaradzić zaistniałej sytuacji i nikomu innemu. Albo powiesz to w twarz, albo powiesz to temu, kto może zaradzić zaistniałej sytuacji, ale prywatnie, z miłością. Jak wiele wspólnot - nie mówię na podstawie pogłosek, ale mówię o tym, co widziałem -, jak wiele widziałem wspólnot zniszczonych przez ducha plotkarstwa! Proszę, ugryźcie się w język dostatecznie wcześnie! </p>\n<p>I trzecia rzecz, którą chciałem powiedzieć – nie jest więc przynajmniej zbyt nudne ... później będziecie mieli część nudną w tekście pisanym – jest staranie się, aby mieć, prosić i mieć ducha radości. Bez radości nie możemy służyć Bogu. Pytam każdego z was - ale odpowiadajcie w swoim wnętrzu, nie głośno: „Jak to jest z twoją radością?”. Zapewniam was, że to naprawdę smutne gdy spotkam zgorzkniałych księży, osoby konsekrowane, seminarzystów, czy biskupów, ze smutną twarzą, których chce się zapytać: „Z czym jadłeś śniadanie, dziś rano, czyżby z octem?”. Twarz naznaczona octem. Ta gorycz serca, gdy przychodzi złe ziarno i mówi: „Ach, ten został przełożonym, inną mianowano przełożoną, a tego mianowano biskupem ... a mnie pominęli”. W tym nie ma żadnej radości. U świętej Teresy Wielkiej znajdujemy  zdanie, które jest przekleństwem; mówi do swoich sióstr: „Biada mniszce, która mówi: wyrządzili mi niesprawiedliwość! Używa hiszpańskiego wyrażenia „sinrazón” w znaczeniu niesprawiedliwości. Kiedy spotkała mniszkę narzekającą, że „nie dali mi tego, co powinni mi dać”, lub „nie awansowali mnie”, „nie zrobili mnie przeoryszą” lub coś w tym stylu, biada takiej zakonnicy: jest na złej drodze. </p>\n<p>Radość. Radość także w chwilach trudnych. Ta radość, która jeśli nie może być śmiechem, ponieważ cierpienie jest wielkie, to jest pokojem. Przypomina mi się scena innej Teresy, małej, Teresy od Dzieciątka Jezus. Każdego wieczoru musiała towarzyszyć w refektarzu starej, nieznośnej mniszce, zawsze wściekłej, bardzo chorej, biednej kobiecie, narzekającej na wszystko. I gdziekolwiek jej dotykała, mówiła: „Nie, to boli!”. Pewnego wieczoru, gdy towarzyszyła jej na krużganku, usłyszała z pobliskiego domu muzykę świąteczną, muzykę ludzi, którzy dobrze się bawili, dobrych ludzi, tak jak i to ona czyniła i pokazywała swoim siostrom. Wyobraziła sobie ludzi tańczących i powiedziała: „To jest  moja wielka radość i nie zamienię jej z niczym innym”. Również w chwilach problematycznych, trudności we wspólnocie, kiedy trzeba znosić przełożonego nieco „dziwnego” lub przełożoną – także w tych chwilach trzeba powiedzieć: „Jestem szczęśliwy, Panie. Jestem szczęśliwy” jak mawiał św. Albert Hurtado.</p>\n<p>Radość serca. Zapewniam was, że bardzo się wzruszam, gdy spotykam starszych kapłanów, biskupów lub mniszki, którzy żyli pełnią życia. Ich oczy są nie do opisania, pełne radości i pokoju. Tym, którzy nie żyli tak jak oni, Bóg jest dobry, Bóg o nich się troszczy, ale brakuje im tego światła w oczach, które mają ci, którzy w życiu byli radośni. Spróbujcie dostrzec - przede wszystkim, widać to u kobiet – spróbujcie dostrzec u starych sióstr, tych sióstr, które całe życie służyły, z wielką radością i pokojem: mają oczy mądre, jaśniejące ... Ponieważ mają mądrość Ducha Świętego. </p>\n<p>Mała odrośl w tych starych ludziach stała się pełnią siedmiu darów Ducha Świętego. Przypomnijcie sobie o tym w najbliższy wtorek, kiedy będziecie słuchali czytań mszalnych i zadajcie sobie pytanie: Czy troszczę się o odrośl? Czy nawadniam odrośl? Czy troszczę się o odrośl w innych? Czy boję się, że będę terrorystą i z tego powodu nigdy nie mówię źle o innych i otwieram się na dar radości? </p>\n<p>Życzę wam wszystkim, aby tak jak dobre wino, życie sprawiło, abyście dojrzeli do końca, a wasze oczy jaśniały tą dobrą przebiegłością, radością i pełnią Ducha Świętego. </p>\n<p>Módlcie się za mnie, tak jak ja modlę się za was.</p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i><a name=\"Drodzy_bracia_i_siostry\">Drodzy bracia i siostry</a></i>,</p>\n<p>Bardzo się cieszę, że mogę być z wami. Dziękuję Arcybiskupowi Mosesowi [Costa] za serdeczne pozdrowienia w waszym imieniu. Jestem szczególnie wdzięczny tym, którzy złożyli swoje świadectwa i podzielili się z nami swoją miłością do Boga, a także wyrażam wdzięczność Ojcu Mintu [Palma] za ułożenie modlitwy do Matki Bożej, którą wkrótce odmówimy. Jako Następca św. Piotra, moim obowiązkiem jest umocnienie was w wierze. Ale chciałbym, abyście wiedzieli, że dzisiaj, poprzez wasze słowa i obecność, wy także umocniliście mnie w wierze i obdarzacie mnie wielką radością.</p>\n<p>Wspólnota katolicka w Bangladeszu jest mała. Ale jesteście jak ziarno gorczycy, które Bóg prowadzi do wydania owocu w swoim czasie. Cieszę się, iż widzę, że to ziarno rośnie i że jestem bezpośrednim świadkiem głębokiej wiary, którą obdarzył was Bóg (por. <i>Mt</i> 13, 31-32). Myślę o ofiarnych i wiernych misjonarzach, którzy zasiali i troszczyli się o to ziarenko wiary przez prawie pięć stuleci. Wkrótce odwiedzę cmentarz i pomodlę się za tych ludzi, którzy tak szczodrze służyli temu Kościołowi lokalnemu. Patrząc na was widzę misjonarzy kontynuujących to święte dzieło. Widzę także wiele powołań zrodzonych w tej ziemi: są one znakiem łask, którymi Pan ją błogosławi. Szczególnie cieszy mnie obecność wśród nas sióstr klauzurowych i ich modlitwy.</p>\n<p>To piękne, że nasze spotkanie odbywa się w tym starodawnym kościele Różańca Świętego. Różaniec jest wspaniałym rozważaniem tajemnic wiary, które są siłą napędową Kościoła, jest modlitwą kształtującą życie duchowe i posługę apostolską. Niezależnie od tego, czy jesteśmy kapłanami, zakonnikami, osobami konsekrowanymi, seminarzystami czy też nowicjuszami, to modlitwa różańcowa pobudza nas do całkowitego oddania swojego życia Chrystusowi, w jedności z Maryją. Zachęca nas do uczestnictwa <i>w trosce </i>Maryi wobec Boga w chwili Zwiastowania, <i>współczuciu</i> Chrystusa dla całej ludzkości, gdy został przybity do krzyża i <i>radości</i> Kościoła, kiedy otrzymuje dar Ducha Świętego od zmartwychwstałego Pana.</p>\n<p><i>Troska Marii</i>. Czy na przestrzeni dziejów była osoba równie zatroskana jak Maryja w chwili zwiastowania? Bóg przygotował ją na tę chwilę, a ona odpowiedziała z miłością i zaufaniem. W ten sposób Pan przygotował także każdego z nas i powołał nas po imieniu. Odpowiedź na to powołanie to proces trwający całe życie. Każdego dnia jesteśmy wezwani, by uczyć się bycia bardziej zatroskanymi o Pana w modlitwie, rozważając Jego słowa i starając się rozpoznać Jego wolę. Wiem, że praca duszpasterska i apostolat wiele od was wymagają i że bardzo często wasze dni są długie i wyczerpujące. Ale nie możemy nieść imienia Chrystusa ani uczestniczyć w Jego posłannictwie, nie będąc przede wszystkim mężczyznami i kobietami zakorzenionymi w miłości, rozpalonymi miłością, poprzez osobiste spotkanie z Jezusem w Eucharystii i w słowach Pisma Świętego. Ojciec Abel, przypomniał nam o tym, kiedy mówił o znaczeniu wzmożenia bliskiej więzi z Jezusem, ponieważ tam doświadczamy Jego miłosierdzia i czerpiemy nową energię, aby służyć innym.</p>\n<p>Troska o Pana pozwala nam widzieć świat Jego oczyma i stawać się w ten sposób bardziej wrażliwymi na potrzeby tych, którym posługujemy. Zaczynamy rozumieć ich nadzieje i radości, lęki i ciężary, wyraźniej widzimy ich liczne talenty, charyzmaty i dary, które wnoszą, aby budować Kościół w wierze i świętości. Bracie Lawrence, kiedy mówiłeś o swojej pustelni, pomogłeś nam zrozumieć znaczenie zatroskania o ludzi, aby zaspokoić ich pragnienie duchowe. Obyście wszyscy, w wielkiej różnorodności waszego apostolatu, byli źródłem duchowego pokrzepienia i inspiracji dla tych, którym posługujecie, czyniąc ich zdolnymi do coraz pełniejszego dzielenia swoich darów między sobą, przyczyniając się do rozwijania misji Kościoła.</p>\n<p><i>Współczucie Chrystusa</i>. Różaniec wprowadza nas w rozważanie męki i śmierci Jezusa. Wchodząc głębiej w te tajemnice cierpienia, poznajemy ich zbawczą moc i jesteśmy umocnieni w powołaniu, aby w nich mieć udział naszym życiem, ze współczuciem i darem z siebie. Kapłaństwo i życie zakonne nie są karierą. Nie są środkiem do awansu. Są posługą, udziałem w miłości Chrystusa, składającego ofiarę z siebie dla swojej owczarni. Upodabniając się codziennie do Tego, którego kochamy, doceniamy fakt, że nasze życie do nas nie należy. Już nie my żyjemy, ale żyje w nas Chrystus (por. <i>Ga</i> 2,20).</p>\n<p>Uosabiamy to współczucie, gdy towarzyszymy ludziom, zwłaszcza w chwilach ich cierpienia i prób, pomagając im znaleźć Jezusa. Ojcze Franco, dziękuję, że umieściłeś ten aspekt na pierwszym planie: każdy z nas jest powołany, by być misjonarzem, przynoszącym wszystkim miłosierną miłość Chrystusa, szczególnie tym, którzy znajdują się na obrzeżach naszych społeczeństw. Jestem szczególnie wdzięczny, ponieważ na wiele sposobów wielu z was pracuje w dziedzinie zaangażowania społecznego, zdrowia i edukacji, służąc potrzebom waszych wspólnot lokalnych oraz wielu imigrantów i uchodźców przybywających do kraju. Wasza służba szerszej wspólnocie ludzkiej, a zwłaszcza potrzebującym, jest cenna dla budowania kultury spotkania i solidarności. </p>\n<p><i>Radość Kościoła</i>. Wreszcie różaniec napełnia nas radością z powodu zwycięstwa Chrystusa nad śmiercią, Jego wniebowstąpienia na prawicę Ojca i Zesłania Ducha Świętego na świat. Cała nasza posługa ma na celu głoszenie radości Ewangelii. W życiu i w apostolstwie wszyscy dobrze zdajemy sobie sprawę z problemów świata i cierpień ludzkości, ale nigdy nie traćmy ufności, że moc Chrystusa przeważa nad złem i księciem kłamstwa, usiłującego wciągnąć nas w pułapki. Nigdy nie dajcie się zniechęcić waszymi brakami czy wyzwaniami posługi. Jeśli będziecie gorliwi wobec Pana na modlitwie i wytrwale ofiarowywali współczucie Chrystusa waszym braciom i siostrom, to wówczas Pan na pewno wypełni wasze serca pocieszającą radością swego Ducha Świętego.</p>\n<p>Siostro Mary Chandra, podzieliłaś się z nami radością wypływającą z Twojego powołania zakonnego i charyzmatu waszego Zgromadzenia. Marceliusie, także i ty powiedziałeś nam o miłości, jaką ty i twoi koledzy z seminarium żywicie dla powołania do kapłaństwa. Oboje przypomnieliście nam, że wszyscy i to każdego dnia jesteśmy wezwani do odnowienia i pogłębienia naszej radości w Panu, starając się Go naśladować coraz pełniej. Na początku może się to wydawać trudne, ale napełnia nasze serca duchową radością, ponieważ każdy dzień staje się okazją, by zacząć od nowa, aby ponownie odpowiedzieć Panu. Nie zniechęcajcie się nigdy, gdyż cierpliwość Pana służy naszemu zbawieniu (por. <i>2 P</i> 3,15). Zawsze radujcie się w Panu. </p>\n<p>Drodzy bracia i siostry, dziękuję wam za waszą wierność w służeniu Chrystusowi i Jego Kościołowi poprzez dar waszego życia. Zapewniam was wszystkich o mojej modlitwie i proszę o nią dla mnie. Zwróćmy się teraz do Maryi Panny, Królowej Różańca Świętego, prosząc ją, aby wyjednała dla nas wszystkich łaskę wzrastania w świętości i bycia coraz bardziej radosnymi świadkami mocy Ewangelii, aby naszemu światu nieść uzdrowienie, pojednanie i pokój.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO A MYANMAR E BANGLADESH</a><br>(26 DE NOVEMBRO - 2 DE DEZEMBRO DE 2017)</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b>ENCONTRO COM OS SACERDOTES, CONSAGRADOS, SEMINARISTAS E NOVIÇOS </b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Igreja do Santo Rosário (Daca)<br/> Sábado, 2 de dezembro de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/12/2/incontro-religiosi-bangladesh.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><font color=\"#663300\"><b><i> <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2017/december/documents/papa-francesco_20171202_viaggioapostolico-bangladesh-religiosi.html#Discurso_(improvisado)_aos_sacerdotes,_consagrados,_seminaristas_e_noviços_\">Discurso (improvisado) aos sacerdotes, consagrados, seminaristas e noviços</a></i></b></font></p>\n<p><font color=\"#663300\"><b><i><a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2017/december/documents/papa-francesco_20171202_viaggioapostolico-bangladesh-religiosi.html#DISCURSO_DO_SANTO_PADRE_\"> Discurso do Santo Padre</a></i></b></font></p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\"><b> <a name=\"Discurso_(improvisado)_aos_sacerdotes,_consagrados,_seminaristas_e_noviços_\"> <i><font color=\"#663300\" size=\"4\">Discurso (improvisado) aos sacerdotes, consagrados, seminaristas e noviços</font></i></a></b></p>\n<p> </p>\n<p><i>Amados irmãos e irmãs!</i></p>\n<p>Agradeço ao Arcebispo Costa a sua introdução, e também as vossas intervenções. Aqui tenho <a href=\"#DISCURSO_DO_SANTO_PADRE_\">preparado um discurso</a> de oito páginas... Mas viestes aqui para escutar o Papa; não para vos aborrecerdes! Por isso, entregarei o discurso ao senhor Cardeal, que vo-lo dará depois de o fazer traduzir em bengali; entretanto dir-vos-ei o que me dita o coração. Não sei se será melhor ou pior, mas asseguro-vos que será menos aborrecido!</p>\n<p>Quando estava a entrar e vos ia saudando, veio-me à mente uma imagem do profeta Isaías, que encontraremos precisamente como primeira Leitura na próxima terça-feira: «Naqueles dias, brotará um pequeno rebento da casa de Israel. Este rebento crescerá, crescerá, e será cheio do Espírito de Deus: Espírito de sabedoria, de inteligência, de ciência, de piedade, de temor de Deus» (cf. <i>Is</i> 11, 1-2). De certo modo, Isaías descreve aqui os aspetos pequenos e grandes da vida de fé, da vida de serviço a Deus. E, ao falar de vida de fé e de serviço a Deus, estais incluídos vós, que sois homens e mulheres de fé e servis a Deus.</p>\n<p>Comecemos pelo rebento. Brota o que está no seio da terra, e isto é a semente. A semente não é tua nem minha: a semente, semeia-a Deus, e é Deus que a faz crescer. Cada um de nós pode dizer: «Eu sou um rebento». Sim, mas não por teu mérito: é mérito da semente que te faz crescer. </p>\n<p>E eu, que devo fazer? Regá-la, regá-la para te fazer crescer e chegar à plenitude do espírito. Tal é o testemunho que deveis dar.</p>\n<p>Como se pode regar esta semente? Cuidando dela. Cuidando da semente e cuidando do rebento que começa a crescer! Cuidar da vocação que recebemos. Como se cuida duma criança, como se cuida dum doente, como se cuida duma pessoa idosa. A vocação cuida-se com ternura humana. Se falta esta dimensão de ternura humana nas nossas comunidades, nos nossos presbitérios, o rebento fica raquítico, não cresce e pode até secar. É preciso cuidar dela com ternura, porque cada irmão do presbitério, cada irmão da Conferência Episcopal, cada irmão e irmã da minha comunidade religiosa, cada irmão seminarista é uma semente de Deus. E Deus olha-a com ternura de pai.</p>\n<p>É verdade que, de noite, vem o inimigo e deita outra semente, e a boa semente corre o risco de ficar sufocada pela cizânia. Como é feia a cizânia nos presbitérios! Como é feia a cizânia na Conferência Episcopal! Como é feia a cizânia nas comunidades religiosas e nos Seminários! Cuidai do rebento, o rebento da boa semente, e vede como cresce; vede como difere da má semente e da erva daninha.</p>\n<p>Um de vós – creio que foi Marcel – disse: «ir discernindo cada dia para ver como cresce a minha vocação». Cuidar é discernir. E dar-se conta de que a planta que cresce, se vai por este lado e a controlo todos os dias, cresce bem; mas, se vai para outro lado e me descuido, cresce mal. E dar-me conta de quando cresce mal ou quando há companhias, pessoas ou situações que ameaçam o crescimento. Discernir… Mas só se pode discernir, quando a pessoa tem um coração orante. Rezar. Cuidar é rezar. É pedir Àquele que deitou a semente, que me ensine a regá-la. E se eu estiver em crise ou me tiver adormentado, que a regue um pouquinho por mim. Rezar é pedir ao Senhor que cuide de nós, que nos dê a ternura que temos de dar aos outros. Esta é a primeira ideia que gostaria de vos dar: a ideia de <i>cuidar da semente</i>, para que o rebento cresça até à plenitude da sabedoria de Deus. Cuidá-la com solicitude, cuidá-la com a oração, cuidá-la com discernimento. Cuidá-la com ternura. Porque é assim que Deus cuida de nós: com ternura de pai.</p>\n<p>A segunda ideia que me vem: neste jardim do Reino de Deus, não há apenas um rebento; existem milhares e milhares de rebentos, todos nós somos rebentos. E <i> não é fácil fazer comunidade</i>. Não é fácil. Sempre as paixões humanas, os defeitos, as limitações ameaçam a vida comunitária, ameaçam a paz. A comunidade de vida consagrada, a comunidade do Seminário, a comunidade do presbitério e a comunidade da Conferência Episcopal devem saber-se defender de qualquer tipo de divisão. Ontem, agradecemos a Deus pelo exemplo que dá o Bangladesh no campo do diálogo inter-religioso. Um dos que falaram citou uma frase do Cardeal Tauran: o Bangladesh é o melhor exemplo de harmonia no diálogo inter-religioso [<i>aplausos</i>]. E este aplauso é para o Cardeal Tauran. Se ontem dissemos isso a propósito do diálogo inter-religioso, não vamos fazer o contrário dentro da nossa fé, da nossa confissão católica, das nossas comunidades! Também aqui deve ser exemplo de harmonia o Bangladesh.</p>\n<p>São muitos os inimigos da harmonia; são muitos. Gosto de citar um, suficiente como exemplo. Talvez alguém me possa criticar por ser repetitivo, mas para mim é fundamental: o inimigo da harmonia numa comunidade religiosa, num presbitério, num Episcopado, num Seminário é o espírito da maledicência. E isto não é novidade minha; disse-o, dois mil anos atrás, um tal São Tiago numa Carta que escreveu à Igreja. A língua, irmãos e irmãs, a língua! O que destrói uma comunidade é falar mal dos outros; assinalar os defeitos dos outros. E não o dizer à pessoa interessada, mas dizê-lo aos outros, criando assim um ambiente de desconfiança, um ambiente de suspeita, um ambiente onde não há paz, mas divisão. Há uma imagem que gosto de usar para dizer o que é o espírito da maledicência: é terrorismo. Sim, terrorismo. Pois quem fala mal doutro, não o faz publicamente. O terrorista não diz publicamente: «Sou um terrorista». E quem fala mal doutro, fá-lo às escondidas: fala com um, atira a bomba e vai-se embora. E aquela bomba destrói. E ele vai, tranquilamente, atirar outra bomba. Querida irmã, querido irmão, quando tiveres vontade de falar mal doutrem, morde-te a língua; o mais provável é que ela se inche um pouco, mas não causarás dano ao teu irmão ou à tua irmã.</p>\n<p>O espírito de divisão. Quantas vezes, nas Cartas de São Paulo, se lê a tristeza que ele sentia quando entrava este espírito na Igreja. Entretanto poderíeis perguntar-me: «Mas, padre, se vejo um defeito num irmão, numa irmã, e quero corrigi-lo, ou quero dizê-lo, mas não posso atirar a bomba, que posso fazer?» Podes fazer duas coisas (nunca as esqueças!). A primeira: se for possível – porque nem sempre o é –, di-lo à pessoa, cara a cara. Assim nos aconselha Jesus. É verdade que algum de vós me pode dizer: «Não, não se pode fazer, padre, porque é uma pessoa complicada». Complicada…, como tu! Está bem; pode ser que, por prudência, não convenha. Segundo princípio: se não o podes dizer à pessoa, di-lo a quem pode pôr remédio e a mais ninguém. Ou o dizes diretamente à pessoa, ou então di-lo à pessoa que lhe possa pôr remédio, mas privadamente, com caridade. Quantas comunidades – e não falo por ter ouvido dizer, mas porque vi – quantas comunidades vi destruírem-se pelo espírito da maledicência! Por favor, mordei-vos a língua a tempo!</p>\n<p>E a terceira coisa que queria dizer-vos (assim pelo menos não é tão aborrecido; tereis depois a parte aborrecida no texto escrito) é procurar ter – pedir e ter – um <i>espírito de alegria</i>. Sem alegria, não se pode servir a Deus. Pergunto a cada um de vós (mas respondei para vós próprios, não em voz alta): «Como é a tua alegria?» Asseguro-vos que é verdadeiramente triste encontrar sacerdotes, consagrados, consagrados, seminaristas, bispos amargosos, com um rosto tão triste, que apetece perguntar: «Com que fizeste a refeição desta manhã, com vinagre?» Rosto de vinagre. Aquele amargor do coração, quando vem a semente má e diz: «Mas olha! Àquele fizeram-no superior, àquela fizeram-na superiora, àquele fizeram-no bispo... e a mim deixam-me de lado». Aí não há alegria. Santa Teresa – a grande – tem uma frase que é uma maldição; di-la às suas monjas: «Ai da monja que diz: Fizeram-me uma injustiça (usa a palavra espanhola <i>sinrazón</i>, ou seja, fizeram-me algo que não é razoável). Quando encontrava – dizia ela – monjas que estavam a lamentar-se porque «não me deram o que me deviam dar», ou «não me promoveram», «não me fizeram Priora» ou coisa parecida, concluía: vão por mau caminho.</p>\n<p>Alegria. Alegria, mesmo nos momentos difíceis. Uma alegria que, embora não possa sorrir porque a dor é grande, é paz. Vem-me à mente um caso da outra Teresa, a pequena, Teresa do Menino Jesus. Ela tinha de acompanhar, todas as noites, até ao refeitório uma monja idosa intratável, sempre irritada, muito doente, uma infeliz, que se queixava de tudo. Em qualquer ponto que a tocasse, dizia: «Não, que me dói!» Certa noite, enquanto a acompanhava através do claustro, ouviu, vinda duma casa vizinha, a música duma festa, a música de pessoas que se divertiam bem, boas pessoas – como ela fizera e tinha visto as suas irmãs fazer –, e, imaginando as pessoas que dançavam, disse: «A minha grande alegria é esta, e por nada a troco». Mesmo nos momentos problemáticos, momentos de dificuldade na comunidade – suportar às vezes um superior ou uma superiora um pouco «esquisitos» – mesmo então dizer: «Estou contente, Senhor. Estou contente», como dizia Santo Alberto Hurtado.</p>\n<p>A alegria do coração. Asseguro-vos que me dá muita ternura quando encontro sacerdotes, bispos ou irmãs idosas, que viveram a vida em plenitude. Os seus olhos são indescritíveis. Estão cheios de alegria e de paz! Quanto àqueles que não viveram a sua vida assim, Deus é bom, Deus cuida deles, mas falta-lhes aquele brilho nos olhos que possuem as pessoas que foram alegres na vida. Tentai procurar este brilho – vê-se sobretudo nas mulheres – tentai procurá-lo nas irmãs idosas, naquelas que passaram toda a vida a servir com tanta alegria e paz: possuem olhos sagazes e brilhantes... Porque têm a sabedoria do Espírito Santo.</p>\n<p>O pequeno rebento, nestes idosos, nestas idosas, tornou-se a plenitude dos sete dons do Espírito Santo. Na próxima terça-feira, quando ouvirdes a Leitura na Missa, lembrai-vos de perguntar a vós mesmos: Cuido do rebento? Rego o rebento? Cuido do rebento nos outros? Tenho medo de ser terrorista e, por isso, nunca falo mal dos outros e abro-me ao dom da alegria?</p>\n<p>Desejo a todos vós que a vida, como sucede ao vinho bom, vos faça amadurecer até ao fim, e que os vossos olhos brilhem daquela sagacidade, alegria e plenitude do Espírito Santo.</p>\n<p>Rezai por mim, como eu rezo por vós.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> <a name=\"DISCURSO_DO_SANTO_PADRE_\">DISCURSO DO SANTO PADRE</a></i></b></font></p>\n<p> </p>\n<p><i>Amados irmãos e irmãs!</i></p>\n<p>Sinto-me muito feliz por estar convosco. Agradeço ao Arcebispo Moses [Costa] a calorosa saudação que me fez em vosso nome. Estou especialmente agradecido a quantos ofereceram os seus testemunhos e partilharam connosco o seu amor a Deus. Expresso a minha gratidão também ao Padre Mintu [Palma] por ter composto a oração que, em breve, recitaremos a Nossa Senhora. Como sucessor de Pedro, é meu dever confirmar-vos na fé. Mas gostaria que soubésseis que hoje, através das vossas palavras e da vossa presença, também vós me confirmais na fé e me dais uma grande alegria.</p>\n<p>A Comunidade católica no Bangladesh é pequena. Mas sois como o grão de mostarda que Deus, no tempo devido, fará árvore perfeita (cf. <i>Mt</i> 13, 31-32). Alegro-me por ver como cresce este grão e por ser testemunha direta da fé profunda que Deus vos deu. Penso nos missionários dedicados e fiéis que plantaram e cuidaram deste grão de fé durante quase cinco séculos. Em breve, visitarei o cemitério e rezarei por estes homens e mulheres que serviram, com tanta generosidade, esta Igreja local. Pousando os olhos em vós, vejo missionários que continuam esta santa obra. Vejo também muitas vocações nascidas nesta terra: são um sinal das graças com que o Senhor a está a abençoar. Uma alegria particular me dão as irmãs de clausura com a sua presença entre nós e as suas orações.</p>\n<p>É significativo que o nosso encontro tenha lugar nesta antiga Igreja do Santo Rosário. O Rosário é uma meditação magnífica sobre os mistérios da fé que são a seiva vital da Igreja; uma oração que forja a vida espiritual e o serviço apostólico. Quer sejamos sacerdotes, religiosos, consagrados, seminaristas ou noviços, a oração do Rosário incentiva-nos a dar as nossas vidas completamente a Cristo, em união com Maria. Convida-nos a participar na <i>solicitude</i> de Maria para com Deus no momento da Anunciação, na <i>compaixão</i> de Cristo por toda a humanidade quando está pregado na cruz e na <i>alegria</i> da Igreja quando recebe, do Senhor ressuscitado, o dom do Espírito Santo.</p>\n<p><i>A solicitude de Maria</i>. Terá havido, ao longo da história, uma pessoa tão solícita como Maria no momento da Anunciação? Deus preparou-A para aquele momento e Ela respondeu com amor e confiança. Assim também o Senhor preparou cada um de nós e nos chamou pelo nome. Responder a tal chamada é um processo que dura toda a vida. Cada dia, somos chamados a aprender a ser mais solícitos para com o Senhor na oração, meditando as suas palavras e procurando discernir a sua vontade. Sei que o trabalho pastoral e o apostolado exigem muito de vós e que muitas vezes as vossas jornadas são longas e vos deixam cansados. Mas não podemos levar o nome de Cristo ou participar na sua missão, sem sermos antes de tudo homens e mulheres radicados no amor, inflamados pelo amor, através do encontro pessoal com Jesus na Eucaristia e nas palavras da Sagrada Escritura. Isto mesmo nos lembraste, Padre Abel, quando falaste da importância de intensificar uma relação íntima com Jesus, porque nela experimentamos a sua misericórdia e dela recebemos uma nova energia para servir os outros.</p>\n<p>A solicitude pelo Senhor permite-nos ver o mundo através dos olhos d’Ele e, deste modo, tornar-nos mais sensíveis às necessidades daqueles a quem servimos. Começamos a entender as suas esperanças e alegrias, os medos e pesos, vemos de forma mais clara os numerosos talentos, carismas e dons que trazem para construir a Igreja na fé e na santidade. Irmão Lawrence, ao falares do teu eremitério, ajudaste-nos a compreender a importância de cuidar das pessoas procurando saciar a sua sede espiritual. Que todos vós possais, na grande variedade dos vossos serviços de apostolado, ser uma fonte de restauração espiritual e de inspiração para aqueles que servis, tornando-os capazes de partilhar cada vez mais plenamente os seus dons entre eles, promovendo a missão da Igreja.</p>\n<p><i>A compaixão de Cristo</i>. O Rosário introduz-nos na meditação da paixão e morte de Jesus. Penetrando mais profundamente nestes mistérios dolorosos, chegamos a conhecer a sua força salvífica e sentimo-nos confirmados na vocação de tomar parte neles com as nossas vidas, com a compaixão e o dom de nós mesmos. O sacerdócio e a vida religiosa não são carreiras. Não são veículos para avançar. São um serviço, uma participação no amor de Cristo que Se sacrifica pelo seu rebanho. Configurando-nos diariamente Àquele que amamos, chegamos a apreciar o facto de que as nossas vidas não nos pertencem. Já não somos nós que vivemos, mas é Cristo que vive em nós (cf. <i>Gal</i> 2, 20).</p>\n<p>Encarnamos esta compaixão quando acompanhamos as pessoas, especialmente nos seus momentos de sofrimento e provação, ajudando-as a encontrar Jesus. Obrigado, Padre Franco, por teres colocado este aspeto em primeiro plano: cada um de nós é chamado a ser um missionário, levando o amor misericordioso de Cristo a todos, especialmente a quantos estão nas periferias das nossas sociedades. Sinto-me particularmente agradecido, porque muitos de vós estão comprometidos, de tantos modos, nos campos do serviço social, da saúde e da educação, atendendo às necessidades das vossas comunidades locais e dos numerosos migrantes e refugiados que chegam ao país. O vosso serviço à comunidade humana mais alargada, especialmente àqueles que estão mais necessitados, é precioso para construir uma cultura do encontro e da solidariedade.</p>\n<p><i>A alegria da Igreja</i>. Por fim, o Rosário enche-nos de alegria pelo triunfo de Cristo sobre a morte, pela sua ascensão à direita do Pai e a efusão do Espírito Santo sobre o mundo. Todo o nosso ministério tem em vista proclamar a alegria do Evangelho. Na vida e no apostolado, todos estamos bem cientes dos problemas do mundo e dos sofrimentos da humanidade, mas nunca perdemos a confiança no facto que a força do amor de Cristo prevalece sobre o mal e sobre o Príncipe da mentira, que nos procura enganar. Nunca vos deixeis desanimar pelas vossas falhas ou pelos desafios do ministério. Se permanecerdes solícitos para com o Senhor na oração e perseverardes na oferta da compaixão de Cristo aos vossos irmãos e irmãs, então o Senhor encherá certamente os vossos corações com a alegria reconfortante do seu Espírito Santo.</p>\n<p>Irmã Mary Chandra, partilhaste connosco a alegria que brota da tua vocação religiosa e do carisma da tua Congregação. Marcelius, também tu nos falaste do amor que tu e os teus companheiros do Seminário tendes pela vocação ao sacerdócio. Lembrastes-nos, ambos, que todos somos chamados dia-a-dia a renovar e aprofundar a nossa alegria no Senhor, esforçando-nos por imitá-Lo cada vez mais plenamente. Ao princípio, isto pode parecer árduo, mas enche os nossos corações de alegria espiritual. Com efeito, cada dia torna-se uma oportunidade para começar mais uma vez, responder de novo ao Senhor. Nunca desanimeis, porque a paciência do Senhor é para nossa salvação (cf. <i>2 Ped</i> 3, 15). Alegrai-vos sempre no Senhor!</p>\n<p>Queridos irmãos e irmãs, agradeço a vossa fidelidade em servir a Cristo e à sua Igreja, através do dom da vossa vida. Asseguro a minha oração por todos vós e peço a vossa por mim. Voltemo-nos agora para Nossa Senhora, para a Rainha do Santo Rosário, pedindo-Lhe que nos obtenha, a todos, a graça de crescer em santidade e ser testemunhas sempre mais alegres da força do Evangelho, para levar cura, reconciliação e paz ao nosso mundo.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\">VIAJE APOSTÓLICO DE SU SANTIDAD FRANCISCO A MYANMAR Y BANGLADÉS</a><br>(26 DE NOVIEMBRE - 2 DE DICIEMBRE DE 2017)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCUENTRO CON LOS SACERDOTES, RELIGIOSOS Y RELIGIOSAS, CONSAGRADOS, SEMINARISTAS Y NOVICIAS</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Iglesia del Santo Rosario (Daca)<br/>Sábado, 2 de diciembre de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/12/2/incontro-religiosi-bangladesh.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><a href=\"#Queridos_hermanos_y_hermanas\"><b><i>Palabras</i></b><b><i> improvisadas por el Santo Padre</i></b></a></p>\n<p><b><i><a href=\"#DISCURSO_DEL_SANTO_PADRE__\">Discurso preparado por el Santo Padre</a></i></b></p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i><a name=\"Queridos_hermanos_y_hermanas\">Queridos hermanos y hermanas</a>:</i></p>\n<p>Gracias al arzobispo Mosés Costa por su introducción y gracias por las intervenciones de ustedes. Acá les <a href=\"#DISCURSO_DEL_SANTO_PADRE__\">he preparado un discurso</a> de ocho páginas. </p>\n<p>¡Pero nosotros vinimos aquí a escuchar al Papa, no a aburrirnos!</p>\n<p>Por eso, para no aburrirnos, le voy a dar este discurso al señor Cardenal. Él lo va a hacer traducir al bengalí y yo les voy a decir lo que se me ocurre ahora.</p>\n<p>No sé si será mejor o peor, pero les aseguro que va a ser menos aburrido. Cuando iba entrando y saludándolos a ustedes, me vino una imagen del profeta Isaías. Precisamente, la primera lectura que leeremos el próximo martes. En aquellos días surgirá un pequeño brote de la Casa de Israel. Ese brote crecerá, crecerá, y llenará con el Espíritu de Dios: Espíritu de sabiduría, de inteligencia, de ciencia, de piedad, de temor de Dios. Isaías, de alguna manera, describe ahí lo pequeño y lo grande de la vida de fe. De la vida de servicio a Dios. Y, hablando de vida de fe y servicio a Dios, les incluye a ustedes porque son hombres y mujeres de fe. Y que sirven a Dios. </p>\n<p>Empecemos por el brote. Sí, brota lo que está adentro, lo que está dentro de la tierra. Y esa es la semilla. La semilla no es ni tuya, ni tuya, ni mía. La semilla la siembra Dios y es Dios el que da el crecimiento. <i>Yo soy el brote</i>, cada uno de nosotros puede decir. Sí, pero no por mérito tuyo, sino de la semilla que te hace crecer.</p>\n<p>¿Y yo qué tengo que hacer? Regarla. Regarla. Para que eso crezca y llegue a esa plenitud del espíritu. Es lo que ustedes tienen que dar como testimonio. ¿Cómo se puede regar esta semilla? Cuidándola. ¡Cuidando la semilla y cuidando el brote que empieza a crecer! Cuidar la vocación que hemos recibido. Como se cuida a un niño, como se cuida a un enfermo, como se cuida a un anciano. La vocación se cuida con ternura humana. Si en nuestras comunidades, si en nuestros presbiterios falta esa dimensión de ternura humana, el brote queda chiquito, no crece, y quizá se seque. Cuidar con ternura. Porque cada hermano del presbiterio, cada hermano de la Conferencia Episcopal, cada hermano o hermana de mi comunidad religiosa, cada hermano seminarista, es una semilla de Dios. Y Dios la mira con ternura de padre. Es verdad que de noche viene el enemigo y tira otras semillas. Y se corre el riesgo de que la buena semilla quede ahogada por la mala semilla. </p>\n<p>Qué fea que es la cizaña en los presbiterios… qué fea es la cizaña en las conferencias episcopales… qué fea es la cizaña en las comunidades religiosas y en los seminarios. Cuidar el brote, el brote de la buena semilla, e ir viendo cómo crece. E ir viendo cómo se distingue de la mala semilla y de la mala yerba. Uno de ustedes —creo que fue Marcel— dijo: «Ir discerniendo cada día para ver cómo crece mi vocación». Cuidar es discernir. Y darse cuenta de que la planta que crece, si va por este lado y la veo todos los días, crece bien. Si va por este otro lado y la descuido, crece mal. Y darme cuenta cuándo está creciendo mal o cuándo hay compañías o amigos o personas o situaciones que amenazan el crecimiento. Discernir… y solamente se discierne cuando uno tiene un corazón orante. Orar. Cuidar es orar. Es pedirle a quien plantó la semilla que me enseñe a regarla. Y si yo estoy en crisis, o me quedo dormido, que la riegue un tiempito por mí. </p>\n<p>Orar es pedirle al Señor que nos cuide. Que nos dé la ternura que nosotros tenemos que dar a los demás. Esta es la primera idea que les quería dar. La idea de cuidar esa semilla para que el brote crezca hasta la plenitud de la sabiduría de Dios. Cuidarla con la atención, cuidarla con la oración, cuidarla con el discernimiento. Cuidarla con ternura. Porque así nos cuida Dios: con ternura de padre. </p>\n<p>La segunda idea que me viene es que en este jardín del Reino de Dios no hay solamente un brote. Hay miles y miles de brotes; <i>todos nosotros somos brotes</i>. Y no es fácil hacer comunidad. No es fácil. Siempre las pasiones humanas, los defectos, las limitaciones, amenazan la vida comunitaria. Amenazan la paz. La comunidad de la vida consagrada, la comunidad del seminario, la comunidad del presbiterio y la comunidad de la Conferencia Episcopal tienen que saber defenderse de todo tipo de división. Nosotros ayer agradecimos a Dios por el ejemplo que da Bangladesh en el diálogo interreligioso. Y citamos… uno de los que habló citó una frase del cardenal Tauran, cuando dijo que Bangladesh es el mejor ejemplo de armonía en el diálogo interreligioso. [APLAUSO] El aplauso es para el cardenal Tauran. Si ayer dijimos esto del diálogo interreligioso, ¿vamos a hacer lo contrario en el diálogo dentro de nuestra fe, de nuestra confesión católica, de nuestras comunidades? Ahí también Bangladesh tiene que ser ejemplo de armonía. </p>\n<p>Hay muchos enemigos de la armonía. Hay muchos. A mí me gusta mencionar uno, que basta como ejemplo. Quizás alguno me puede criticar porque soy repetitivo, pero para mí es fundamental: el enemigo de la armonía en una comunidad religiosa, en un presbiterio, en un episcopado, en un seminario, es el espíritu del chisme.</p>\n<p>Y esto no es novedad mía. Hace dos mil años lo dijo un tal Santiago en una carta que escribió a la Iglesia. La lengua, hermanos y hermanas, la lengua. Lo que destruye una comunidad es el hablar mal de otros. El subrayar los defectos de los demás. Pero no decírselo a él, decírselo a otros, y así crear un ambiente de desconfianza, un ambiente de recelo, un ambiente en el que no hay paz y hay división. Hay una cosa que me gusta decirla como imagen de lo que es el espíritu del chisme: es terrorismo. Terrorismo. </p>\n<p>Porque el que va a hablar mal de otro no lo dice públicamente. El que es terrorista no dice públicamente «soy terrorista». El que va a hablar mal de otro va a escondidas, habla con uno, tira la bomba y se va. Y la bomba destruye. Él se va lo más tranquilo, lo más tranquila, a tirar otra bomba. Querida hermana, querido hermano, cuando tengas ganas de hablar mal de otro muérdete la lengua. Lo más probable es que se te hinche, pero no harás daño a tu hermano o a tu hermana. </p>\n<p>El espíritu de división. Cuántas veces en las cartas de san Pablo leemos el dolor que tenía san Pablo cuando en la Iglesia entraba ese espíritu. Claro, ustedes me pueden preguntar: «Padre, pero si yo veo un defecto en un hermano, en una hermana, y lo quiero corregir, o quiero decirle, y no puedo tirar la bomba, ¿qué hago?». Puedes hacer dos cosas, no te las olvides nunca: primera, si es posible —porque no siempre es posible— decírselo a la persona. Cara a cara. Jesús nos da ese consejo. Es verdad que alguno de ustedes me puede decir: «No, que no se puede, padre, porque es una persona complicada». Como vos, complicado. Está bien. Puede ser que no convenga por prudencia. Segundo principio: si no puedes decírselo a él, díselo a quien pueda poner remedio. Y a ninguno más. O lo decís de frente, o se lo decís a quien puede poner remedio, ¡pero en privado! Con caridad. Cuántas comunidades —no hablo de oídas… hablo de lo que vi—, cuántas comunidades he visto destruirse por el espíritu del chisme. Por favor, muérdanse la lengua a tiempo. </p>\n<p>Y lo tercero que quisiera mencionar, por lo menos no es tan aburrido. Después, lo aburrido lo van a tener ahí en el texto. Es procurar tener —pedir y tener— <i> espíritu de alegría</i>. Sin alegría no se puede servir a Dios. Yo le pregunto a cada uno de ustedes, pero se lo contestan adentro, no en voz alta: «¿Qué tal tu alegría?». Les aseguro que da mucha pena cuando uno encuentra sacerdotes, consagrados, consagradas, seminaristas, obispos, amargados. Con una cara triste, que a uno le da ganas de preguntarle: «¿Cómo fue tu desayuno hoy? ¿Qué tomaste, vinagre?». Cara de vinagre. O esa amargura del corazón, cuando viene la semilla mala y dice: ¡ah, mira! A este lo hicieron superior, a esta la hicieron superiora, a este lo hicieron obispo, y a mí me dejan de lado. Ahí no hay alegría. Santa Teresa, la grande, santa Teresa tiene —es una maldición— una frase que es una maldición. Se la dice a sus monjas: ay de la monja que dice hiciéronme sinrazón (injusticia). Usa una palabra castellana: sinrazón. O sea, me hicieron algo que no es razonable. Cuando ella, decía, encontraba monjas que estaban lamentándose porque no me dieron lo que me debían dar, o no me ascendieron, o no me hicieron priora… por mal camino va. Alegría. Alegría aún en los momentos difíciles. Esa alegría que si no puede ser risa, porque es mucho dolor, es paz. Me viene una escena de la otra Teresa, la chica. Teresa del Niño Jesús. Ella tenía que acompañar todas las noches al refectorio a una monja vieja inaguantable, de mal genio, muy enferma, pobrecita, que se quejaba de todo. Y que si la tocaba de acá, «no, que me duele»; que si la tocaba de allá, lo mismo… y así la tenía que acompañar al refectorio. Una noche, mientras la acompañaba por el claustro, sintió de un palacio vecino la música de una fiesta. La música de gente que se divertía bien, gente buena, como ella lo había hecho y lo había visto hacer a sus hermanas, y se imaginó a la gente que bailaba, y ella dijo: «Mi gran alegría es esta, no la cambio por otra». Aun en los momentos de problemas, de dificultad en la comunidad, tener que tolerar a veces a un superior o una superiora un poquito rara. Aún en esos momentos, decir: «Contento, Señor, contento». Como decía san Alberto Hurtado. </p>\n<p>La alegría del corazón. Les aseguro que a mí me da mucha ternura cuando me encuentro con sacerdotes, obispos o monjas ancianos que han vivido con plenitud la vida. Los ojos son indescriptibles. Están llenos de alegría y de paz. Los que no vivieron así la vida, Dios es bueno, Dios los cuida, pero les falta ese brillo en los ojos que tienen los que fueron alegres en la vida. Traten de buscar —sobre todo se ve más en las mujeres—, traten de buscar en las monjas viejas, esas monjitas que toda su vida estuvieron sirviendo, con mucha alegría y paz, tienen unos ojos pícaros, brillantes. Porque tienen la sabiduría del Espíritu Santo. El pequeño brote, en esos viejos y esas viejas, se hizo la plenitud de los siete dones del Espíritu Santo. Acuérdense de esto el martes, cuando escuchen la lectura en la Misa. Y pregúntense a sí mismos: ¿Cuido el brote? ¿Riego el brote? ¿Cuido el brote en los demás? ¿Tengo miedo de ser terrorista y, por lo tanto, no hablo nunca mal de los demás y me abro al don de la alegría? A todos ustedes les deseo que, cuando —como el buen vino— la vida los madure hacia el final, los ojos brillen de picardía, de alegría y de plenitud del Espíritu Santo. Recen por mí, como yo rezo por ustedes. </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> <a name=\"DISCURSO_DEL_SANTO_PADRE__\">DISCURSO DEL SANTO PADRE </a> </i></b></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Estoy muy contento de estar con vosotros. Agradezco al Arzobispo Moses [Costa] el saludo afectuoso que me ha dirigido en nombre de todos. Doy las gracias especialmente a quienes han ofrecido su testimonio, compartiendo con nosotros su amor a Dios. Expreso también mi gratitud al Padre Mintu [Palma] por haber compuesto la oración que en unos momentos recitaremos a la Virgen. Como Sucesor de Pedro es mi deber confirmaros en la fe. Pero quisiera que sepáis que hoy, a través de vuestras palabras y vuestra presencia, también vosotros me confirmáis a mí en la fe y me dais una gran alegría.</p>\n<p>La Comunidad católica en Bangladesh es pequeña. Pero sois como el grano de mostaza que Dios hace germinar a su tiempo. Me alegro de ver cómo este grano está creciendo y de ser testigo directo de la profunda fe que Dios os ha dado (cf. <i>Mt</i> 13,31-32). Pienso en los misioneros y fieles solícitos que han plantado y cuidado este grano de fe durante casi cinco siglos. En breve visitaré el cementerio y rezaré por estos hombres y mujeres que con tanta generosidad han servido a esta Iglesia local. Volviendo la mirada a vosotros, veo misioneros que continúan esta santa obra. Veo también muchas vocaciones nacidas en esta tierra; son un signo de las gracias con las que el Señor la está bendiciendo. Estoy particularmente contento por la presencia entre nosotros de las monjas de clausura, y por sus oraciones.</p>\n<p>Es bueno que nuestro encuentro tenga lugar en esta antigua iglesia del Santo Rosario. El Rosario es una magnífica meditación sobre los misterios de la fe que son la savia vital de la Iglesia, una oración que forja la vida espiritual y el servicio apostólico. Tanto si somos sacerdotes, religiosos, consagrados, seminaristas o novicios, la oración del Rosario nos estimula a dar nuestra vida totalmente a Cristo, en unión con María. Nos invita a participar en la <i> disponibilidad</i> de María hacia Dios en el momento de la anunciación, en la <i> compasión </i>de Cristo por toda la humanidad cuando está clavado en la cruz y en la <i>alegría</i> de la Iglesia cuando recibe del Señor resucitado el don del Espíritu Santo.</p>\n<p><i>La disponibilidad de María. </i>¿Ha existido en la historia una persona más disponible que María, como vemos en la anunciación? Dios la preparó para aquel momento y ella respondió con amor y confianza. Así también el Señor nos ha preparado a cada uno de nosotros y nos ha llamado por nuestro nombre. Responder a esa llamada es un proceso que dura toda la vida. Cada día estamos llamados a aprender a ser más disponibles al Señor en la oración, meditando sus palabras y buscando discernir su voluntad. Sé que el trabajo pastoral y el apostolado demandan mucho de vosotros, y que vuestras jornadas frecuentemente son largas y os dejan cansados. Pero no podemos llevar el nombre de Cristo o participar en su misión sin ser sobre todo hombres y mujeres enraizados en el amor, encendidos por el amor, a través del encuentro personal con Jesús en la Eucaristía y en la Sagrada Escritura. Padre Abel, tú nos has recordado esto cuando has hablado de la importancia de fomentar una relación íntima con Jesús, porque allí experimentamos su misericordia y obtenemos una energía renovada para servir a los demás.</p>\n<p>La disponibilidad por el Señor nos permite ver el mundo a través de sus ojos y ser así más sensibles a las necesidades de aquellos a los que servimos. Comenzamos a comprender sus esperanzas y sus alegrías, sus miedos y sus dificultades, vemos más claramente los muchos talentos, carismas y dones que aportan para edificar la Iglesia en la fe y en la santidad. Hermano Lawrence, cuando hablabas de tu eremitorio, nos has ayudado a comprender la importancia de preocuparnos de las personas para saciar su sed espiritual. Que todos vosotros podáis ser, con la gran variedad de vuestros apostolados, una fuente de descanso espiritual y de inspiración para aquellos a los que servís, para que sean capaces de compartir cada vez más sus dones, haciendo así posible que avance la misión de la Iglesia.</p>\n<p><i>La compasión de Cristo</i>. El Rosario nos introduce en la meditación de la pasión y muerte de Jesús. Entrando más profundamente en estos misterios de dolor, llegamos a conocer su fuerza salvífica y somos confirmados en la llamada a participar en ellos con nuestras vidas, con la compasión y el don de sí. El sacerdocio y la vida religiosa no son carreras. No son vehículos para avanzar. Son un servicio, una participación en el amor de Cristo que se sacrifica por su grey. Conformándonos cada día con aquel que amamos, llegamos a apreciar el hecho de que nuestras vidas no nos pertenecen. No somos más nosotros que vivimos, sino Cristo que vive en nosotros (cf. <i>Ga</i> 2,20).</p>\n<p>Encarnamos esta compasión cuando acompañamos a las personas, especialmente a quienes pasan por momentos de sufrimiento y de prueba, y les ayudamos a encontrar a Jesús. Padre Franco, gracias por haber puesto de relieve este aspecto: cada uno de nosotros está llamado a ser un misionero, llevando el amor misericordioso de Cristo a todos, de modo especial a cuantos se encuentran en las periferias de nuestra sociedad. Estoy agradecido particularmente porque de diversas maneras muchos de vosotros estáis comprometidos en distintas áreas de promoción social, sanidad y educación, sirviendo en sus necesidades a vuestras comunidades locales y a tantos inmigrantes y refugiados que llegan al país. Vuestro servicio a la comunidad humana más amplia, en particular hacia quienes se encuentran en mayor necesidad, es muy importante para edificar una cultura del encuentro y la solidaridad.</p>\n<p><i>La alegría de la Iglesia. </i>Por último, el Rosario nos llena de alegría por el triunfo de Cristo sobre la muerte, su ascensión a la derecha del Padre y la efusión del Espíritu Santo sobre el mundo. Todo nuestro ministerio está dirigido a proclamar la alegría del Evangelio. En la vida y en el apostolado, somos todos bien conscientes de los problemas del mundo y de los sufrimientos de la humanidad, pero no perdemos nunca la confianza en el amor de Cristo que con su fuerza prevalece sobre el mal y sobre el Príncipe de la mentira, que busca engañarnos. Nunca os dejéis desanimar por vuestras deficiencias o por los desafíos del ministerio. Si permanecéis disponibles al Señor en la oración y perseveráis ofreciendo la compasión de Cristo a vuestros hermanos y hermanas, entonces el Señor colmará vuestros corazones de la reconfortante alegría de su Espíritu Santo.</p>\n<p>Hermana Mary Chandra, has compartido con nosotros el gozo que brota de tu vocación religiosa y del carisma de tu Congregación. Marcelius, también tú nos has hablado del amor que tú y tus compañeros de seminario tenéis por la vocación al sacerdocio. Ambos nos habéis recordado que todos estamos llamados a renovar y a profundizar cada día nuestra alegría en el Señor, esforzándonos por imitarlo cada vez más plenamente. Al principio nos puede parecer arduo, sin embargo colma nuestros corazones de alegría espiritual. Porque cada día se convierte en una oportunidad para recomenzar, para responder nuevamente al Señor. No os desaniméis nunca, porque la paciencia del Señor es para nuestra salvación (cf. <i>2 P</i> 3,15). ¡Alegraos siempre en el Señor!</p>\n<p>Queridos hermanos y hermanas, os agradezco vuestra fidelidad en el servicio a Cristo y su Iglesia a través del don de vuestra vida. Os aseguro a todos vosotros mi oración y os la pido por mí. Dirijámonos ahora a María Santísima, Reina del Santo Rosario, pidiéndole que nos alcance la gracia de crecer en santidad y de ser siempre testigos alegres de la fuerza del Evangelio, para llevar a nuestro mundo sanación, reconciliación y paz.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}