{
    "id": "papa-francesco_20150912_messaggio-nome-di-maria",
    "pope_id": "francesco",
    "type": "messages",
    "date": "",
    "title": "Message of the Holy Father, signed by the Cardinal Secretary of State, on the occasion of the Feast of the Most Holy Name of Mary at St. Stephen's Cathedral in Vienna [12-13 September 2015]",
    "excerpt": {
        "de": "An die Teilnehmer an der Maria-Namen-Feierdes Rosenkranz-Sühnekreuzzugesum den Frieden in der WeltWien"
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/francesco/de/messages/pont-messages/2015/documents/papa-francesco_20150912_messaggio-nome-di-maria.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"> <span style=\"font-variant: small-caps; font-weight: 700; font-style: italic\"> <font size=\"4\">im namen des heiligen vaters <br> von kardinalstaatssekretär PIETRO PAROLIN <br/> unterzeichnete botschaft <br/> zur maria-namen-feier im wiener stephansdom</br></font></span></p> </font>\n<p> </p>\n<i> <p align=\"LEFT\">An die Teilnehmer an der Maria-Namen-Feier <br/> des Rosenkranz-Sühnekreuzzuges<br/> um den Frieden in der Welt<br/> Wien</p> </i>\n<p align=\"LEFT\">Anlässlich der Maria-Namen-Feier des Rosenkranz-Sühnekreuzzugs (RSK) um den Frieden in der Welt übermittelt Papst Franziskus den Gläubigen aus Österreich und aus den Nachbarländern, die an diesem Glaubensfest im Wiener Stephansdom teilnehmen, herzliche Segensgrüße und verbindet sich mit ihnen im gemeinsamen Gebet für Kirche und Welt. Das Motto des heurigen Treffens greift ein Wort des Gründers des RSK, des Dieners Gottes P. Petrus Pavlicek, auf:</p>\n<p align=\"LEFT\">»Geeintes Gebet ist eine Macht, die Gottes Barmherzigkeit auf diese Welt herabzieht.« Die Menschen in Österreich durften diese Macht des Gebets erfahren, als ihre Heimat vor 60 Jahren durch den lang ersehnten und wahrlich »erbeteten « Staatsvertrag wieder die volle Freiheit erlangte. Gott gilt unser Dank für das Geschenk von 60 Jahren Freiheit und Frieden in Österreich. Aber die Arbeit des RSK geht unaufhörlich weiter. Angesichts von Krieg und Gewalt in vielen Ländern der Erde, angesichts von Verfolgung, Vertreibung und Flucht unzähliger Menschen erfahren wir oftmals, wie unzulänglich unsere menschlichen und materiellen Mittel sind, um zu helfen. Frieden und Versöhnung müssen erbeten werden. Beten ist unser Auftrag, unsere Mission – als Einzelne, in den Familien, in den Pfarren, in Gebetsgemeinschaften. Beten verwandelt die Menschen. Beten stärkt die Kräfte des Guten. Beten unterstützt die Verantwortlichen in Politik, Wirtschaft und Medien, dass sie das Wohl aller wollen und danach handeln. Wie viel könnten wir Christen bewirken, würden wir mehr der Macht des gemeinsamen Gebetes vertrauen! Denn der Herr sagt uns: »Alles, worum ihr betet und bittet – glaubt nur, dass ihr es schon erhalten habt, dann wird es euch zuteil« (<i>Mk </i>11,24). Mit dem Gebet und dem unerschrockenen Zeugnis eines gelebten Glaubens helfen wir mit, die Welt zum Guten zu verändern. In diesem Sinn vertraut der Heilige Vater die Teilnehmer an der Maria-Namen-Feier der Fürsprache der Magna Mater Austriae an und erteilt ihnen sowie allen Mitgliedern und Betern des Rosenkranz-Sühnekreuzzugs  von Herzen den Apostolischen Segen.</p> <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}