{
    "id": "papa-francesco_20190608_charis",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2019-06-08",
    "title": "To participants in the International Conference of Leaders of the Catholic Charismatic Renewal International Service - Charis",
    "excerpt": {
        "en": "Dear Brothers and Sisters, good morning!",
        "fr": "Cher frères et sœurs, bonjour!",
        "de": "Liebe Brüder und Schwestern,guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2019/june/documents/papa-francesco_20190608_charis.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2019/june/documents/papa-francesco_20190608_charis.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2019/june/documents/papa-francesco_20190608_charis.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2019/june/documents/papa-francesco_20190608_charis.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2019/june/documents/papa-francesco_20190608_charis.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2019/june/documents/papa-francesco_20190608_charis.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO PARTICIPANTS IN THE INTERNATIONAL CONFERENCE OF LEADERS OF THE <br/>CATHOLIC CHARISMATIC RENEWAL INTERNATIONAL SERVICE - CHARIS</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Paul VI Audience Hall<br/>Saturday, 8 June 2019</i></font></p>\n<p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2019/6/8/charis.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Dear Brothers and Sisters, good morning!</i></p>\n<p>I like how in some countries people greet one another in this Easter season, not by saying “Good morning” or “Good afternoon”, but with the words “Jesus is risen”. So let’s greet one another that way, saying together: “Jesus is risen”!</p>\n<p>Yes, Jesus is alive! Thank you, because you remembered that I like that first song you sang.</p>\n<p>This Pentecost begins a new stage begins on the journey inaugurated by the Charismatic Renewal fifty-two years ago. The Charismatic Renewal, which developed in the Church by the will of God, represents, to paraphrase <a href=\"http://w2.vatican.va/content/paul-vi/en.html\">Saint Paul VI</a>, “a great opportunity for the Church” (cf. <i>Address to Participants in the III International Congress of the Catholic Charismatic Renewal</i>, 19 May 1975).</p>\n<p>Today, in the name of the whole Church, I thank the International Catholic Charismatic Renewal Service and the Catholic Fraternity for the mission they have carried out in the past thirty years. You have blazed a trail and, by your fidelity, have made it possible for CHARIS to be a reality today. Thank you!</p>\n<p>My thanks go also to the four-person team I charged with bringing this unique new service into being. I am grateful likewise to the <a href=\"http://www.laityfamilylife.va/content/laityfamilylife/en.html\">Dicastery for Laity, Family and Life</a>, in the person of Cardinal Farrell, which has assisted you.</p>\n<p>Today one thing ends and another begins. A new stage of this journey is beginning. A stage marked by communion between all the members of the charismatic family, in which the mighty presence of the Holy Spirit is manifested for the good of the entire Church. A presence that makes each one equal, since each has been born of the same Spirit: great and small, old and young, engaged on the worldwide or local levels, all form a whole that is always greater than the part.</p>\n<p><i>A new and unique service of communion</i></p>\n<p><i>New</i>. <a href=\"http://w2.vatican.va/content/francesco/en/speeches/2017/june/documents/papa-francesco_20170603_veglia-pentecoste.html\">As I told you at the Circus Maximus</a>, what is new can be destabilizing. In the beginning, there is a sense of uncertainty about the changes that newness brings. Sometimes we prefer our own way of doing things and we draw back from the rest. This is a temptation of the devil. Whenever anyone things: “No, my way is better”, or “I prefer the old to the new”, the devil is there, because he cuts me off from unity with everyone else. True, a certain fear about what is new is quite human, but this should not be the case with spiritual persons. “Behold, I make all things new”, the Lord tells us in the Book of Revelation (21:5). Our God is the God of newness. The new things of God are always a blessing because they flow from his loving heart. There is always a temptation to say: “We are fine the way we are; things are going well, why change? Let’s leave things as they are; we know what we are doing”. This kind of thinking does not come from the Spirit. Perhaps from the spirit of the world, but not from the Holy Spirit. Don’t make this mistake. It is the Lord who says: “I make all things new”.</p>\n<p><i>New and unique</i>. A service meant to assist all the charismatic groups that the Spirit has raised up in the world. Not one office to serve some and another office to serve others, etc. No, one service for all.</p>\n<p><i>Service</i>. Not governance. It can happen that in any human organization, secular or religious, there is a temptation to keep looking for personal gain. And ambition to stand out, to lead, to make money… That never changes. Corruption enters that way. No: service, always service. Service is not about filling our pockets – the devil enters through the pockets – service is about <i>giving</i>, giving, giving of oneself.</p>\n<p><i>Communion</i>. With hearts as one, turned to the Father, and testifying to unity in diversity: a diversity of charisms that the Spirit has raised up in these last fifty-two years. “Enlarge the site of your tent”, we read in the prophecy of Isaiah (54:2), so that all can dwell there as members of one family. A family where there is only one God and Father, one Lord Jesus Christ and one Spirit of life. A family in which no one member is more important than another, neither in virtue of age, intelligence or ability, for all are beloved children of the same Father. In this regard, Saint Paul’s example of the body and its members speaks eloquently to all of us (cf. <i>1 Cor</i> 12:12-26). Each member of the body needs all the others. All together.</p>\n<p>I see that there is a representative of young people in the International Service of Communion. Is she here? Congratulations! I am happy for you. Young people are the future of the Church. True enough, but they are also the present: the present and future of the Church. I am pleased that you have given them a high profile and a chance to exercise of the responsibility that is theirs, to see the present with a different set of eyes and to look to the future together with you.</p>\n<p>I also see that CHARIS now has publication rights to the Documents of Malines. The president has given me the Spanish translation. Thank you! This is a good thing. Make those documents known! As I have said to you on different occasions, they are a “user’s manual”, the compass of the current of grace.</p>\n<p>You asked me to tell you what the Pope and the Church expect from this new service, from CHARIS and from the entire Charismatic Renewal. But let me joke for a minute and ask what the Pope expects from the “spiritists”! (<i>laughter</i>). What does the Pope expect from you? I expect this movement:</p>\n<blockquote>\n<p>- to share baptism in the Holy Spirit with everyone in the Church. It is the grace you have received. Share it! Don’t keep it to yourselves!</p>\n<p>- to serve the unity of the body of Christ, the Church, the community of believers in Jesus Christ. This is very important, for the Holy Spirit reates unity in the Church, but also diversity. The personality of the Holy Spirit is interesting: with the charisms he creates the greatest diversity, but then he harmonizes the charisms in unity. Saint Basil says that “the Holy Spirit is harmony”; he creates harmony: harmony in the Spirit and harmony among us. </p>\n<p>- and to serve the poor and those in greatest need, physical or spiritual. This does not mean, as some might think, that suddenly the Renewal has become communist. No, it has become evangelical, for this is in the Gospel.</p>\n</blockquote>\n<p> These three things – baptism in the Holy Spirit, unity in the body of Christ and service to the poor – are the forms of witness that, by virtue of baptism, all of us are called to give for the evangelization of the world. An evangelization that is not proselytism but first and foremost witness: a witness of love. “See how they love one another”. That was what impressed those who encountered the first Christians. “See how they love one another”. </p>\n<p> Sometimes, of not a few communities it can be said: “See how they gossip about one another!” This does not come from the Holy Spirit. “See how they love one another”. To evangelize is to love; it is to share God’s love for every man, woman and child. Offices for evangelization can be established, programmes can be carefully planned and implemented, but without love, without community, they are useless! “See how they love one another”.</p>\n<p> This is what community is. In the Second Letter of John there is a warning, an admonition, in verse 9. It says: “Be on your guard…, [for] anyone who does not abide in the teaching of Christ, but goes beyond it, is not of the good Spirit”. Perhaps some will be tempted to think: “No, let’s organize things this or that way, let’s build the house this or that way…” But love has to come first. With ideology or methodology alone, we can “go beyond” the community, and John has told us: “This is the spirit of the world, not the Spirit of God”. “See how they love one another”.</p>\n<p> Members of the Charismatic Renewal, as a current of the grace of the Holy Spirit, be witnesses of this love! And please, pray for me.</p>\n<p> And now, I would like to anticipate by twenty-five minutes – later, if you want, you can do it yourselves – but together with you I would like to anticipate by twenty-five minutes the act that the entire Church carries out today: a minute of silence for peace. Why? Because today is the anniversary, the fifth anniversary, of the meeting here in the Vatican between the Presidents of the State of Palestine and the State of Israel. We prayed together for peace, and throughout the world today at thirteen hours, there will be a moment of silence. Let’s do it now, before the blessing, all together, standing.</p>\n<p> Thank you. For a community of the Renewal to be quiet is something almost heroic! (<i>laughter</i>). Thank you! </p>\n<p class=\"MsoNormal\"> And now I will give you my blessing. [Blessing] Christ is risen!</p>\n<p class=\"MsoNormal\">  </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS <br>AUX PARTICIPANTS À LA RENCONTRE PROMUE PAR <br/> LE CATHOLIC CHARISMATIC RENEWAL INTERNATIONAL SERVICE (CHARIS)</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Paul VI<br/>Samedi 8 juin 2019</i></font></p>\n<p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2019/6/8/charis.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Cher frères et sœurs, bonjour!</i></p>\n<p>J’aime la façon dont certains peuples se saluent en ce temps de Pâques. Ils ne disent pas: «Bonjour» ou «Bonsoir», ils disent: «Jésus est ressuscité». Saluons-nous ainsi, ensemble: «Jésus…» [l’assemblée répond: «est ressuscité»].</p>\n<p>Oui, Jésus est vivant! Merci parce que vous vous souvenez que j’aime ce chant initial que vous avez chanté.</p>\n<p>En cette solennité de Pentecôte, commence une nouvelle étape du chemin entamé par le Renouveau charismatique il y a 52 ans. Le Renouveau charismatique, qui s’est développé dans l’Eglise par la volonté de Dieu et qui, en paraphrasant saint Paul VI, «est une opportunité pour l’Eglise» (cf. <a href=\"http://w2.vatican.va/content/paul-vi/fr/speeches/1975/documents/hf_p-vi_spe_19750519_rinnovamento-carismatico.html\"> <i>Discours aux participants au </i> IIIe<i> Congrès international du renouveau charismatique catholique</i>, 19 mai 1975, Pentecôte</a>).</p>\n<p>Je remercie aujourd’hui, au nom de l’Eglise, l’ICCRS et la Fraternité catholique, pour la mission réalisée au cours de ces trente ans. Vous avez tracé la voie et vous avez permis à CHARIS, avec votre fidélité, d’être aujourd’hui une réalité. Merci!</p>\n<p>Merci aussi à l’équipe de quatre personnes que j’ai chargée de la concrétisation de ce nouveau service unique; et au Dicastère pour les laïcs, la famille et la vie, en la personne du cardinal Farrell, qui vous a accompagnés.</p>\n<p>Aujourd’hui quelque chose se termine et une autre chose commence: une nouvelle étape de ce chemin commence. Une étape marquée par la communion entre tous les membres de la famille charismatique, dans laquelle se manifeste la présence puissante de l’Esprit Saint pour le bien de toute l’Eglise; où cette présence rend tout le monde égaux, parce que chacun et tous sont nés du même Esprit; grands et petits, riches en années et nouveau-nés, engagés au niveau universel ou plutôt local, forment le tout, qui est toujours supérieur à la partie.</p>\n<p><i>Service de communion nouveau et unique</i></p>\n<p>Allons vers l’unité: c’est le chemin de l’Esprit.</p>\n<p><i>Nouveau</i>. <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2017/june/documents/papa-francesco_20170603_veglia-pentecoste.html\">Comme je vous le disais au Cirque Maxime</a>, la nouveauté peut déstabiliser. Il y a au début un sentiment d’insécurité quant aux changements que la nouveauté peut apporter: parfois certains préfèrent rester dans ce qui leur est propre et ils se séparent de l’unité. Et c’est une tentation du diable: chaque fois que quelqu’un entend: «Non, ce qui est à moi est plus que le reste», et «je préfère l’ancien au nouveau», il y a là le diable, parce qu’il me détache de l’unité. Il est humain d’éprouver une certaine crainte de la nouveauté — oui, c’est vrai — mais pas chez les personnes spirituelles: «Je fais toutes choses nouvelles», dit le Seigneur dans le livre de l’Apocalypse (21, 5). Notre Dieu est le Dieu des nouveautés. Les nouveautés de Dieu sont toujours des bénédictions, parce qu’elles procèdent de son cœur aimant. Il existe toujours la tentation de dire: «Nous sommes bien comme nous sommes, les choses vont bien, pourquoi changer? Laissons-les comme elles sont, on sait comment faire». Cette pensée ne vient pas de l’Esprit, du moins pas de l’Esprit Saint, peut-être de l’esprit du monde… Ne tombez pas dans cette erreur. «Je fais toutes choses nouvelles», dit le Seigneur.</p>\n<p><i>Nouveau et Unique</i>. Un service pour toutes les réalités charismatiques que l’Esprit a suscitées dans le monde. Il n’y a pas un organisme qui sert certaines réalités et un autre organisme qui sert d’autres réalités, et un troisième…, etc. Non: unique.</p>\n<p><i>Service</i>. Pas gouvernement. Il arrive parfois que dans les associations humaines, aussi bien laïques que religieuses, il y ait la tentation de toujours rechercher les profits personnels. Et l’ambition de se montrer, de diriger, de l’argent… C’est toujours comme cela. La corruption apparaît comme cela. Non: service, toujours service. Service ne veut pas dire «empocher» — le diable entre par les poches —; service veut dire <i>donner</i>: donner, se donner.</p>\n<p><i>Communion</i>. Tous avec un seul cœur tourné vers le Père pour témoigner de l’unité dans la diversité. Diversité des charismes que l’Esprit a suscités durant ces 52 années. «Elargis l’espace de ta tente», comme le dit Isaïe 54 (cf. v. 2), pour que tous les membres d’une même famille puissent s’y tenir. Une famille où il y a un seul Dieu Père, un seul Seigneur Jésus Christ et un seul Esprit vivifiant. Une famille où aucun membre n’est plus important qu’un autre, en raison de son âge, de son intelligence ou de ses capacités, parce que tous sont les enfants aimés du même Père. L’exemple du corps, que nous donne saint Paul, est très éloquent en ce sens (cf. 1 Co 12, 12-26). Le corps a besoin, un membre a besoin des autres. Tous ensemble.</p>\n<p>J’ai vu qu’il y a un représentant des jeunes dans le Service international de communion. Est-il présent ici? Tous mes compliments! Je m’en réjouis! Les jeunes sont l’avenir de l’Eglise, c’est vrai, mais ils sont le présent: ils sont le présent et l’avenir dans l’Eglise. Je suis content que vous leur ayez donné la visibilité et l’exercice de la responsabilité qui leur revient, de voir le présent avec d’autres yeux et de regarder l’avenir avec vous.</p>\n<p>J’ai également su que CHARIS possède aujourd’hui les droits de publication des Documents de Malines. Le président m’a offert la version espagnole, merci! C’est une bonne chose. Faites-les connaître! Je vous ai dit en différentes occasions qu’ils sont «le document d’accompagnement», la boussole du courant de grâce.</p>\n<p>Vous m’avez demandé de vous dire ce qu’attendent le Pape et l’Eglise de ce nouveau service, de CHARIS et de tout le Renouveau charismatique. Je vous dis — en plaisantant — ce qu’attend le Pape des «spiritistes». [rires] Ce que le Pape attend de vous:</p>\n<p>— Que ce mouvement partage le baptême dans l’Esprit avec tout le monde dans l’Eglise. C’est la grâce que vous avez reçue. Partagez-la! Ne la gardez pas pour vous!</p>\n<p>— Qu’il serve à l’unité du corps du Christ qu’est l’Eglise, communauté des croyants en Jésus Christ. C’est très important parce que l’Esprit Saint est Celui qui fait l’unité dans l’Eglise, mais il est aussi celui qui fait la diversité. La personnalité de l’Esprit Saint est intéressante: Il crée une plus grande diversité avec les charismes, mais ensuite, il réunit ces charismes dans l’harmonie, dans l’unité. Car, comme le dit saint Basile, «l’Esprit Saint est l’harmonie», il donne l’harmonie, dans la Trinité, et aussi entre nous.</p>\n<p>— Et qu’il serve les pauvres, ceux qui ont le plus de besoins, physiques et spirituels. Cela ne veut pas dire que, comme d’aucuns peuvent le penser, le Renouveau est à présent devenu communiste. Non, il s’est fait évangélique, cela est dans l’Evangile.</p>\n<p>Ces trois choses: baptême dans l’Esprit Saint, unité du Corps du Christ et service des pauvres, sont le témoignage nécessaire pour l’évangélisation du monde, à laquelle nous sommes tous appelés par notre baptême. Evangélisation qui n’est pas prosélytisme mais principalement témoignage. Témoignage d’amour: «Regardez comme ils s’aiment», c’est ce qui attirait l’attention de ceux qui rencontraient les premiers chrétiens. «Regardez comme ils s’aiment». Parfois, dans de nombreuses communautés, on peut dire: «Regardez comme ils disent du mal les uns des autres!» et cela ne vient pas de l’Esprit Saint. «Regardez comme ils s’aiment». Evangéliser, c’est aimer. Partager l’amour de Dieu pour tout être humain. On peut créer des organismes pour évangéliser, on peut faire des programmes pensés et étudiés avec soin, mais s’il n’y a pas d’amour, si n’y a pas la communauté, cela ne sert à rien! «Regardez comme ils s’aiment». C’est la communauté: dans la deuxième lettre de Jean, il y a une mise en garde, un avertissement, au verset 9. Il dit: «Faites attention parce que ceux qui dépassent la communauté ne sont pas du bon esprit». Peut-être quelqu’un aura-t-il cette tentation: «Non, faisons une organisation comme cela…; faisons un immeuble comme ceci, ou encore cette autre chose…». D’abord l’amour. Seulement avec l’idéologie, avec la méthodologie, cela revient à dépasser, à aller au-delà des communautés, et Jean a dit: «C’est l’esprit du monde, ce n’est pas l’esprit de Dieu». «Regardez comme ils s’aiment».</p>\n<p>Renouveau charismatique, courant de grâce de l’Esprit Saint, soyez témoins de cet amour! Et, s’il vous plaît, priez pour moi.</p>\n<p>A présent, je voudrais anticiper de 25 minutes — ensuite, si vous le voulez, vous le ferez vous-mêmes — mais je voudrais le faire avec vous: anticiper de 25 minutes le geste accompli aujourd’hui dans toute l’Eglise, une minute de silence pour la paix. Pourquoi? Parce qu’aujourd’hui, c’est l’anniversaire, le cinquième anniversaire de la rencontre, ici au Vatican, des présidents de l’Etat de Palestine et de l’Etat d’Israël. Nous avons prié ensemble pour la paix, et une minute de silence sera faite aujourd’hui dans le monde entier. Nous le faisons maintenant, avant la Bénédiction, tous ensemble, debout.</p>\n<p>Merci, et qu’une communauté du Renouveau reste en silence, c’est presque héroïque! [rires] Merci!</p>\n<p>A présent je vous donne ma Bénédiction. [Bénédiction] Le Christ est ressuscité!</p>  <div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE TEILNEHMER AN DER KONFERENZ DER LEITER <br/> DER CHARISMATISCHEN ERNEUERUNG</br></i></b></font><i><b><font color=\"#663300\" size=\"4\"> </font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Audienzhalle<br/>Samstag, 8. Juni 2019</i></font></p>\n<p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2019/6/8/charis.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p align=\"center\"> </p>\n<p><i>Liebe Brüder und Schwestern,<br/> guten Tag!</i></p>\n<p>Es gefällt mir, wie man sich bei einigen Völkern jetzt in der Osterzeit begrüßt. Sie sagen nicht: »Guten Tag« oder »Guten Abend«, sondern sie sagen: »Jesus ist auferstanden.« Begrüßen wir einander so: »Jesus…« [<i>alle antworten: »ist auferstanden«</i>]. Ja, Jesus lebt! Danke, dass ihr euch daran erinnert habt, dass ich das Eingangslied mag, das ihr gesungen habt. An diesem Hochfest Pfingsten beginnt ein neuer Abschnitt des Weges, den die Charismatische Erneuerung vor 52 Jahren begonnen hat: eine Charismatische Erneuerung, die sich in der Kirche nach dem Willen Gottes entwickelt hat und die, wie man in Anlehnung an den heiligen Paul VI. sagen könnte, »eine Chance für die Kirche ist« (vgl. <i>Ansprache an die Teilnehmer an der 3. Internationalen Tagung der Charismatischen Erneuerung in der katholischen Kirche</i>, 19. Mai 1975, Pfingsten).</p>\n<p>Ich danke heute im Namen der Kirche den »ICCRS« (International Catholic Charismatic Renewal Services) und der »Catholic Fraternity« für die Sendung, die sie in diesen 30 Jahren durchgeführt haben. Ihr habt den Weg aufgezeigt und habt es durch eure Treue ermöglicht, dass »CHARIS « heute eine Wirklichkeit ist. Danke! Ich danke auch dem vierköpfigen Team, das ich mit der konkreten Umsetzung dieses neuen und einzigartigen Dienstes beauftragt habe, ebenso wie dem Dikasterium für die Laien, die Familie und das Leben, in der Person von Kardinal Farrell, das euch begleitet hat. Heute endet etwas, und es beginnt etwas Neues: Es beginnt ein neuer Abschnitt dieses Weges. Ein Abschnitt, der geprägt ist von der Gemeinschaft aller Mitglieder der charismatischen Familie, in der die mächtige Gegenwart des Heiligen Geistes zum Wohl der ganzen Kirche zum Ausdruck kommt, in dem diese Gegenwart alle gleich macht, denn alle und jeder sind aus demselben Geist heraus entstanden. Große und Kleine, im Alter Fortgeschrittene und Neugeborene, Menschen, die auf globaler oder mehr auf lokaler Ebene tätig sind, bilden das Ganze, das immer dem Teil übergeordnet ist. <i> Der neue und eine Dienst der Gemeinschaft </i>Wir gehen auf die Einheit zu: Das ist der Weg des Heiligen Geistes.</p>\n<p>Der neue Dienst. Wie ich im Circus Maximus zu euch gesagt habe, kann das Neue destabilisieren. Zu Beginn herrscht ein Gefühl der Unsicherheit über die Veränderungen, die das Neue mit sich bringen kann: Manchmal möchte man lieber im Eigenen bleiben und trennt sich von der Einheit. Und das ist eine Versuchung des Teufels. Jedes Mal, wenn man hört: »Nein, was meins ist, ist mehr als das«, und »ich ziehe das Alte dem Neuen vor«, dann ist dort der Teufel, weil er mich von der Einheit trennt. Eine gewisse Furcht vor dem Neuen ist menschlich – das ja, das stimmt –, aber das ist nicht der Fall bei geistlichen Menschen: »Ich mache alles neu«, sagt der Herr im Buch der <i> Offenbarung </i>(21,5). Unser Gott ist der Gott der Neuheiten. Die Neuheiten Gottes sind immer ein Segen, weil sie aus seinem liebevollen Herzen hervorgehen.</p>\n<p>Es gibt immer die Versuchung zu sagen: »Es geht uns gut so wie wir sind, die Dinge gehen gut, warum soll man sie verändern? Lassen wir sie so wie sie sind, denn wir wissen, wie man es macht.« Dieser Gedanke kommt nicht vom Geist, wenigstens nicht vom Heiligen Geist, vielleicht vom Geist der Welt… Fallt nicht auf diesen Irrtum herein. »Ich mache alles neu«, sagt der Herr. Der neue und eine Dienst. Ein Dienst für alle charismatischen Wirklichkeiten, die der Geist in der Welt erweckt hat. Nicht ein Organismus, der einigen Wirklichkeiten dient, und ein anderer Organismus, der anderen Wirklichkeiten dient, und ein dritter… und so weiter. Nein: ein Dienst. Dienst. Nicht Herrschaft. Manchmal kommt es auch in den menschlichen Vereinigungen, sowohl in Laienverbänden als auch in Ordensgemeinschaften, vor, dass die Versuchung da ist, immer nach dem persönlichen Profit zu streben. Es ist der Ehrgeiz, sich sehen zu lassen, zu bestimmen, des Geldes… Das ist immer so. So kommt die Korruption herein. Nein: dienen, immer dienen. Dienen bedeutet nicht, »in die eigene Tasche wirtschaften« – der Teufel kommt durch die Taschen –, sondern Dienen bedeutet geben: geben, sich selbst hinschenken.</p>\n<p>Gemeinschaft. Alle mit einem einzigen Herzen, das dem Vater zugewandt ist, um Zeugnis zu geben von der Einheit in der Vielfalt. Eine Vielfalt der Charismen, die der Geist in diesen 52 Jahren erweckt hat. »Die Zeltseile lang machen«, wie es in <i>Jesaja </i>54 heißt (vgl. V. 2), damit alle Mitglieder einer Familie darin Platz finden. Einer Familie, in der es nur einen Gott, den Vater, gibt, nur einen Herrn Jesus Christus und nur einen Geist, der Leben spendet. Eine Familie, in der ein Mitglied nicht wichtiger ist als das andere, weder aufgrund von Alter, noch aufgrund von Intelligenz noch aufgrund seiner Fähigkeiten, denn alle sind geliebte Kinder des einen Vaters. Das Beispiel des Leibes, das der heilige Paulus uns gibt, ist sehr beredt in diesem Sinne (vgl. <i>1 Kor </i>12,12-26). Der Leib braucht, ein Glied braucht das andere. Alle gemeinsam. Ich habe gesehen, dass es im »International Service of Communion« eine Jugendvertreterin gibt. Ist sie hier anwesend? Meine Hochachtung! Ich freue mich! Die Jugendlichen sind die Zukunft der Kirche, das stimmt, aber sie sind auch die Gegenwart: Sie sind Gegenwart und Zukunft in der Kirche. Ich freue mich, dass ihr ihnen die Sichtbarkeit und die Mitverantwortung gegeben habt, die ihnen zukommt, um die Gegenwart mit anderen Augen zu betrachten und gemeinsam mit euch in die Zukunft zu blicken.</p>\n<p>Ich habe auch erfahren, dass »CHARIS« heute die Veröffentlichungsrechte der Mechelner Dokumente besitzt. Der Präsident hat mir die spanische Version geschenkt, danke! Eine gute Sache. Sorgt dafür, dass man sie kennenlernt! Ich habe euch bei verschiedenen Gelegenheiten gesagt, dass sie das »begleitende Dokument« sind, der Kompass der Strömung der Gnade. Ihr habt mich gebeten, euch zu sagen, was der Papst und die Kirche von diesem neuen Dienst, von »CHARIS« und von der ganzen Charismatischen Erneuerung erwarten. Scherzhaft sage ich: was der Papst von den »Spiritisten« erwartet. [<i>Sie lachen</i>.] Was der Papst von euch erwartet: – Dass diese Bewegung die Taufe im Heiligen Geist mit allen in der Kirche teilt. Sie ist die Gnade, die ihr empfangen habt. Teilt sie mit anderen. Behaltet sie nicht für euch! – Dass sie der Einheit des Leibes Christi dient, also der Kirche, der Gemeinschaft derer, die an Jesus Christus glauben. Das ist sehr wichtig, weil der Heilige Geist der ist, der die Einheit in der Kirche schafft, aber auch der, der die Vielfalt schafft. Die Persönlichkeit des Heiligen Geistes ist interessant: Er schafft größere Vielfalt durch die Charismen, aber dann sorgt er dafür, dass diese Charismen sich einträchtig in der Einheit zusammenfinden. Denn, wie der heilige Basilius sagt, »der Heilige Geist ist die Eintracht«. Er schenkt die Eintracht, in der Dreifaltigkeit und auch unter uns.</p>\n<p>– Und dass sie den Armen dient, denen, die am meisten Not leiden, physische und geistliche Not. Das bedeutet nicht, dass – wie man vielleicht meinen könnte – die Erneuerung jetzt kommunistisch geworden ist. Nein, sie hat sich dem Evangelium angepasst, das ist im Evangelium enthalten. Diese drei Dinge: Taufe im Heiligen Geist, Einheit im Leib Christi und Dienst an den Armen sind das Zeugnis, das notwendig ist für die Evangelisierung der Welt, zu der wir durch unsere Taufe alle aufgerufen sind. Evangelisierung, die kein Proselytismus ist, sondern vor allem Zeugnis. Zeugnis der Liebe: »Schaut, wie sie einander lieben«. Das ist es, was die Aufmerksamkeit aller weckte, die den ersten Christen begegnet sind. »Schaut, wie sie einander lieben.«</p>\n<p>Manchmal, in vielen Gemeinschaften, kann man sagen: »Schaut, wie schlecht sie übereinander reden!«. Und das kommt nicht vom Heiligen Geist. »Schaut, wie sie einander lieben.« Evangelisieren bedeutet zu lieben. Die Liebe Gottes zu jedem Menschen zu teilen. Man kann Organismen zum Evangelisieren schaffen, man kann durchdachte und sorgfältig erarbeitete Pläne aufstellen, aber wenn es keine Liebe gibt, wenn es keine Gemeinschaft gibt, dann nützt es nichts! »Schaut, wie sie einander lieben.« Das ist Gemeinschaft. Im <i>Zweiten Brief des Johannes </i>gibt es eine Mahnung, in Vers 9. Dort heißt es: Gebt acht, denn jeder der, über die Gemeinschaft hinausgeht, ist nicht vom guten Geist. Vielleicht hat jemand diese Versuchung: »Nein, machen wir ein solche und solche Organisation…; bauen wir ein solches Gebäude, oder etwas anderes…« Zuerst die Liebe. Nur mit der Ideologie, mit der Methodologie, das bedeutet, über die Gemeinschaft hinauszugehen, und Johannes hat gesagt: Das ist der Geist der Welt, es nicht der Geist Gottes. »Schaut, wie sie einander lieben.«</p>\n<p>Charismatische Erneuerung, Strömung der Gnade des Heiligen Geistes, seid Zeugen dieser Liebe! Und bitte, betet für mich! Jetzt möchte ich etwas 25 Minuten vorverlegen – wenn ihr es nachher tun wollt, dann tut es –, aber ich möchte es mit euch tun. Ich möchte die Geste, die heute in der ganzen Kirche vollzogen wird, um 25 Minuten vorverlegen: eine Schweigeminute für den Frieden. Warum? Weil heute der Jahrestag, der fünfte Jahrestag der Begegnung der Präsidenten des Staates Palästina und des Staates Israel ist. Wir haben gemeinsam für den Frieden gebetet, und auf der ganzen Welt wird heute um 13 Uhr eine Schweigeminute eingelegt. Wir tun es jetzt, vor dem Segen, alle gemeinsam, im Stehen. Danke, und dass eine Gemeinschaft der Charismatischen Erneuerung schweigt, ist fast heroisch! [<i>Sie lachen</i>.] Danke! Jetzt erteile ich euch den Segen.</p>\n<p>[<i>Apostolischer Segen</i>]</p>\n<p>Christus ist auferstanden!</p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br>AI PARTECIPANTI ALLA CONFERENZA INTERNAZIONALE DEI LEADER DEL <br/>RINNOVAMENTO CARISMATICO CATTOLICO <br/>(CATHOLIC CHARISMATIC RENEWAL INTERNATIONAL SERVICE - CHARIS)</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI<br/>Sabato, 8 giugno 2019</i></font></p>\n<p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/6/8/charis.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p> <i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>A me piace come alcuni popoli si salutano in questo tempo di Pasqua. Non dicono: “Buongiorno” o “Buonasera”, dicono: “Gesù è risorto”. Ci salutiamo così, insieme: “Gesù<i>…”</i> [tutti rispondono: “è risorto”].</p>\n<p>Sì, Gesù è vivo! Grazie perché vi ricordate che mi piace questo canto iniziale che avete cantato.</p>\n<p>In questa solennità di Pentecoste comincia una nuova tappa nel cammino iniziato dal Rinnovamento Carismatico 52 anni fa. Rinnovamento Carismatico che si è sviluppato nella Chiesa per volontà di Dio e che, parafrasando <a href=\"http://w2.vatican.va/content/paul-vi/it.html\">San Paolo VI</a>, “è un’opportunità per la Chiesa” (cfr <i>Discorso ai partecipanti al III Congresso internazionale del Rinnovamento Carismatico Cattolico</i>, 19 maggio 1975, Pentecoste).</p>\n<p>Ringrazio oggi, a nome della Chiesa, l’ICCRS e la Fraternità Cattolica per la missione realizzata in questi trent’anni. Voi avete tracciato la strada e avete reso possibile, con la vostra fedeltà, che <i>CHARIS</i> sia oggi una realtà. Grazie!</p>\n<p>Grazie anche all’équipe di quattro persone che ho incaricato della concretizzazione di questo nuovo servizio unico; e al <a href=\"http://www.laityfamilylife.va/content/laityfamilylife/it.html\">Dicastero per i Laici, la Famiglia e la Vita</a>, nella persona del Cardinale Farrell, che vi ha accompagnato.</p>\n<p>Oggi finisce qualcosa e ne incomincia un’altra: incomincia una nuova tappa di questo cammino. Una tappa segnata dalla comunione tra tutti i membri della famiglia carismatica, in cui si manifesta la presenza potente dello Spirito Santo per il bene di tutta la Chiesa; in cui questa Presenza rende uguale ciascuno, perché tutti e ciascuno sono nati dal medesimo Spirito; grandi e piccoli, ricchi di anni e appena nati, impegnati a livello universale o piuttosto locale, formano il tutto, che è superiore sempre alla parte.</p>\n<p><i>Nuovo e unico servizio di comunione</i></p>\n<p>Andiamo verso l’unità: questa è la strada dello Spirito.</p>\n<p><i>Nuovo</i>. <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2017/june/documents/papa-francesco_20170603_veglia-pentecoste.html\">Come vi dicevo al Circo Massimo</a>, il nuovo può destabilizzare. C’è all’inizio una sensazione di insicurezza circa i cambiamenti che il nuovo può portare: a volte uno preferisce rimanere nel proprio, e si stacca dall’unità. E questa è una tentazione del diavolo: ogni volta che qualcuno sente: “No, il mio è più di quello”, e “io preferisco il vecchio al nuovo”, lì c’è il diavolo, perché mi stacca dall’unità. È umano un certo timore per il nuovo – questo sì, è vero – ma non è il caso delle persone spirituali: «Io faccio nuove tutte le cose», dice il Signore nel libro dell’Apocalisse (21,5). Il nostro Dio è il Dio delle novità. Le novità di Dio sono sempre di benedizione, perché procedono dal suo cuore amoroso. È sempre presente la tentazione di dire: “Stiamo bene come stiamo, le cose vanno bene, perché cambiare? Lasciamole così come stanno, che noi sappiamo come si fa”. Questo pensiero non viene dallo Spirito, almeno non dallo Spirito Santo, forse dallo spirito del mondo… Non cadete in questo errore. «Io faccio nuove tutte le cose», dice il Signore.</p>\n<p><i>Nuovo e Unico</i>. Un servizio per tutte le realtà carismatiche che lo Spirito ha suscitato nel mondo. Non un organismo che serve alcune realtà e un altro organismo che serve altre realtà e un terzo…, e così via. No: unico.</p>\n<p><i>Servizio</i>. Non governo. A volte succede che nelle associazioni umane, sia laiche sia religiose, c’è la tentazione di andare sempre cercando i profitti personali. E l’ambizione di farsi vedere, di dirigere, dei soldi... Sempre così. La corruzione entra così. No: servizio, sempre servizio. Servizio non vuol dire “intascare” – il diavolo entra dalle tasche –; servizio vuol dire <i>dare</i>: dare, darsi<i>. </i></p>\n<p><i>Comunione</i>. Tutti con un solo cuore rivolto al Padre per dare testimonianza dell’unità nella diversità. Diversità di carismi che lo Spirito ha suscitato in questi 52 anni. “Allungare le corde della tenda”, come dice Isaia 54 (cfr v. 2), perché possano starci tutti i membri di una stessa famiglia. Una famiglia dove c’è un solo Dio Padre, un solo Signore Gesù Cristo e un solo Spirito vivificante. Una famiglia in cui un membro non è più importante dell’altro, né per età, né per intelligenza, né per le sue capacità, perché sono tutti figli amati dello stesso Padre. L’esempio del corpo che ci dà San Paolo è molto eloquente in questo senso (cfr <i>1 Cor</i> 12,12-26). Il corpo ha bisogno, un membro ha bisogno dell’altro. Tutti insieme.</p>\n<p>Ho visto che nel Servizio Internazionale di Comunione c’è una rappresentante dei giovani. È presente qui? Complimenti! Me ne rallegro! I giovani sono il futuro della Chiesa, è vero, ma sono il presente: sono presente e futuro nella Chiesa. Sono contento che abbiate dato loro la visibilità e l’esercizio della responsabilità che a loro spetta, di vedere il presente con altri occhi e guardare il futuro con voi.</p>\n<p>Ho saputo anche che <i>CHARIS</i> oggi possiede i diritti di pubblicazione dei Documenti di Malines. Il presidente mi ha regalato la versione spagnola, grazie! Buona cosa. Fateli conoscere! Vi ho detto in diverse occasioni che sono il “documento di accompagnamento”, la bussola della corrente di grazia.</p>\n<p>Mi avete chiesto di dirvi che cosa il Papa e la Chiesa si attendono da questo nuovo servizio, da <i>Charis</i> e da tutto il Rinnovamento Carismatico. Scherzando io dico: che cosa si aspetta il Papa dagli “spiritisti”. <i>[ridono] </i>Cosa si aspetta il Papa da voi:</p>\n<blockquote>\n<p>- Che questo movimento condivida il Battesimo nello Spirito Santo con tutti nella Chiesa. È la grazia che voi avete ricevuto. Condividetela! Non tenerla per sé!</p>\n<p>- Che serva all’unità del corpo di Cristo che è la Chiesa, comunità dei credenti in Gesù Cristo. Questo è molto importante perché lo Spirito Santo è Colui che fa l’unità nella Chiesa, ma anche è quello che fa la diversità. È interessante la personalità dello Spirito Santo: Lui fa la diversità più grande con i carismi, ma poi fa sì che questi carismi, in armonia, si ritrovino in unità. Perché, come dice san Basilio, “lo Spirito Santo è l’armonia”, che dà l’armonia, nella Trinità, e anche tra noi. </p>\n<p>- E che serva i poveri, i più bisognosi di ogni bisogno, fisico e spirituale. Questo non vuol dire che, come qualcuno può pensare, adesso il Rinnovamento si è fatto comunista. No, si è fatto evangelico, questo è nel Vangelo.</p>\n</blockquote>\n<p>Queste tre cose: Battesimo nello Spirito Santo, unità del Corpo di Cristo e servizio ai poveri, sono la testimonianza necessaria per l’evangelizzazione del mondo, alla quale tutti siamo chiamati per il nostro Battesimo. Evangelizzazione che non è proselitismo ma principalmente testimonianza. Testimonianza di amore: “guardate come si amano”, è ciò che richiamava l’attenzione di quanti incontravano i primi cristiani. “Guardate come si amano”. A volte, in tante comunità, si può dire: “Guardate come si sparlano!”, e questo non viene dallo Spirito Santo. “Guardate come si amano”. Evangelizzare è amare. Condividere l’amore di Dio per ogni essere umano. Si possono fare organismi per evangelizzare, si possono fare programmi pensati e studiati con cura, ma se non c’è amore, se non c’è la comunità, non serve a nulla! “Guardate come si amano”. Questa è la comunità: nella Seconda Lettera di Giovanni c’è un monito, un avvertimento, al versetto 9. Dice: “State attenti perché coloro che vanno al di là della comunità, non sono dello spirito buono”. Forse qualcuno avrà questa tentazione: “No, facciamo un’organizzazione così, così…; facciamo un palazzo così, o quell’altra cosa…”. Prima l’amore. Con l’ideologia, con la metodologia soltanto, questo è eccedere, andare oltre le comunità, e Giovanni ha detto: “Questo è lo spirito del mondo, non è lo Spirito di Dio”. “Guardate come si amano”.</p>\n<p>Rinnovamento carismatico, corrente di grazia dello Spirito Santo, siate testimoni di questo amore! E, per favore, pregate per me.</p>\n<p>Adesso, io vorrei anticipare di 25 minuti – poi, se voi volete, fatelo voi – ma io con voi vorrei farlo: di 25 minuti anticipare l’atto che oggi in tutta la Chiesa si fa, un minuto di silenzio per la pace. Perché? Perché oggi è la ricorrenza, il quinto anniversario, dell’incontro qui in Vaticano dei Presidenti dello Stato di Palestina e dello Stato di Israele. Abbiamo pregato insieme per la pace, e in tutto il mondo oggi si farà alle 13 un minuto di silenzio. Lo facciamo adesso, prima della Benedizione, tutti insieme, in piedi. </p>\n<p>Grazie, e che una comunità del Rinnovamento faccia silenzio, è quasi eroico! <i> [ridono]</i> Grazie!</p>\n<p>Adesso vi dò la Benedizione.</p>\n<p>[Benedizione]</p>\n<p>Cristo è risorto!</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br>A LOS PARTICIPANTES EN LA CONFERENCIA INTERNACIONAL PARA LOS LÍDERES DE <br/>RENOVACIÓN CARISMÁTICA CATÓLICA <br/>(CATHOLIC CHARISMATIC RENEWAL INTERNATIONAL SERVICE-CHARIS)</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Pablo VI<br/>Sábado, 8 de junio de 2019</i></font></p>\n<p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2019/6/8/charis.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Me gusta cómo se saludan en algunos pueblos en este tiempo de Pascua. No dicen: “Buenos días” o “buenas tardes”, dicen: “Jesús ha resucitado”. Nos saludamos así, juntos: “Jesús…” [todos responden: “ha resucitado”].</p>\n<p>Sí, ¡Jesús está vivo! Gracias por recordar cuánto me gusta este canto de entrada que habéis cantado.</p>\n<p>En esta solemnidad de Pentecostés comienza una nueva etapa en el camino iniciado por la Renovación Carismática hace 52 años. Renovación Carismática que se ha desarrollado en la Iglesia por voluntad de Dios y que, parafraseando a san <a href=\"http://w2.vatican.va/content/paul-vi/es.html\">Pablo VI</a>, “es una oportunidad para la Iglesia” (cf. <i>Discurso a los participantes en el III Congreso internacional de la Renovación Carismática Católica</i>, 19 mayo 1975, Pentecostés).</p>\n<p>En nombre de la Iglesia, agradezco hoy a la ICCRS y a la Fraternidad Católica la misión realizada en estos casi 30 años. Vosotros habéis marcado el camino y habéis permitido, con vuestra fidelidad, que <i>CHARIS </i>sea hoy una realidad. ¡Gracias!</p>\n<p>Gracias también al equipo de cuatro personas a quienes encargué la concretización de este nuevo y único servicio; y al <a href=\"http://www.laityfamilylife.va/content/laityfamilylife/es.html\">Dicasterio para los Laicos, la Familia y la Vida</a>, en la persona del Cardenal Farrell, que los ha acompañado.</p>\n<p>Hoy termina una cosa y comienza otra: comienza una nueva etapa en este camino. Una etapa señalada por la comunión entre todos los miembros de la familia carismática, donde se manifiesta la presencia poderosa del Espíritu Santo para bien de toda la Iglesia. Esta Presencia hace que todos sean iguales, porque todos y cada uno ha nacido del mismo Espíritu; grandes y pequeños, con muchos años o recién nacidos, comprometidos a nivel universal o local, forman el todo, que es siempre superior a la parte.</p>\n<p><b><i>Nuevo y único servicio de comunión</i></b></p>\n<p>Vamos hacia la unidad: este es el camino del Espíritu.</p>\n<p><i>Nuevo.</i> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2017/june/documents/papa-francesco_20170603_veglia-pentecoste.html\">Como os dije en el Circo Máximo</a>, lo nuevo puede desestabilizar. Existe al comienzo una sensación de inseguridad ante los cambios que lo nuevo puede traer: a veces uno prefiere permanecer con lo suyo, y se separa de la unidad. Y esta es una tentación del diablo: cada vez que alguno siente: “No, lo mío es más que lo de aquel”, y “yo prefiero lo viejo a lo nuevo”, allí está el diablo, porque me separa de la unidad. Es humano tener un cierto temor a lo nuevo —esto sí, es verdad— pero no es el caso en las personas espirituales: «Yo hago nuevas todas las cosas», dice el Señor en el libro del Apocalipsis (21,5). Nuestro Dios es el Dios de las novedades. Las novedades de Dios son siempre de bendición, porque proceden de su corazón amoroso. Existe siempre la tentación de decir: “Estamos bien como estamos, lo estamos haciendo bien, ¿por qué cambiar? Dejémoslo como está; nosotros sabemos cómo se hace”. Este pensamiento no viene del Espíritu, al menos no del Espíritu Santo, tal vez del espíritu del mundo… No caigan en ese error. «Yo hago nuevas todas las cosas», dice el Señor.</p>\n<p><i>Nuevo y Único. </i>Un servicio para todas las realidades carismáticas que el Espíritu ha suscitado en el mundo. No un organismo que sirve a algunas realidades y otro organismo que sirve a otras realidades, y un tercero…y así. ¡No!, único.</p>\n<p><i>Servicio.</i> No gobierno. A veces lo que pasa es que en las asociaciones humanas, tanto laicas como religiosas, existe la tentación de ir siempre buscando el beneficio personal. Y la ambición de que nos vean, de mandar, del dinero… Siempre lo mismo. La corrupción entra así. ¡No!: servicio, siempre servicio. Servicio no quiere decir “embolsillar” —el diablo entra por el bolsillo—; servicio quiere decir <i>dar</i>: dar, darse. </p>\n<p><i>Comunión.</i> Todos con un mismo corazón vuelto al Padre para dar testimonio de la unidad en la diversidad. Diversidad de carismas que el Espíritu ha suscitado en estos 52 años. “Alargar las cuerdas de la tienda”, como dice Isaías 54 (cf. v. 2), para que quepan todos los miembros de una misma familia. Una familia donde hay un solo Dios Padre, un solo Señor Jesucristo y un solo Espíritu vivificante. Una familia en la que un miembro no es más importante que otro, ni por edad, ni por inteligencia, ni por sus capacidades, porque todos son hijos amados del mismo Padre. El ejemplo del cuerpo que nos da san Pablo es muy ilustrativo en este sentido (cf. <i>1 Co</i> 12,12-26). El cuerpo tiene necesidad, un miembro necesita del otro. Todos juntos.</p>\n<p>He visto que en el Servicio Internacional de Comunión hay una representante de los jóvenes. ¿Está aquí? ¡Felicidades! ¡Me alegro! Los jóvenes son el futuro de la Iglesia, es verdad, pero son el presente: son presente y futuro en la Iglesia. Me alegro de que les hayáis dado la visibilidad y la responsabilidad que les corresponde, de ver el presente con otros ojos y mirar al futuro con vosotros.</p>\n<p>También he sabido que <i>CHARIS</i> tiene hoy los derechos de publicación de los Documentos de Malinas. El presidente me ha regalado la versión española, ¡gracias! Eso está bien. Haced que se conozcan. Os dije en varias oportunidades que son la “hoja de ruta”, la brújula de la corriente de gracia.</p>\n<p>Me habéis pedido que os diga lo que el Papa y la Iglesia espera de este nuevo servicio, de <i>CHARIS</i> y de toda la Renovación Carismática. Bromeando, digo: ¿Qué espera el Papa de los “espiritistas”? <i>[ríen]</i> ¿Qué espera el Papa de vosotros?:</p>\n<p>— Que este movimiento comparta con todos en la Iglesia el Bautismo en el Espíritu Santo. Es la gracia que habéis recibido. ¡Compartidla! ¡No os la guardéis para vosotros!</p>\n<p>— Que sirva a la unidad del cuerpo de Cristo que es la Iglesia, comunidad de los creyentes en Jesucristo. Esto es muy importante, porque el Espíritu Santo es Aquel que realiza la unidad en la Iglesia, pero también es el que hace la diversidad. Es interesante la personalidad del Espíritu Santo: Él hace la diversidad más grande con los carismas, pero después hace que estos carismas, en armonía, acaben en unidad. Porque, como dice san Basilio, “el Espíritu Santo es la armonía”, da la armonía, en la Trinidad, y también entre nosotros.</p>\n<p>— Y que sirva a los pobres, a los más necesitados de todo, física y espiritualmente. Esto no quiere decir, como alguno puede pensar, que ahora la Renovación se ha hecho comunista. No, se ha hecho evangélica, esto está en el Evangelio.</p>\n<p>Estos tres elementos: el Bautismo en el Espíritu Santo, la unidad del Cuerpo de Cristo y el servicio a los pobres son el testimonio necesario para la evangelización del mundo, a la que todos estamos llamados por nuestro bautismo. Evangelización que no es proselitismo sino, principalmente, testimonio. Testimonio de amor: “mirad cómo se aman”; eso es lo que llamaba la atención de los que encontraban a los primeros cristianos. “Mirad cómo se aman”. A veces, en tantas comunidades, se puede decir: “Mirad cómo se critican”, y esto no viene del Espíritu Santo. “Mirad cómo se aman”. Evangelizar es amar. Compartir el amor de Dios por todos. Se pueden crear organismos para evangelizar, se pueden hacer planes pensados y estudiados cuidadosamente, pero si no si no hay amor, si no hay comunidad, no sirven para nada. “Mirad cómo se aman”. Esta es la comunidad: en la segunda Carta de Juan hay una exhortación, una advertencia, en el versículo 9. Dice: “Estad atentos, porque los que van más allá de la comunidad no pertenecen al buen espíritu”. Tal vez alguno tenga esta tentación: “No, hagamos una organización así, así…; hagamos un edificio así, u otra cosa…” Lo primero el amor. Con la ideología, con la metodología solamente, es sobrepasarse, ir más allá de la comunidad, y Juan ha dicho: “Este es el espíritu del mundo, no es el Espíritu de Dios”. “Mirad cómo se aman”.</p>\n<p>Renovación carismática, corriente de gracia del Espíritu Santo, ¡sed testigos de ese amor! Y, por favor, rezad por mí.</p>\n<p>Ahora, yo quisiera anticipar en 25 minutos —después, si queréis, hacedlo vosotros— pero yo quisiera hacer con vosotros: anticipar en 25 minutos el acto de que hoy se hace en toda la Iglesia, un minuto de silencio por la paz. ¿Por qué? Porque hoy es la celebración, el quinto aniversario, del encuentro aquí en el Vaticano de los Presidentes del Estado de Palestina y del Estado de Israel. Rezamos juntos por la paz, y hoy a las 13 horas se guardará en todo el mundo un minuto de silencio. Lo hacemos ahora, antes de la Bendición, todos juntos, en pie.</p>\n<p>Gracias, y que una comunidad de la Renovación guarde silencio es casi heroico. <i>[ríen] </i>Gracias.</p>\n<p>Ahora os doy la Bendición.</p>\n<p>[Bendición]</p>\n<p>¡Cristo ha resucitado!</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}