{
    "id": "papa-francesco_20170909_omelia-viaggioapostolico-colombiamedellin",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "Enrique Olaya Herrera Medellín airport, Medellín - 9 September 2017",
    "title": "Apostolic Journey to Colombia: Holy Mass",
    "excerpt": {
        "ar": "في القداس الإلهي الذي احتفلنا به الخميس في بوغوتا سمعنا دعوة يسوع لتلاميذه الأوائل؛ إن هذا الجزء من إنجيل لوقا والذي يبدأ بهذه الرواية يبلغ ذروته عند دعوة الاثني عشر. بماذا يذكِّر الإنجيليّون بين هذين الحدثين؟ إن مسيرة الإتباع هذه قد طلبت من أتباع يسوع الأوائل جهد تطهّر كبيرًا. كانت بعض الوصايا والموانع والأوامر تجعلهم يشعرون بالأمان؛ وكان القيام ببعض الطقوس والممارسات يعفيهم من قلق السؤال: ماذا يعجب إلهنا؟ لقد أشار إليهم يسوع، الرب، أن الطاعة هي السير وراءه، وأنَّ هذه المسيرة ستضعهم أمام البرص والمخلّعين والخطأة. لقد كانت هذه الحالات تطلب أكثر من مجرّد وصفة أو قاعدة متّفق عليها؛ فتعلّموا أن إتباع يسوع يتطلّب أولويات أخرى واعتبارات أخرى من أجل خدمة الله. فبالنسبة للرب كما للجماعة الأولى أيضًا من الأهميّة بمكان ألا يتعلّق الذين يعتبرون أنفسهم تلاميذًا بأسلوب معيّن أو ممارسات معيّنة تشبه أسلوب بعض فريسيي ذلك الزمن أكثر من أسلوب يسوع. إن حريّة يسوع تتعارض مع نقص حريّة معلمي الشريعة في تلك المرحلة إذ كان يشلُّهم شرح وممارسة متشدِّدان للشريعة. وبالتالي لم يتوقف يسوع عند ممارسة \"صحيحة\" ظاهريًا للشريعة، بل تمّمها ولذلك يريد أن يضعنا في هذا الاتجاه وفي أسلوب الإتباع هذا والذي يتطلب ذهابًا إلى الجوهري وتجدُّدًا والتزامًا. إنها مواقف ثلاثة ينبغي علينا أن نطبعها في حياتنا كتلاميذ.",
        "en": "During the Mass on Thursday in Bogotá, we heard Jesus calling his first disciples; the part of Luke’s Gospel which opens with this passage, concludes with the call of the Twelve.  What are the evangelists reminding us of between these two events?  That this journey of following Jesus involved a great work of purification in his first followers.  Some of the precepts, prohibitions and mandates made them feel secure; fulfilling certain practices and rites dispensed them from the uncomfortable question: “What would God like us to do?”  The Lord Jesus tells them that their fulfilment involves following him, and that this journey will make them encounter lepers, paralytics and sinners.  These realities demand much more than a formula, an established norm.  The disciples learned that following Jesus presupposes other priorities, other considerations in order to serve God.  For the Lord, as also for the first community, it is of the greatest importance that we who call ourselves disciples not cling to a certain style or to particular practices that cause us to be more like some Pharisees than like Jesus.  Jesus’ freedom contrasts with the lack of freedom seen in the doctors of the law of that time, who were paralyzed by a rigorous interpretation and practice of that law.  Jesus does not live according to a superficially “correct” observance; he brings the law to its fullness.  This is what he wants for us, to follow him in such a way astogo to what is essential,to be renewed, andto get involved.  These are three attitudes that must form our lives as disciples.",
        "fr": "A la messe de jeudi, à Bogota, nous avons entendu l’appel de Jésus à ses premiers disciples ; cette partie de l’Evangile de Luc qui commence par ce récit culmine avec l’appel des douze. Que rappellent les évangélistes dans ces deux événements ? Que ce chemin à la suite de Jésus a supposé chez ses premiers disciples beaucoup d’efforts de purification. Certains préceptes, certaines interdictions et certains ordres leur donnaient de l’assurance ; s’acquitter de pratiques déterminées et de rites les dispensait d’un souci, le souci de se demander : qu’est-ce qui plaît à notre Dieu ? Jésus, le Seigneur leur indique qu’accomplir c’est marcher derrière lui, et que cette marche les mettait face aux lépreux, aux paralytiques, aux pécheurs. Ces réalités demandaient beaucoup plus qu’une recette ou une norme établie. Ils ont appris que suivre Jésus suppose d’autres priorités, d’autres considérations pour servir Dieu. Pour le Seigneur, aussi pour la première communauté, il est de la plus grande importance que nous qui nous disons disciples, nous ne nous accrochions pas à un certain style, à certaines pratiques qui nous rapprochent plus de la manière d’être de certains pharisiens d’alors que de celle de Jésus. La liberté de Jésus s’oppose au manque de liberté des docteurs de la loi de cette époque qui étaient paralysés par une interprétation et une pratique rigoristes de la loi. Jésus n’en reste pas à un accomplissement apparemment « correct », il porte la loi à sa plénitude et veut donc nous mettre dans cette direction, dans ce style de vie à sa suite qui suppose d’aller à l’essentiel, dese renouveler, et des’impliquer. Ce sont trois attitudes que nous devons traduire dans notre vie de disciples.",
        "de": "in der heiligen Messe am Donnerstag in Bogotá haben wir von der Berufung der ersten Jünger durch Jesus gehört; dieser Teil des Lukasevangeliums, der mit jener Erzählung beginnt, gipfelt in der Berufung der Zwölf. An was erinnern die Evangelisten zwischen den beiden Ereignissen? Sie erinnern daran, dass dieser Weg der Nachfolge von den ersten Jüngern Jesu eine große Mühe der Reinigung verlangte. Eine Reihe von Vorschriften, Verboten und Geboten gab ihnen das Gefühl von Sicherheit. Bestimmte Verhaltensweisen und Riten zu erfüllen, befreite sie von einer Unruhe, der Unruhe zu fragen: Was gefällt unserem Gott? Jesus, der Herr, zeigte ihnen, dass Gehorchen bedeutet, hinter ihm herzugehen, und dass jenes Hinterhergehen sie zu den Aussätzigen, den Gelähmten und Sündern führte. Diese Wirklichkeit erforderte von ihnen sehr viel mehr als eine Anweisung oder eine festgelegte Norm. Sie lernten, dass das Hinter-Jesus-Hergehen andere Prioritäten beinhaltet, andere Überlegungen, um Gott zu dienen. Für den Herrn und auch für die erste Gemeinde ist es von höchster Bedeutung, dass wir alle, die wir uns Jünger nennen, uns nicht an einen bestimmten Stil klammern. Wir sollen uns nicht an bestimmten Verhaltensweisen festhalten, die uns mehr der Lebensweise mancher Pharisäer von damals annähern als der von Jesus. Die Freiheit Jesu steht dem Mangel an Freiheit der Gesetzeslehrer jener Zeit gegenüber, die durch eine rigoristische Deutung und Anwendung des Gesetzes gelähmt waren. Jesus bleibt nicht bei einer scheinbar „korrekten“ Einhaltung des Gesetzes stehen. Er bringt das Gesetz zu seiner Fülle und will uns daher in diese Richtung ziehen, zu jenem Stil der Nachfolge, der beinhaltet,zum Wesentlichen zu gehen,sich zu erneuernundsich zu beteiligen.",
        "it": "NellaMessa di giovedì a Bogotáabbiamo ascoltato la chiamata di Gesù ai suoi primi discepoli; questa parte del Vangelo di Luca che comincia con quel racconto, culmina nella chiamata dei Dodici. Che cosa ricordano gli Evangelisti tra i due avvenimenti? Che questo cammino di sequela ha richiesto nei primi seguaci di Gesù molto sforzo di purificazione. Alcuni precetti, divieti e comandi li facevano sentire sicuri; compiere determinati riti e pratiche li dispensava da una inquietudine, l’inquietudine di chiedersi: Che cosa piace al nostro Dio? Gesù, il Signore, indica loro che obbedire è camminare dietro a Lui, e che quel camminare li poneva davanti a lebbrosi, paralitici, peccatori. Questa realtà domandava molto più che una ricetta, o una norma stabilita. Impararono che andare dietro a Gesù comporta altre priorità, altre considerazioni per servire Dio. Per il Signore, anche per la prima comunità, è di somma importanza che quanti ci diciamo discepoli non ci attacchiamo a un certo stile, a certe pratiche che ci avvicinano più al modo di essere di alcuni farisei di allora che a quello di Gesù. La libertà di Gesù si contrappone alla mancanza di libertà dei dottori della legge di quell’epoca, che erano paralizzati da un’interpretazione e da una pratica rigoristica della legge. Gesù non si ferma ad un’attuazione apparentemente “corretta”; Egli porta la legge alla sua pienezza e perciò vuole porci in quella direzione, in quello stile di sequela che supponeandare all’essenziale,rinnovarsiecoinvolgersi. Sono tre atteggiamenti che dobbiamo plasmare nella nostra vita di discepoli.",
        "pl": "W czasie czwartkowej Mszy św. w Bogocie usłyszeliśmy Jezusowe wezwanie skierowane do Jego pierwszych uczniów; fragment Ewangelii św. Łukasza rozpoczynający się od tej sceny znajduje swe zwieńczenie w powołaniu Dwunastu. Co przypominają Ewangeliści między tymi dwoma wydarzeniami? Że ta droga pójścia za Jezusem zakładała u pierwszych uczniów wielki wysiłek oczyszczenia. Pewne przepisy zakazy i nakazy sprawiały, że czuli się bezpieczni. Wypełnianie określonych praktyk i obrzędów zwalniało ich od niepokoju stawiania sobie pytań: co podoba się naszemu Bogu? Jezus, Pan, wskazuje im, że posłuszeństwo to pójście za Nim i że to podążanie stawia ich wobec trędowatych, sparaliżowanych czy grzeszników. Rzeczywistości te wymagały znacznie więcej niż jednej tylko recepty czy jednej ustalonej normy. Nauczyli się, że pójście za Jezusem oznacza inne priorytety, inne pojmowanie służenia Bogu. Dla Pana, a także dla pierwszej wspólnoty sprawą najwyższej rangi jest to, abyśmy my, którzy nazywamy się uczniami, nie trzymali się kurczowo pewnego stylu, pewnych praktyk, zbliżających nas bardziej do sposobu bycia niektórych faryzeuszy niż do stylu Jezusa. Jezusowa wolność przeciwstawia się brakowi wolności ówczesnych uczonych w Prawie, których paraliżowała rygorystyczna interpretacja i praktyka Prawa. Jezus nie pozostaje na pozornie poprawnym wypełnianiu Prawa. On doprowadza je do swej pełni, dlatego chce ustawić nas w tym, ku temu ukierunkować, w tym stylu naśladowania, który zakładapójście do tego, co zasadnicze, odnowę i zaangażowanie. Są to trzy postawy, które musimy kształtować w naszym życiu uczniów.",
        "pt": "Na Missa de quinta-feira em Bogotá, ouvimos a chamada de Jesus aos seus primeiros discípulos; esta parte do evangelho de Lucas, que começa com aquela narração, culmina com a chamada dos Doze. Entre estes dois acontecimentos, que nos recordam os evangelistas? Recordam que este caminho de seguimento supôs nos primeiros seguidores de Jesus muito esforço de purificação. Alguns preceitos, proibições e mandamentos davam-lhes segurança; cumprir determinados ritos e práticas dispensava-os da preocupação de se interrogar: Que agrada ao nosso Deus? Jesus, o Senhor, indica-lhes que obedecer é caminhar atrás d’Ele, o que os fazia deparar com leprosos, paralíticos, pecadores. Estas realidades requeriam muito mais do que uma receita, uma norma estabelecida. Aprenderam que ir atrás de Jesus implica outras prioridades, outras considerações para servir a Deus. Para o Senhor, como também para a primitiva comunidade, é de suma importância que, se nos dizemos discípulos, não estejamos agarrados a um certo estilo, a certas práticas que nos aproximam mais do modo de ser dalguns fariseus de então que do modo de ser de Jesus. A liberdade de Jesus contrasta com a falta de liberdade dos doutores da lei daquele tempo, que estavam paralisados por uma interpretação e prática rigoristas da lei. Jesus não Se limita a uma atuação aparentemente «correta», mas leva a lei à sua plenitude; e, por isso, quer colocar-nos nessa direção, nesse estilo de seguimento que implicair ao essencial,renovar-seeenvolver-se. São três atitudes que devemos plasmar na nossa vida de discípulos.",
        "es": "Queridos hermanos, quiero agradecer las horas que han pasado acá, incluso bajo la lluvia. Lamentablemente, hubo un atraso significativo en el viaje y ustedes tuvieron que esperar más. Gracias por su paciencia, por su perseverancia y por su coraje. Y como todos somos pecadores pidamos perdón por nuestros pecados."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/homilies/2017/documents/papa-francesco_20170909_omelia-viaggioapostolico-colombiamedellin.html",
            "en": "https://www.vatican.va/content/francesco/en/homilies/2017/documents/papa-francesco_20170909_omelia-viaggioapostolico-colombiamedellin.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2017/documents/papa-francesco_20170909_omelia-viaggioapostolico-colombiamedellin.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2017/documents/papa-francesco_20170909_omelia-viaggioapostolico-colombiamedellin.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2017/documents/papa-francesco_20170909_omelia-viaggioapostolico-colombiamedellin.html",
            "pl": "https://www.vatican.va/content/francesco/pl/homilies/2017/documents/papa-francesco_20170909_omelia-viaggioapostolico-colombiamedellin.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2017/documents/papa-francesco_20170909_omelia-viaggioapostolico-colombiamedellin.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2017/documents/papa-francesco_20170909_omelia-viaggioapostolico-colombiamedellin.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"WordSection1\">\n<p align=\"center\" dir=\"RTL\"> <font color=\"#663300\"><b>الزيارة الرسولية إلى كولومبيا</b></font></p>\n<p align=\"center\" dir=\"RTL\"> <font color=\"#663300\"><b>عظة قداسة البابا فرنسيس خلال القداس الإلهي</b></font></p>\n<p align=\"center\" dir=\"RTL\"> <font color=\"#663300\"><b>\"الحياة المسيحيّة كتتلمذ\"</b></font></p>\n<p align=\"center\" dir=\"RTL\"> <font color=\"#663300\"><b>ميديلين، ۹ سبتمبر / أيلول ۲۰١۷</b></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2017/9/9/messa-colombia-medellin.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزاء!</p>\n<p align=\"right\" dir=\"RTL\"> في القداس الإلهي الذي احتفلنا به الخميس في بوغوتا سمعنا دعوة يسوع لتلاميذه الأوائل؛ إن هذا الجزء من إنجيل لوقا والذي يبدأ بهذه الرواية يبلغ ذروته عند دعوة الاثني عشر. بماذا يذكِّر الإنجيليّون بين هذين الحدثين؟ إن مسيرة الإتباع هذه قد طلبت من أتباع يسوع الأوائل جهد تطهّر كبيرًا. كانت بعض الوصايا والموانع والأوامر تجعلهم يشعرون بالأمان؛ وكان القيام ببعض الطقوس والممارسات يعفيهم من قلق السؤال: ماذا يعجب إلهنا؟ لقد أشار إليهم يسوع، الرب، أن الطاعة هي السير وراءه، وأنَّ هذه المسيرة ستضعهم أمام البرص والمخلّعين والخطأة. لقد كانت هذه الحالات تطلب أكثر من مجرّد وصفة أو قاعدة متّفق عليها؛ فتعلّموا أن إتباع يسوع يتطلّب أولويات أخرى واعتبارات أخرى من أجل خدمة الله. فبالنسبة للرب كما للجماعة الأولى أيضًا من الأهميّة بمكان ألا يتعلّق الذين يعتبرون أنفسهم تلاميذًا بأسلوب معيّن أو ممارسات معيّنة تشبه أسلوب بعض فريسيي ذلك الزمن أكثر من أسلوب يسوع. إن حريّة يسوع تتعارض مع نقص حريّة معلمي الشريعة في تلك المرحلة إذ كان يشلُّهم شرح وممارسة متشدِّدان للشريعة. وبالتالي لم يتوقف يسوع عند ممارسة \"صحيحة\" ظاهريًا للشريعة، بل تمّمها ولذلك يريد أن يضعنا في هذا الاتجاه وفي أسلوب الإتباع هذا والذي يتطلب ذهابًا إلى الجوهري وتجدُّدًا والتزامًا. إنها مواقف ثلاثة ينبغي علينا أن نطبعها في حياتنا كتلاميذ. </p>\n<p align=\"right\" dir=\"RTL\"> الأول الذهاب إلى الجوهري. لا يعني \"الانفصال عن كل شيء\"، الانفصال عن كل ما لا يتلاءم معنا لأن يسوع أيضًا لم يأتِ \"ليُبطل الشريعة، بل ليكمّلها\" (را. متى ٥، ۱۷)؛ الذهاب إلى الجوهري يعني الذهاب إلى العمق إلى المهمّ والقيّم في الحياة. يعلّم يسوع أنَّه لا يمكن للعلاقة مع الله أن تكون مجرّد تعلُّق بارد بالأحكام والشرائع، ولا حتى القيام بأعمال خارجيّة لا تقود إلى تغيير حياة حقيقي؛ وبالتالي لا يمكن أيضًا لتتلمذنا أن تحرّكه العادة فقط لأننا نملك شهادة عماد وإنما ينبغي أن ينطلق من خبرة حيّة لله ومحبّته. فالتتلمذ ليس شيئًا جامدًا بل مسيرة مستمرّة نحو المسيح؛ ليس مجرّد تعلُّق بشرح عقيدة ما بل خبرة لحضور الرب الودّي والحي والعامل، وتدرُّب مستمر من خلال الإصغاء لكلمته. وهذه الكلمة، كما سمعنا، تفرض نفسها في احتياجات إخوتنا الملموسة: هي جوع أقرب الأشخاص إلينا في النص الذي أعلناه اليوم (را. لو ٦، ۱- ٥)، أو المرض في ما يتحدّث عنه لوقا فيما بعد.</p>\n<p align=\"right\" dir=\"RTL\"> الكلمة الثانية فهي التجدُّد. فكما كان يسوع \"يهُزُّ\" علماء الشريعة كي يخرجوا من قساوتهم، \"يهزُّ\" الروح القدس الكنيسة الآن أيضًا لكي تترك رفاهيتها وتعلقاتها. لا ينبغي على التجدُّد أن يخيفنا. إن الكنيسة هي في تجدد دائم. وهي لا تتجدّد كما يحلو لها وإنما \"راسِخةً غَيرَ مُتَزَعزِعة ولا مُتَحوِّلة عن رَجاءِ البِشارةِ الَّتي سَمِعتها\" (را. كول ۱، ۲۳). إن التجدّد يتطلّب تضحية وشجاعة، لا كي نشعر بأننا أفضل ومعصومون عن الخطأ، وإنما لنجيب على دعوة الرب بشكل أفضل. إن ربَّ السبت، وسبب وجود جميع وصايانا وأحكامنا، يدعونا كي نعيد التفكير في القوانين عندما يتعلّق الأمر بإتباعه وعندما تساءلنا جراحه المفتوحة وصرخته، صرخة الجوع والعطش إلى البر وتفرض علينا أجوبة جديدة. هناك في كولومبيا العديد من الأوضاع التي تطلب من التلاميذ أسلوب حياة يسوع ولا سيما المحبّة المترجمة إلى أعمال لاعنف ومصالحة وسلام. </p>\n<p align=\"right\" dir=\"RTL\"> الكلمة الثالثة هي المشاركة. علينا أن نلتزم حتى وإن كان هذا الأمر يبدو للبعض أنّه يتطلَّب \"توسيخ الأيدي\". فكما دخل داود والذين معه إلى الهيكل لأنهم جاعوا ودخل تلاميذ يسوع إلى حقل القمح وأكلوا السنبل، هكذا يُطلَب اليوم منا أن ننمو في الشجاعة الإنجيليّة التي تنبع من معرفة أنَّ كثيرين هم الذين يجوعون، يجوعون إلى الله –وكم من الأشخاص يجوعون إلى الله!- وإلى الكرامة لأنّهم قد جُرِّدوا من كلِّ شيء. وأسأل نفسي إن لم يكن سبب الجوع إلى الله لدى الكثير من الأشخاص هو أننا بتصرفاتنا ربما قد جردناهم نحن من كل شيء. وبالتالي علينا كمسيحيين أن نساعدهم ليشبعوا من الله؛ لا أن نعرقل أو نمنع اللقاء. أيها الإخوة، إن الكنيسة ليست جمارك؛ بل تطلب أبوابا مفتوحة، لأن قلب إلهها ليس مفتوحًا وحسب، إنما مثقوبًا بالمحبة التي صارت ألمًا. لا يمكننا أن نكون مسيحيين يرفعون على الدوام رايات \"ممنوع المرور\" ولا أن نعتبر هذه الفسحة ملكنا ونمتلك شيئًا ليس لنا إطلاقًا. الكنيسة ليست ملكنا، أيها الإخوة، بل هي لله؛ هو رب الهيكل والحصاد؛ هناك مكان للجميع والجميع مدعوون ليجدوا غذاءهم هنا وبيننا. جميعهم. والله، هو الذي أعدّ عرس ابنه، يأمر بدعوة الجميع: الأصحّاء والمرضى، الصالحين والأشرار، الجميع . نحن مجرّد \"خدّام\" (را. كول ۱، ۲۳) ولا يمكننا أن نكون أولئك الذين يمنعون هذا اللقاء. بل على العكس، لأن يسوع يطلب منا ما طلبه من تلاميذه: \"أَعطوهم أَنتُم ما يأكُلون\" (متى ۱٤، ۱٦)؛ هذه هي خدمتنا. يأكلون خبز الله، يأكلون محبة الله، يأكلون الخبز الذي يساعدنا على العيش. لقد فهم هذا الأمر جيدًا، بيترو كلافير الذي نحتفل اليوم بتذكاره في الليتورجيا وسأكرّمه غدًا في قرطاجنة. \"عبد للسود إلى الأبد\" كان هذا شعار حياته لأنّه فهم، كتلميذ ليسوع، أنّه لا يمكنه أن يقف غير مبال أمام ألم المتروكين والمعذبين في زمنه وأنّه كان ينبغي عليه أن يقوم بشيء ما لتخفيفه. </p>\n<p align=\"right\" dir=\"RTL\"> أيها الإخوة والأخوات الأعزاء، إن الكنيسة في كولومبيا مدعوّة لتلتزم بشجاعة أكبر في تنشئة تلاميذ مرسلين، كما أشرنا نحن الأساقفة المجتمعين في آباريسيدا. تلاميذ يرون ويحكمون ويتصرّفون؛ كما تقترح أول وثيقة أمريكيّة لاتينيّة ولدت هنا بالتحديد، في هذه الأراضي. تلاميذ مرسلون يعرفون كيف ينظرون بدون قصر نظر وراثي، يفحصون الواقع بعيني يسوع وقلبه وبهذا يحكمون عليه. ويخاطرون ويتصرّفون ويلتزمون. </p>\n<p align=\"right\" dir=\"RTL\"> لقد جئت إلى هنا لأثبّتكم في الإيمان وفي رجاء الإنجيل: كونوا ثابتين وأحرارًا في المسيح، ثابتين وأحرارًا في المسيح، لأن كل ثبات في المسيح يهبنا الحرية، لتعكسوه في كل ما تقومون به؛ عانقوا بكل ما أوتيتم من قوى إتباع يسوع تعرفوا عليه واسمحوا له بأن يدعوكم ويعلّمكم، ابحثوا عنه في الصلاة، واسمحوا له بأن يبحث عنكم في الصلاة، وبشّروا به بأكبر فرح ممكن. </p>\n<p align=\"right\" dir=\"RTL\">لنطلب بشفاعة أمنا \"سيّدة الكانديلاريا\" كي ترافقنا في مسيرتنا كتلاميذ، لكي وإذ نضع حياتنا في المسيح، نكون دوما مرسلين نحمل نور الإنجيل وفرحه لجميع الشعوب.</p>\n</div>\n<p> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2017</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"/content/francesco/en/travels/2017/outside/documents/papa-francesco-colombia_2017.html\"> APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS<br>TO COLOMBIA</br></a><br/> (6-11 SEPTEMBER 2017)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>HOLY MASS </b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILY OF HIS HOLINESS POPE FRANCIS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Enrique Olaya Herrera airport (Medellín)<br/>Saturday, 9 September 2017</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2017/9/9/messa-colombia-medellin.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"center\"><b>“The Christian Life as Discipleship”</b></p>\n<p> </p>\n<p><i>Dear Brothers and Sisters,</i></p>\n<p>During the Mass on Thursday in Bogotá, we heard Jesus calling his first disciples; the part of Luke’s Gospel which opens with this passage, concludes with the call of the Twelve.  What are the evangelists reminding us of between these two events?  That this journey of following Jesus involved a great work of purification in his first followers.  Some of the precepts, prohibitions and mandates made them feel secure; fulfilling certain practices and rites dispensed them from the uncomfortable question: “What would God like us to do?”  The Lord Jesus tells them that their fulfilment involves following him, and that this journey will make them encounter lepers, paralytics and sinners.  These realities demand much more than a formula, an established norm.  The disciples learned that following Jesus presupposes other priorities, other considerations in order to serve God.  For the Lord, as also for the first community, it is of the greatest importance that we who call ourselves disciples not cling to a certain style or to particular practices that cause us to be more like some Pharisees than like Jesus.  Jesus’ freedom contrasts with the lack of freedom seen in the doctors of the law of that time, who were paralyzed by a rigorous interpretation and practice of that law.  Jesus does not live according to a superficially “correct” observance; he brings the law to its fullness.  This is what he wants for us, to follow him in such a way as <b>to</b> <b>go to what is essential</b>, <b>to be renewed</b>, and <b>to get involved</b>.  These are three attitudes that must form our lives as disciples.  </p>\n<p>Firstly, <b>going to what is essential</b>.  This does not mean “breaking with everything”, breaking with that which does not suit us, because Jesus did not come “to abolish the law, but to fulfil it” (<i>Mt</i> 5:17).  Going to what is essential means to go deep, to what matters and has value for life.  Jesus teaches that being in relationship with God cannot be a cold attachment to norms and laws, nor the observance of some outward actions that do not lead to a real change of life.  Neither can our discipleship simply be motivated by custom because we have a baptismal certificate.  Discipleship must begin with a living experience of God and his love.  It is not something static, but a continuous moving forwards towards Christ; it is not simply the fidelity to making a doctrine explicit, but rather the experience of the Lord’s living, kindly and active presence, an ongoing formation by listening to his word.  And this word, we have heard, makes itself known to us in the concrete needs of our brothers and sisters: the hunger of those nearest to us in the text just proclaimed, or illness as Luke narrates afterwards.</p>\n<p>Secondly, <b>being renewed</b>.  As Jesus “shook” the doctors of the law to break them free of their rigidity, now also the Church is “shaken” by the Spirit in order to lay aside comforts and attachments.  We should not be afraid of renewal.  The Church always needs renewal – <i>Ecclesia semper renovanda</i>.  She does not renew herself on her own whim, but rather does so “firm in the faith, stable and steadfast, not shifting from the hope of the gospel” (<i>Col</i> 1:23).  Renewal entails sacrifice and courage, not so that we can consider ourselves superior or flawless, but rather to respond better to the Lord’s call.  The Lord of the Sabbath, the reason for our commandments and prescriptions, invites us to reflect on regulations when our following him is at stake; when his open wounds and his cries of hunger and thirst for justice call out to us and demand new responses.  In Colombia there are many situations where disciples must embrace Jesus’ way of life, particularly love transformed into acts of non-violence, reconciliation and peace.  </p>\n<p>Thirdly, <b>getting involved</b>.  Even if it may seem that you are getting yourself dirty or stained, get involved.  Like David and those with him who entered the Temple because they were hungry and the disciples of Jesus who ate ears of grain in the field, so also today we are called upon to be brave, to have that evangelical courage which springs from knowing that there are many who are hungry, who hunger for God - how many there are who hunger for God – who hunger for dignity, because they have been deprived.  I ask myself if the hunger of God in so many might arise because we have deprived them through our attitudes.  As Christians, help them to be satiated by God; do not impede them or prevent such an encounter.  Brothers and Sisters, the Church is not a border station; she needs open doors, because the heart of her God is not only open, but also pierced by the love which has embodied pain.  We cannot be Christians who continually put up “do not enter” signs, nor can we consider that this space is mine or yours alone, or that we can claim ownership of something that is absolutely not ours.  The Church is not ours, brothers and sisters, she is God’s; he is the owner of the temple and the field; everyone has a place, everyone is invited to find here, and among us, his or her nourishment.  Everyone.  He who has prepared the nuptial feast for his Son, utters the command to invite everyone: the healthy and the sick, the good and the bad, everyone.  We are simple servants (cf. <i>Col</i> 1:23) and we cannot prevent this encounter.  On the contrary, Jesus tells us, as he told his disciples: “You give them something to eat” (<i>Mt</i> 14:16); this is our service.  To eat the bread of God, to eat the love of God, to eat the bread which helps us to stay alive.  Saint Peter Claver understood this well, he whom we celebrate today in the liturgy and whom I will venerate tomorrow in Cartagena.  “<b>Slave of the blacks forever</b>” was the motto of his life, because he understood, as a disciple of Jesus, that he could not remain indifferent to the suffering of the most helpless and mistreated of his time, and that he had to do something to alleviate their suffering.  </p>\n<p>Brothers and sisters, the Church in Colombia is called to commit itself, with greater boldness, to forming missionary disciples, as the Bishops stated when they were gathered in Aparecida.  Disciples who know how to see, judge and act, as stated in that Latin-American document born precisely here (cf. <i>Medellín</i>, 1968).  Missionary disciples that know how to see, without hereditary short-sightedness; looking at reality with the eyes and heart of Jesus, and only then judging.  Disciples who risk, who act, and who commit themselves.</p>\n<p>I have come here precisely to confirm you in the faith and hope of the Gospel.  Remain steadfast and free in Christ, steadfast and free in him, because all steadfastness in Christ grants us freedom, in such a way that you manifest him in everything you do; take up the path of Jesus with all your strength, know him, allow yourselves to be called and taught by him, seek him in prayer and allow yourselves to be sought by him in prayer, and proclaim him with the greatest joy possible.  </p>\n<p>Let us pray through the intercession of Our Mother, Our Lady of Candelaria, that she may accompany us on our path of discipleship, so that, giving our lives to Christ, we may always be missionaries who bring the light and joy of the Gospel to all people.   </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/fr/travels/2017/outside/documents/papa-francesco-colombia_2017.html\">VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS EN COLOMBIE</a><br>(6-11 SEPTEMBRE 2017)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>MESSE </b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMÉLIE DU SAINT-PÈRE</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Aéroport Enrique Olaya Herrera de Medellín<br/>Samedi, 9 septembre 2017</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/9/9/messa-colombia-medellin.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"center\"><b>« La vie chrétienne comme disciple »</b></p>\n<p> </p>\n<p><i>Chers frères et sœurs,</i> </p>\n<p>A la messe de jeudi, à Bogota, nous avons entendu l’appel de Jésus à ses premiers disciples ; cette partie de l’Evangile de Luc qui commence par ce récit culmine avec l’appel des douze. Que rappellent les évangélistes dans ces deux événements ? Que ce chemin à la suite de Jésus a supposé chez ses premiers disciples beaucoup d’efforts de purification. Certains préceptes, certaines interdictions et certains ordres leur donnaient de l’assurance ; s’acquitter de pratiques déterminées et de rites les dispensait d’un souci, le souci de se demander : qu’est-ce qui plaît à notre Dieu ? Jésus, le Seigneur leur indique qu’accomplir c’est marcher derrière lui, et que cette marche les mettait face aux lépreux, aux paralytiques, aux pécheurs. Ces réalités demandaient beaucoup plus qu’une recette ou une norme établie. Ils ont appris que suivre Jésus suppose d’autres priorités, d’autres considérations pour servir Dieu. Pour le Seigneur, aussi pour la première communauté, il est de la plus grande importance que nous qui nous disons disciples, nous ne nous accrochions pas à un certain style, à certaines pratiques qui nous rapprochent plus de la manière d’être de certains pharisiens d’alors que de celle de Jésus. La liberté de Jésus s’oppose au manque de liberté des docteurs de la loi de cette époque qui étaient paralysés par une interprétation et une pratique rigoristes de la loi. Jésus n’en reste pas à un accomplissement apparemment « correct », il porte la loi à sa plénitude et veut donc nous mettre dans cette direction, dans ce style de vie à sa suite qui suppose d’<i>aller à l’essentiel</i>, de <i>se renouveler</i>, et de <i>s’impliquer</i>. Ce sont trois attitudes que nous devons traduire dans notre vie de disciples. </p>\n<p>La première, <i>aller à l’essentiel</i>. Cela ne veut pas dire « rompre avec tout », rompre avec ce qui ne nous convient pas, car Jésus n’est pas venu non plus « <i>abolir la loi, mais l’accomplir</i> » (<i>Mt</i> 5, 17). Aller à l’essentiel, c’est plutôt aller en profondeur, à ce qui compte et qui a de la valeur pour la vie. Jésus enseigne que la relation avec Dieu ne peut pas être un attachement froid à des normes et à des lois, non plus un accomplissement de certains actes extérieurs qui ne nous conduisent pas à un changement réel de vie. Notre vocation de disciple ne peut pas être non plus motivée simplement par une habitude, parce que nous avons un certificat de baptême, mais il doit partir d’une expérience vivante de Dieu et de son amour. La vocation de disciple n’est pas une chose statique, mais une marche continue vers le Christ ; il ne s’agit pas simplement de l’attachement à l’explication d’une doctrine, mais de l’expérience de la présence amicale, vivante et opérante du Seigneur, un apprentissage permanent par l’écoute de sa Parole. Et cette Parole, nous l’avons entendu, s’impose à nous dans les besoins concrets de nos frères : ce sera la faim des plus proches dans le texte proclamé, ou la maladie dans ce que rapporte Luc à la suite.</p>\n<p>Le second terme, <i>se renouveler</i>. De même que Jésus « secouait » les docteurs de la loi pour qu’ils sortent de leur rigidité, l’Eglise, aujourd’hui, est aussi « secouée » par l’Esprit afin qu’elle quitte ses facilités et ses attachements. Le renouvellement ne doit pas nous faire peur. L’Eglise est toujours en renouvellement – <i>Ecclesia semper renovanda</i> -.  On ne se renouvelle pas selon son caprice, mais on le fait en restant solidement fondé dans la foi, sans se détourner de l’espérance reçue en écoutant l’Evangile (cf. <i>Col</i> 1, 23). Le renouvellement suppose le sacrifice et le courage, non pas pour se considérer comme les meilleurs ou les plus propres, mais pour mieux répondre à l’appel du Seigneur. Le Seigneur du sabbat, le fondement de tous nos commandements et prescriptions, nous invite à pondérer ce qui est normatif quand est en jeu la marche à la suite de Jésus ; quand ses plaies ouvertes, son cri de faim et de soif de justice nous interpellent et nous imposent des réponses nouvelles. Et en Colombie il y a beaucoup de situations qui demandent des disciples le style de vie de Jésus, en particulier l’amour converti en faits de non-violence, de réconciliation et de paix.</p>\n<p>Le troisième terme, <i>s’engager</i>. Bien que pour certains cela semble dire se salir ou se souiller. Comme David et les siens qui entrèrent dans le Temple parce qu’ils avaient faim, et comme les disciples de Jésus qui entrèrent dans le champ et mangèrent les épis, il nous est aussi demandé aujourd’hui de grandir en audace, en courage évangélique qui jaillit de la prise de conscience qu’ils sont nombreux ceux qui ont faim, faim de Dieu - que de gens ont faim de Dieu -, faim de dignité parce qu’ils ont été dépouillés. Et je me demande si la faim de Dieu chez de si nombreuses personnes n’est pas due au fait que nous les avons dépouillées. Et, comme chrétiens, les aider à se rassasier de Dieu ; ne pas les empêcher ou leur interdire la rencontre. Chers frères, l’Église n’est pas une douane, elle veut que les portes soient ouvertes, car le cœur de son Dieu n’est pas seulement ouvert, mais il est aussi transpercé par l’amour qui s’est fait douleur. Nous ne pouvons pas être des chrétiens qui lèvent continuellement la bannière « passage interdit », ni considérer que ce terrain est le mien, m’appropriant une chose qui n’est absolument pas à moi. L’Eglise n’est pas à nous, chers frères, elle est à Dieu ; c’est lui le maître du temple et de la moisson ; tous ont une place, tous sont invités à trouver, ici et parmi nous, leur nourriture. Tous. Et lui qui a préparé les noces pour son Fils – il envoie chercher tout le monde, bien-portants et malades, bons et méchants, tous. Nous sommes de simples « serviteurs » (cf. <i>Col</i> 1, 23) et nous ne pouvons pas être de ceux qui empêchent cette rencontre. Au contraire, Jésus nous demande, comme il l’a fait avec ses disciples : « Donnez-leur vous-mêmes à manger » (<i>Mt</i> 14, 16). C’est cela notre service. Manger le pain de Dieu, manger l’amour de Dieu, manger le pain qui nous fait également survivre. Pierre Claver que nous célébrons aujourd’hui dans la liturgie et que je vénérerai demain à Carthagène, a bien compris cela. « Esclave des noirs pour toujours » fut sa devise, parce qu’il comprit que, comme disciple de Jésus, il ne pouvait pas rester indifférent devant la souffrance des plus démunis et outragés de son époque et qu’il devait faire quelque chose pour les soulager.</p>\n<p>Frères et sœurs, l’Eglise en Colombie est appelée à s’engager avec plus d’audace dans la formation de disciples missionnaires, comme les évêques réunis à Aparecida l’ont indiqué. Des disciples qui sachent voir, juger et agir, comme le proposait ce document latino-américain qui est né sur cette terre (cf. <i> Medellin</i>, 1968). Des disciples missionnaires qui sachent voir, sans myopies héréditaires ; qui examinent la réalité avec les yeux et le cœur de Jésus, et à partir de là, jugent. Et qui prennent des risques, qui agissent, qui s’engagent.</p>\n<p>Je suis venu jusqu’ici justement pour vous confirmer dans la foi et dans l’espérance de l’Evangile : demeurez fermes et libres dans le Christ, fermes et libres dans le Christ, car toute fermeté dans le Christ nous donne la liberté, de manière à le refléter dans tout ce que vous faites ; assumez de toutes vos forces la <i>sequela</i> de Jésus, en le connaissant, en vous laissant convoquer et instruire par lui, cherchez-le dans la prière et laissez-vous chercher par lui dans la prière, en l’annonçant avec la plus grande joie.</p>\n<p>Demandons, à notre Mère, Notre Dame de la Chandeleur, de nous accompagner sur notre route de disciples, pour que, mettant notre vie dans le Christ, nous soyons toujours des missionnaires qui portent la lumière et la joie de l’Evangile à tous les peuples. </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2017/outside/documents/papa-francesco-colombia_2017.html\">APOSTOLISCHE REISE VON PAPST FRANZISKUS NACH KOLUMBIEN </a><br>(6.-11. SEPTEMBER 2017)<br/>  </br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>EUCHARISTIEFEIER </b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>PREDIGT DES HEILIGEN VATERS</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Flughafen</i></font><i><font color=\"#663300\"> Enrique Olaya Herrera di Medellín<br/>Samstag, 9. September 2017</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2017/9/9/messa-colombia-medellin.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"center\"><b>»Das christliche Leben als Jüngerschaft«</b></p>\n<p> </p>\n<p><i>Liebe Brüder und Schwestern,</i></p>\n<p>in der heiligen Messe am Donnerstag in Bogotá haben wir von der Berufung der ersten Jünger durch Jesus gehört; dieser Teil des Lukasevangeliums, der mit jener Erzählung beginnt, gipfelt in der Berufung der Zwölf. An was erinnern die Evangelisten zwischen den beiden Ereignissen? Sie erinnern daran, dass dieser Weg der Nachfolge von den ersten Jüngern Jesu eine große Mühe der Reinigung verlangte. Eine Reihe von Vorschriften, Verboten und Geboten gab ihnen das Gefühl von Sicherheit. Bestimmte Verhaltensweisen und Riten zu erfüllen, befreite sie von einer Unruhe, der Unruhe zu fragen: Was gefällt unserem Gott? Jesus, der Herr, zeigte ihnen, dass Gehorchen bedeutet, hinter ihm herzugehen, und dass jenes Hinterhergehen sie zu den Aussätzigen, den Gelähmten und Sündern führte. Diese Wirklichkeit erforderte von ihnen sehr viel mehr als eine Anweisung oder eine festgelegte Norm. Sie lernten, dass das Hinter-Jesus-Hergehen andere Prioritäten beinhaltet, andere Überlegungen, um Gott zu dienen. Für den Herrn und auch für die erste Gemeinde ist es von höchster Bedeutung, dass wir alle, die wir uns Jünger nennen, uns nicht an einen bestimmten Stil klammern. Wir sollen uns nicht an bestimmten Verhaltensweisen festhalten, die uns mehr der Lebensweise mancher Pharisäer von damals annähern als der von Jesus. Die Freiheit Jesu steht dem Mangel an Freiheit der Gesetzeslehrer jener Zeit gegenüber, die durch eine rigoristische Deutung und Anwendung des Gesetzes gelähmt waren. Jesus bleibt nicht bei einer scheinbar „korrekten“ Einhaltung des Gesetzes stehen. Er bringt das Gesetz zu seiner Fülle und will uns daher in diese Richtung ziehen, zu jenem Stil der Nachfolge, der beinhaltet, <i>zum Wesentlichen zu gehen</i>, <i>sich zu erneuern</i> und <i> sich zu beteiligen</i>.</p>\n<p>Zunächst <i>zum Wesentlichen gehen</i>. Das heißt nicht, „mit allem zu brechen“, zu brechen mit all dem, was nicht zu uns passt; denn selbst Jesus ist nicht gekommen, um das Gesetz aufzuheben, sondern um es zu erfüllen (vgl. <i>Mt</i> 5,17). Zum Wesentlichen gehen bedeutet, in die Tiefe zu gehen, zu dem, was zählt und für das Leben Wert hat. Jesus lehrt, dass die Beziehung zu Gott kein starres Hängen an Normen und Gesetzen sein kann, und ebenso wenig ein Vollzug von bestimmten äußeren Handlungen, die nicht zu einer wirklichen Änderung des Lebens führen. Unsere Jüngerschaft kann auch nicht einfach von einer Gewohnheit motiviert sein, weil wir einen Taufschein haben; sie muss vielmehr von einer lebendigen Erfahrung Gottes und seiner Liebe ausgehen. Die Jüngerschaft ist nicht etwas Statisches, sondern ein ständiger Weg auf Christus zu. Sie ist nicht einfach ein Festklammern an die Erklärung einer Lehre, sondern die Erfahrung der freundschaftlichen, lebendigen und wirksamen Gegenwart des Herrn, eine andauernde Lehrzeit mittels des Hörens seines Wortes. Und dieses Wort – wir haben es gehört – drängt sich uns in den konkreten Bedürfnissen unserer Brüder und Schwestern auf: Es wird der Hunger der Nächsten sein, wie es der heute vorgetragene Abschnitt (vgl. <i>Lk</i> 6,1-5) sagt, oder die Krankheit, über die Lukas im Anschluss daran spricht. </p>\n<p>Das zweite Wort lautet <i>sich erneuern</i>. Wie Jesus die Gesetzeslehrer „aufrüttelte“, damit sie aus ihrer Verhärtung herausfänden, so wird jetzt auch die Kirche vom Geist „geschüttelt“, damit sie ihre Bequemlichkeit und ihre Anhänglichkeiten loslasse. Die Erneuerung darf uns keine Angst machen. Die Kirche ist immer in Erneuerung – <i>Ecclesia semper renovanda</i>. Sie erneuert sich nicht aus einer Laune heraus, sondern sie bleibt fest im Glauben und in ihm verwurzelt und lässt sich nicht von der Hoffnung des Evangeliums abbringen, das sie gehört hat (vgl. <i>Kol </i>1,23). Die Erneuerung verlangt Opfer und Mut, nicht um sich für besser oder untadelig zu halten, sondern um dem Ruf des Herrn besser zu entsprechen. Der Herr des Sabbats, der Grund aller unserer Gebote und Vorschriften, lädt uns ein, die Normen abzuwägen, wenn es um seine Nachfolge geht; wenn seine offenen Wunden, sein Schrei vor Hunger und sein Durst nach Gerechtigkeit uns anfragen und neue Antworten abverlangen. Und in Kolumbien gibt es so viele Situationen, die von den Jüngern den Lebensstil Jesu fordern, besonders die Liebe, die sich in Taten der Gewaltlosigkeit, der Versöhnung und des Friedens äußert.</p>\n<p>Das dritte Wort lautet <i>sich beteiligen</i>. Auch wenn es für manchen wie ein Sich-schmutzig-Machen oder ein Beflecken aussieht. Wie David und die Seinen in den Tempel gingen, weil sie Hunger hatten, und die Jünger Jesu in das Weizenfeld hineingingen und von den Ähren aßen, so wird heute von uns verlangt, in der Kühnheit zu wachsen, in einem Mut, der dem Evangelium entspricht. Dieser entspringt dem Wissen, dass es viele gibt, die Hunger haben, Hunger nach Gott – wie viel Menschen haben Hunger nach Gott! – Hunger nach Würde, weil sie beraubt worden sind. Und ich frage mich, ob der Hunger nach Gott von so viel Menschen vielleicht nicht daher kommt, dass wir sie mit unseren Aktivitäten seiner beraubt haben. Als Christen wollen wir ihnen helfen, sich an Gott zu sättigen. Wir wollen ihnen die Begegnung nicht erschweren oder verbieten. Brüder und Schwestern, die Kirche ist keine Zollstation; sie mag offene Türen, weil das Herz ihres Gottes nicht nur geöffnet ist, sondern von der Liebe, die zum Schmerz geworden ist, durchbohrt ist. Wir dürfen nicht Christen sein, die ständig das Schild „Durchgang verboten“ hochheben. Wir dürfen auch nicht meinen, dass dieser Raum mein Eigentum ist, indem ich von etwas Besitz ergreife, das absolut nicht mir gehört. Die Kirche gehört nicht uns, liebe Brüder und Schwestern, sie gehört Gott. Er ist der Eigentümer des Tempels und der Herr der Ernte. Für alle gibt es Platz; alle sind eingeladen hier und unter uns ihre Nahrung zu finden. Alle. Und Er, der die Hochzeit für seinen Sohn bereitet hat, befiehlt, alle zu holen, die Gesunden und die Kranken, die Guten und die Schlechten, alle. Wir sind einfache „Diener“ (vgl. <i>Kol</i> 1,23), wir dürfen nicht jene sein, die diese Begegnung verhindern. Vielmehr bittet uns Jesus, wie Er das mit seinen Jüngern machte: »Gebt ihr ihnen zu essen« (<i>Mt</i> 14,16); das ist unser Dienst. Das Brot Gottes zu essen, die Liebe Gottes zu essen, das Brot zu essen, das uns hilft zu überleben. Petrus Claver, den wir heute in der Liturgie feiern und den ich morgen in Cartagena verehren werde, hat dies verstanden. »Sklave der Schwarzen für immer« war der Leitspruch seines Lebens, weil er als Jünger Jesu verstanden hatte, dass man angesichts des Leidens der am meisten Verlassenen und Gedemütigten seiner Zeit nicht gleichgültig sein konnte und etwas tun musste, um ihnen Erleichterung zu schaffen. </p>\n<p>Brüder und Schwestern, die Kirche in Kolumbien ist aufgerufen, sich mit größerer Kühnheit in der Ausbildung von missionarischen Jüngern zu engagieren. Darauf haben wir Bischöfe hingewiesen, als wir in Aparecida versammelt waren. Jünger, die zu sehen, zu beurteilen und zu handeln vermögen, wie es das lateinamerikanische Dokument vorgeschlagen hat, das hier an diesem Ort entstanden ist (vgl. <i>Medellín</i> 1968). Missionarische Jünger, die sehen können ohne ererbte Kurzsichtigkeit; die die Realität mit den Augen und dem Herzen Jesu prüfen und von dort her beurteilen. Solche, die etwas wagen, die handeln und die sich einsetzen.</p>\n<p>Ich bin bis hierhergekommen, eben um euch im Glauben und in der Hoffnung des Evangeliums zu stärken: Bleibt unerschütterlich und frei in Christus – unerschütterlich und frei in Christus, weil jede Standhaftigkeit in Christus uns Freiheit gibt –, so dass ihr ihn in allem, was ihr tut, widerspiegelt. Tretet mit all euren Kräften die Nachfolge Jesu an; lernt ihn kennen; lasst euch von ihm rufen und unterweisen; sucht Ihn im Gebet und lasst euch von Ihm im Gebet suchen, verkündigt ihn mit der größtmöglichen Freude.</p>\n<p>Auf die Fürsprache unserer Mutter Maria, <i>Unserer Lieben Frau von La Candelaria</i>, die uns auf unserem Weg als Jünger begleiten möge, bitten wir Gott, dass wir in der Ausrichtung unseres Lebens auf Christus immer Missionare seien, die das Licht und die Freude des Evangeliums zu allen Menschen bringen.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/it/travels/2017/outside/documents/papa-francesco-colombia_2017.html\">VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO IN COLOMBIA</a><br>(6-11 SETTEMBRE 2017)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>SANTA MESSA </b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>OMELIA DEL SANTO PADRE</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Aeroporto Enrique Olaya Herrera di Medellín<br/>Sabato, 9 settembre 2017</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/9/9/messa-colombia-medellin.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>  </p>\n<p align=\"center\">“<b>La vita cristiana come discepolato</b>”</p>\n<p> </p>\n<p><i>Cari fratelli e sorelle!</i></p>\n<p>Nella <a href=\"/content/francesco/it/homilies/2017/documents/papa-francesco_20170907_omelia-viaggioapostolico-colombiabogota.html\">Messa di giovedì a Bogotá</a> abbiamo ascoltato la chiamata di Gesù ai suoi primi discepoli; questa parte del Vangelo di Luca che comincia con quel racconto, culmina nella chiamata dei Dodici. Che cosa ricordano gli Evangelisti tra i due avvenimenti? Che questo cammino di sequela ha richiesto nei primi seguaci di Gesù molto sforzo di purificazione. Alcuni precetti, divieti e comandi li facevano sentire sicuri; compiere determinati riti e pratiche li dispensava da una inquietudine, l’inquietudine di chiedersi: Che cosa piace al nostro Dio? Gesù, il Signore, indica loro che obbedire è camminare dietro a Lui, e che quel camminare li poneva davanti a lebbrosi, paralitici, peccatori. Questa realtà domandava molto più che una ricetta, o una norma stabilita. Impararono che andare dietro a Gesù comporta altre priorità, altre considerazioni per servire Dio. Per il Signore, anche per la prima comunità, è di somma importanza che quanti ci diciamo discepoli non ci attacchiamo a un certo stile, a certe pratiche che ci avvicinano più al modo di essere di alcuni farisei di allora che a quello di Gesù. La libertà di Gesù si contrappone alla mancanza di libertà dei dottori della legge di quell’epoca, che erano paralizzati da un’interpretazione e da una pratica rigoristica della legge. Gesù non si ferma ad un’attuazione apparentemente “corretta”; Egli porta la legge alla sua pienezza e perciò vuole porci in quella direzione, in quello stile di sequela che suppone <i> andare all’essenziale</i>, <i>rinnovarsi</i> e <i>coinvolgersi</i>. Sono tre atteggiamenti che dobbiamo plasmare nella nostra vita di discepoli.</p>\n<p>Il primo, <i>andare all’essenziale</i>. Non vuol dire “rompere con tutto”, rompere con ciò che non si adatta a noi, perché nemmeno Gesù è venuto “ad abolire la Legge, ma a portarla al suo compimento” (cfr <i>Mt</i> 5,17). Andare all’essenziale è piuttosto andare in profondità, a ciò che conta e ha valore per la vita. Gesù insegna che la relazione con Dio non può essere un freddo attaccamento a norme e leggi, né tantomeno un compiere certi atti esteriori che non portano a un cambiamento reale di vita. Nemmeno il nostro discepolato può essere motivato semplicemente da una consuetudine, perché abbiamo un certificato di battesimo, ma deve partire da un’esperienza viva di Dio e del suo amore. Il discepolato non è qualcosa di statico, ma un continuo cammino verso Cristo; non è semplicemente attaccarsi alla spiegazione di una dottrina, ma l’esperienza della presenza amichevole, viva e operante del Signore, un apprendistato permanente per mezzo dell’ascolto della sua Parola. E tale Parola, lo abbiamo ascoltato, ci si impone nei bisogni concreti dei nostri fratelli: sarà la fame dei più vicini nel testo oggi proclamato (cfr <i>Lc</i> 6,1-5), o la malattia in ciò che narra Luca in seguito.</p>\n<p>La seconda parola, <i>rinnovarsi</i>. Come Gesù “scuoteva” i dottori della legge perché uscissero dalla loro rigidità, ora anche la Chiesa è “scossa” dallo Spirito perché lasci le sue comodità e i suoi attaccamenti. Il rinnovamento non deve farci paura. La Chiesa è sempre in rinnovamento – <i>Ecclesia semper</i> <i> renovanda</i> –. Non si rinnova a suo capriccio, ma lo fa fondata e ferma nella fede, irremovibile nella speranza del Vangelo che ha ascoltato (cfr <i>Col</i> 1,23). Il rinnovamento richiede sacrificio e coraggio, non per sentirsi migliori o impeccabili, ma per rispondere meglio alla chiamata del Signore. Il Signore del sabato, la ragion d’essere di tutti i nostri comandamenti e precetti, ci invita a ponderare le norme quando è in gioco il seguire Lui; quando le sue piaghe aperte, il suo grido di fame e sete di giustizia ci interpellano e ci impongono risposte nuove. E in Colombia ci sono tante situazioni che chiedono ai discepoli lo stile di vita di Gesù, particolarmente l’amore tradotto in atti di nonviolenza, di riconciliazione e di pace.</p>\n<p>La terza parola, <i>coinvolgersi</i>. Anche se per qualcuno questo può sembrare sporcarsi o macchiarsi. Come Davide e i suoi che entrarono nel tempio perché avevano fame e i discepoli di Gesù entrarono nel campo di grano e mangiarono le spighe, così oggi a noi è chiesto di crescere in audacia, in un coraggio evangelico che scaturisce dal sapere che sono molti quelli che hanno fame, hanno fame di Dio - quanta gente ha fame di Dio! -, fame di dignità, perché sono stati spogliati. E mi chiedo se la fame di Dio in tanta gente forse non venga perché con i nostri atteggiamenti noi li abbiamo spogliati. E, come cristiani, aiutarli a saziarsi di Dio; non ostacolare o proibire loro l’incontro. Fratelli, la Chiesa non è una dogana; richiede porte aperte, perché il cuore del suo Dio è non solo aperto, ma trafitto dall’amore che si è fatto dolore. Non possiamo essere cristiani che alzano continuamente il cartello “proibito il passaggio”, né considerare che questo spazio è mia proprietà, impossessandomi di qualcosa che non è assolutamente mio. La Chiesa non è nostra, fratelli, è di Dio; Lui è il padrone del tempio e della messe; per tutti c’è posto, tutti sono invitati a trovare qui e tra noi il loro nutrimento. Tutti. E Lui, che ha preparato le nozze per il suo Figlio, comanda di chiamare tutti: sani e malati, buoni e cattivi, tutti. Noi siamo semplici “servitori” (cfr <i>Col</i> 1,23) e non possiamo essere quelli che ostacolano tale incontro. Al contrario, Gesù ci chiede, come fece coi suoi discepoli: «Voi stessi date loro da mangiare» (<i>Mt</i> 14,16); questo è il nostro servizio. Mangiare il pane di Dio, mangiare l’amore di Dio, mangiare il pane che ci aiuta a sopravvivere. Lo ha capito bene Pietro Claver, che oggi celebriamo nella liturgia e che <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/9/10/angelus.html\">domani venererò a Cartagena</a>. «Schiavo dei neri per sempre» fu il motto della sua vita, perché comprese, come discepolo di Gesù, che non poteva rimanere indifferente davanti alla sofferenza dei più abbandonati e oltraggiati del suo tempo e che doveva fare qualcosa per alleviarla.</p>\n<p>Fratelli e sorelle, la Chiesa in Colombia è chiamata a impegnarsi con maggiore audacia nella formazione di discepoli missionari, come abbiamo indicato noi Vescovi riuniti ad Aparecida. Discepoli che sappiano vedere, giudicare e agire, come proponeva il documento latinoamericano nato proprio qui, in queste terre (cfr <i> Medellín</i>, 1968). Discepoli missionari che sanno vedere, senza miopie ereditarie; che esaminano la realtà secondo gli occhi e il cuore di Gesù, e da lì giudicano. E che rischiano, che agiscono, che si impegnano.</p>\n<p>Sono venuto fin qui proprio per confermarvi nella fede e nella speranza del Vangelo: rimanete saldi e liberi in Cristo, saldi e liberi in Cristo, perché ogni fermezza in Cristo ci dà libertà, così da rifletterlo in tutto quello che fate. Abbracciate con tutte le vostre forze la sequela di Gesù, conoscetelo, lasciatevi chiamare e istruire da Lui, cercatelo nella preghiera e lasciatevi cercare da Lui nella preghiera, annunciatelo con la più grande gioia possibile.</p>\n<p>Chiediamo, per intercessione della nostra Madre, la Madonna “<i>de la Candelaria</i>”, che ci accompagni nel nostro cammino di discepoli, affinché ponendo la nostra vita in Cristo, siamo sempre missionari che portiamo la luce e la gioia del Vangelo a tutte le genti.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PODRÓŻ APOSTOLSKA DO KOLUMBII</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>HOMILIA OJCA ŚWIĘTEGO</i></font></b></p>\n<p align=\"center\"><b><font color=\"#663300\">„Życie chrześcijańskie jako bycie uczniem”</font></b></p>\n<p align=\"center\"><b><font color=\"#663300\">Medellin, Aeroparque Juan Pablo II<br> 9 września 2017 r.</br></font></b> </p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/9/9/messa-colombia-medellin.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Drodzy bracia i siostry,</i></p>\n<p>W czasie czwartkowej Mszy św. w Bogocie usłyszeliśmy Jezusowe wezwanie skierowane do Jego pierwszych uczniów; fragment Ewangelii św. Łukasza rozpoczynający się od tej sceny znajduje swe zwieńczenie w powołaniu Dwunastu. Co przypominają Ewangeliści między tymi dwoma wydarzeniami? Że ta droga pójścia za Jezusem zakładała u pierwszych uczniów wielki wysiłek oczyszczenia. Pewne przepisy zakazy i nakazy sprawiały, że czuli się bezpieczni. Wypełnianie określonych praktyk i obrzędów zwalniało ich od niepokoju stawiania sobie pytań: co podoba się naszemu Bogu? Jezus, Pan, wskazuje im, że posłuszeństwo to pójście za Nim i że to podążanie stawia ich wobec trędowatych, sparaliżowanych czy grzeszników. Rzeczywistości te wymagały znacznie więcej niż jednej tylko recepty czy jednej ustalonej normy. Nauczyli się, że pójście za Jezusem oznacza inne priorytety, inne pojmowanie służenia Bogu. Dla Pana, a także dla pierwszej wspólnoty sprawą najwyższej rangi jest to, abyśmy my, którzy nazywamy się uczniami, nie trzymali się kurczowo pewnego stylu, pewnych praktyk, zbliżających nas bardziej do sposobu bycia niektórych faryzeuszy niż do stylu Jezusa. Jezusowa wolność przeciwstawia się brakowi wolności ówczesnych uczonych w Prawie, których paraliżowała rygorystyczna interpretacja i praktyka Prawa. Jezus nie pozostaje na pozornie poprawnym wypełnianiu Prawa. On doprowadza je do swej pełni, dlatego chce ustawić nas w tym, ku temu ukierunkować, w tym stylu naśladowania, który zakłada <i>pójście do tego, co zasadnicze, odnowę i zaangażowanie</i>. Są to trzy postawy, które musimy kształtować w naszym życiu uczniów.</p>\n<p>Pierwsze – <i>dążenie do tego, co zasadnicze</i>. Nie oznacza to „całkowitego zrywania”, zrywania z tym, co nam nie pasuje, gdyż także Jezus nie przyszedł po to, „aby znieść Prawo (...), ale aby wypełnić” (Mt 5, 17). Sięganie do istoty, to raczej zejście w głąb, o dotarcie do tego, co się liczy i ma wartość dla życia. Jezus uczy, że więź z Bogiem nie może być zimnym przywiązaniem do norm i przepisów, ani wypełnianiem pewnych czynności zewnętrznych, nieprowadzących do rzeczywistej przemiany życia. Również nasze bycie uczniem nie może być motywowane jedynie przyzwyczajeniem, bo mamy metrykę chrztu, ale musi wychodzić od żywego doświadczenia Boga i Jego miłości. Bycie uczniem to nie coś statycznego, ale stałe pielgrzymowanie ku Chrystusowi; nie zwykłe trzymanie się wyjaśnienia pewnej doktryny, ale doświadczenie przyjaznej, żywej i działającej obecności Pana, stałe uczenie się przez słuchanie Jego Słowa. A Słowo to, jak słyszeliśmy, narzuca się nam w konkretnych potrzebach naszych braci: będzie to głód najbliższych w głoszonym dziś tekście (por. <i>Łk</i> 6, 1-5) lub choroba, o której Łukasz opowiada w dalszym fragmencie.</p>\n<p>Drugie słowo – <i>odnawiać się</i>. Tak, jak Jezus „wstrząsał” uczonymi w Piśmie, aby wyszli ze swego rygoryzmu, tak samo dzisiaj Kościół jest „wstrząsany” przez Ducha Świętego, aby porzucił swe wygodnictwo i przywiązania. Odnowa nie powinna budzić w nas strachu. Kościół zawsze się odnawia – <i> Ecclesia semper renovanda</i> Nie odnawia się według swoich zachcianek, ale czyni to, „trwając w wierze – ugruntowany i stateczny – a nie chwiejący się w nadziei Ewangelii” (por. <i>Kol</i> 1, 23). Odnowa wymaga ofiary i męstwa nie po to, aby czuć się lepszymi lub bezgrzesznymi, ale by lepiej odpowiedzieć na wezwanie Pana. Pan szabatu, racja bytu wszystkich naszych przykazań i przepisów, wzywa nas do rozważenia przepisów, gdy chodzi o podążanie za Nim; gdy Jego otwarte rany, Jego wołanie głodu i pragnienia sprawiedliwości stanowią dla nas wyzwanie i narzucają nam nowe odpowiedzi. A także w Kolumbii jest wiele takich sytuacji, które wymagają od uczniów stylu życia Jezusa, szczególnie miłości przekładającej się na akty niestosowania przemocy, pojednania i pokoju.</p>\n<p>Trzecie słowo – <i>angażować się</i>. Chociaż niektórym może się to zdawać ubrudzeniem się, poplamieniem. Jak Dawid i jego ludzie, którzy weszli do Świątyni, gdyż byli głodni i uczniowie Jezusa wychodzili na pole i jedli kłosy, także dziś wymaga się od nas wzrastania w śmiałości, w odwadze ewangelicznej, wypływającej z wiedzy o tym, że wielu ludzi cierpi dzisiaj głód, ma głód Boga - iluż ludzi ma głód Boga! - głód godności, ponieważ zostali ogołoceni. I stawiam sobie pytanie, czy głód Boga u wielu ludzi nie jest spowodowany tym, że nastymi postawami ogołociliśmy ich. I jako chrześcijanie mamy pomagać, aby ludzie nasycili się Bogiem, nie przeszkadzać ani nie zabraniać im spotkania. Bracia, Kościół nie jest urzędem celnym. Wymaga otwartych drzwi, ponieważ serce jego Boga jest nie tylko otwarte, ale przebite miłością, która stała się cierpieniem. Nie możemy być chrześcijanami, którzy nieustannie podnoszą afisz „zakaz przejścia”, ani uważać, że ta przestrzeń jest moją własnością, zawłaszczając sobie coś, co absolutnie nie jest moje. Bracia, Kościół nie jest nasz, ale jest Boga, On jest Panem świątyni i żniwa; jest tam miejsce dla wszystkich, wszyscy są zaproszeni, aby znaleźć tutaj i między nami Jego pokarm. Wszyscy. To On, który przygotował ucztę weselną dla swego Syna, każe zaprosić wszystkich: zdrowych i chorych, dobrych i złych, wszystkich. Jesteśmy zwykłymi „sługami” (por. <i>Kol</i> 1, 23) i nie możemy być tymi, którzy utrudniają takie spotkanie. Przeciwnie – Jezus prosi nas, jak uczynił to ze swymi uczniami: „Wy dajcie im jeść” (<i>Mt</i> 14, 16); to jest nasza służba. Jeść Boży chleb, jeść Bożą miłość, jeść chleb pomagający nam przeżyć. Dobrze zrozumiał to Piotr Klawer, którego wspominamy dziś w liturgii, a którego jutro uczczę w Cartagenie. „Niewolnik Murzynów na zawsze” – tak brzmiała jego dewiza życiowa, zrozumiał bowiem, jako uczeń Jezusa, że nie może pozostawać obojętny w obliczu cierpienia najbardziej bezbronnych i upokorzonych swoich czasów i że musi coś zrobić, aby im ulżyć.</p>\n<p>Bracia i siostry, Kościół w Kolumbii jest wezwany do zaangażowania się z większą śmiałością w formowanie uczniów-misjonarzy, jak to wskazaliśmy my, biskupi, zgromadzeni w Aparecidzie. Uczniów, którzy potrafią widzieć, osądzić i działać, jak proponował ów dokument latynoamerykański, który powstał właśnie na tych ziemiach (por. <i>Medellín,</i> 1968). Uczniów-misjonarzy, którzy potrafią dostrzegać, bez dziedzicznej krótkowzroczności; którzy badają rzeczywistość oczami i sercem Jezusa i z tej perspektywy oceniają. I którzy ryzykują, którzy działają, którzy się angażują.</p>\n<p>Przybyłem aż tutaj właśnie po to, aby utwierdzać was w wierze i w nadziei Ewangelii: trwajcie silni i wolni w Chrystusie, silni i wolni w Chrystusie, bo wszelka niezłomność w Chrystusie daje nam wolność, tak abyście odzwierciedlali to we wszystkim, co czynicie; podejmujcie ze wszystkich swych sił naśladowanie Jezusa, poznawajcie Go, pozwólcie, by was powoływał i nauczał, poszukujcie Go na modlitwie i pozwólcie się Jemu szukać na modlitwie głoście Go z tak wielką radością, jak to jest możliwe.</p>\n<p>Prośmy za wstawiennictwem naszej Matki, Maryi Panny Gromnicznej, aby towarzyszyła nam na naszej drodze uczniów, abyśmy – składając swoje życie w Chrystusie – byli zawsze misjonarzami, niosącymi wszystkim narodom światło i radość Ewangelii.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2017/outside/documents/papa-francesco-colombia_2017.html\">(6-11 DE SETEMBRO DE 2017)</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>SANTA MISSA </b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILIA DO SANTO PADRE</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Aeroporto Enrique Olaya Herrera, Medellín<br> Sábado, 9 de setembro de 2017</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/9/9/messa-colombia-medellin.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"center\" class=\"MsoNormal\"><b>«A vida cristã como discipulado»</b></p>\n<p> </p>\n<p><i>Queridos irmãos e irmãs!</i></p>\n<p>Na Missa de quinta-feira em Bogotá, ouvimos a chamada de Jesus aos seus primeiros discípulos; esta parte do evangelho de Lucas, que começa com aquela narração, culmina com a chamada dos Doze. Entre estes dois acontecimentos, que nos recordam os evangelistas? Recordam que este caminho de seguimento supôs nos primeiros seguidores de Jesus muito esforço de purificação. Alguns preceitos, proibições e mandamentos davam-lhes segurança; cumprir determinados ritos e práticas dispensava-os da preocupação de se interrogar: Que agrada ao nosso Deus? Jesus, o Senhor, indica-lhes que obedecer é caminhar atrás d’Ele, o que os fazia deparar com leprosos, paralíticos, pecadores. Estas realidades requeriam muito mais do que uma receita, uma norma estabelecida. Aprenderam que ir atrás de Jesus implica outras prioridades, outras considerações para servir a Deus. Para o Senhor, como também para a primitiva comunidade, é de suma importância que, se nos dizemos discípulos, não estejamos agarrados a um certo estilo, a certas práticas que nos aproximam mais do modo de ser dalguns fariseus de então que do modo de ser de Jesus. A liberdade de Jesus contrasta com a falta de liberdade dos doutores da lei daquele tempo, que estavam paralisados por uma interpretação e prática rigoristas da lei. Jesus não Se limita a uma atuação aparentemente «correta», mas leva a lei à sua plenitude; e, por isso, quer colocar-nos nessa direção, nesse estilo de seguimento que implica <i>ir ao essencial</i>, <i>renovar-se</i> e <i>envolver-se</i>. São três atitudes que devemos plasmar na nossa vida de discípulos.</p>\n<p>A primeira: <i>ir ao essencial</i>. Isto não significa «cortar com tudo», cortar com o que não se nos adapta, pois Jesus também não veio revogar a lei, mas levá-la à sua plenitude (cf. <i>Mt</i> 5, 17). Ir ao essencial é, antes, caminhar em profundidade rumo ao que conta e tem valor para a vida. Jesus ensina que a relação com Deus não pode ser uma fria aderência a normas e leis, nem o cumprimento de certos atos exteriores que não conduzem a uma mudança real de vida. O nosso discipulado não pode ser motivado simplesmente por um costume, porque dispomos dum certificado de batismo, mas deve partir duma experiência viva de Deus e do seu amor. O discipulado não é algo de estático, mas um caminho contínuo para Cristo; não é simplesmente a aderência à explicitação duma doutrina, mas a experiência da presença amorosa, viva e operante do Senhor, uma aprendizagem permanente através da escuta da sua Palavra. E esta Palavra, como ouvimos, impõe-nos cuidar das necessidades concretas dos nossos irmãos: pode ser a fome de quem vive ao nosso lado (assim o vimos no texto proclamado hoje: cf. <i>Lc</i> 6, 1-5), ou a doença como se vê na narração que Lucas apresenta a seguir.</p>\n<p>A segunda palavra: <i>renovar-se</i>. Como Jesus «instava» com os doutores da lei para que saíssem da sua rigidez, também agora a Igreja é «instada» pelo Espírito para que deixe as suas comodidades e amarras. A renovação não nos deve meter medo. A Igreja está sempre em renovação (<i>Ecclesia semper renovanda</i>). Não se renova como lhe apetece, mas fá-lo «sólida e firme na fé, sem se deixar afastar da esperança do Evangelho que ouviu» (cf. <i>Col</i> 1, 23). A renovação implica sacrifício e coragem, não para nos considerarmos melhores ou impecáveis, mas para respondermos melhor à chamada do Senhor. O Senhor do sábado, a razão de ser de todos os nossos mandamentos e preceitos, convida-nos a ponderar as normas quando está em jogo segui-Lo a Ele; quando as suas chagas abertas, o seu grito de fome e sede de justiça nos interpelam e impõem respostas novas. E, na Colômbia, há tantas situações que reclamam, dos discípulos, o estilo de vida de Jesus, particularmente o amor traduzido em atos de não-violência, de reconciliação e de paz.</p>\n<p>A terceira palavra: <i>envolver-se</i>, ainda que, para alguns, isso equivalha a sujar-se ou manchar-se. Como David e os seus homens que entraram no templo porque tinham fome e os discípulos de Jesus entraram na seara e comeram as espigas, também hoje nos é pedido que cresçamos em ousadia, numa coragem evangélica que brota de saber que são muitos os que têm fome, têm fome de Deus (há tanta gente com fome de Deus!), fome de dignidade, porque dela foram despojados. E pergunto-me a mim mesmo se porventura a fome de Deus em tanta gente não derive das nossas atitudes com que os despojamos. E, como cristãos, devemos ajudá-los a saciar-se de Deus; não lhes dificultar nem proibir o encontro. Irmãos, a Igreja não é uma alfândega; precisa de portas abertas, porque o coração do seu Deus está, não apenas aberto, mas trespassado pelo amor que se fez dor. Não podemos ser cristãos que levantam continuamente a bandeira de «Passagem Proibida», nem considerar que esta parcela é minha, apoderando-me de algo que absolutamente não é meu. A Igreja não é nossa, irmãos, é de Deus; Ele é o dono do templo e da seara; todos têm um lugar, todos são convidados a encontrar, aqui e entre nós, o seu alimento. Todos. Ele, que preparou as núpcias para o seu Filho, manda chamar a todos: sãos e doentes, bons e maus, todos. Somos meros «servidores» (cf. <i>Col</i> 1, 23) e não podemos ser quem dificulta esse encontro. Pelo contrário, Jesus pede-nos como fez aos seus discípulos: «Dai-lhes vós mesmos de comer» (<i>Mt</i> 14, 16); tal é o nosso serviço. Dar-lhes a comer o pão de Deus, comer o amor de Deus, comer o pão que nos ajuda a sobreviver. Bem compreendeu isto Pedro Claver, que celebramos hoje na Liturgia e, amanhã, venerarei em Cartagena. «Escravo dos negros para sempre»: foi o seu lema de vida, porque compreendeu, como discípulo de Jesus, que não podia ficar indiferente perante o sofrimento dos mais abandonados e ultrajados do seu tempo, mas tinha de fazer algo para o aliviar.</p>\n<p>Irmãos e irmãs, a Igreja na Colômbia é chamada a comprometer-se, com mais ousadia, na formação de discípulos missionários, como foi indicado por nós, Bispos reunidos em Aparecida. Discípulos que saibam ver, julgar e agir, como propunha aquele documento latino-americano que nasceu precisamente aqui, nestas terras (cf. <i>Medellín</i>, 1968). Discípulos missionários que sabem ver sem miopias hereditárias; que examinam a realidade com os olhos e o coração de Jesus, e a partir daí julgam. E que arriscam, que atuam, que se comprometem.</p>\n<p>Vim aqui precisamente para vos confirmar na fé e na esperança do Evangelho: permanecei firmes e livres em Cristo – firmes e livres em Cristo, porque toda a estabilidade em Cristo nos dá liberdade –, de tal modo que O espelheis em tudo o que fizerdes; abraçai com todas as vossas forças o seguimento de Jesus, conhecei-O, deixai-vos convocar e instruir por Ele, procurai-O na oração e deixai-vos encontrar por Ele na oração, anunciai-O com a maior alegria possível.</p>\n<p>Peçamos por intercessão da nossa Mãe, Nossa Senhora da Candelária, que nos acompanhe no nosso caminho de discípulos, para que, colocando a nossa vida em Cristo, sejamos sempre missionários que levem a luz e a alegria do Evangelho a todos os povos.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2017/outside/documents/papa-francesco-colombia_2017.html\">VIAJE APOSTÓLICO DEL PAPA FRANCISCO A COLOMBIA</a><br>(6-11 DE SEPTIEMBRE DE 2017)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>SANTA MISA </b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>HOMILÍA DEL SANTO PADRE</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Aeropuerto Enrique Olaya Herrera de Medellín<br/> Sábado, 9 de septiembre de 2017</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/9/9/messa-colombia-medellin.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Queridos hermanos, quiero agradecer las horas que han pasado acá, incluso bajo la lluvia. Lamentablemente, hubo un atraso significativo en el viaje y ustedes tuvieron que esperar más. Gracias por su paciencia, por su perseverancia y por su coraje. Y como todos somos pecadores pidamos perdón por nuestros pecados.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\" class=\"MsoNormal\"><b>«La vida cristiana como discipulado»</b></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>En la <a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/9/7/messa-colombia-bogota.html\">misa del jueves en Bogotá</a> escuchábamos el llamado de Jesús a sus primeros discípulos; esta parte del Evangelio de Lucas que comenzó con aquella narración, culmina con el llamado a los Doce. ¿Qué recuerdan los evangelistas entre ambos acontecimientos? Que este camino de seguimiento supuso en los primeros seguidores de Jesús mucho esfuerzo de purificación. Algunos preceptos, prohibiciones y mandatos los hacían sentir seguros; cumplir con determinadas prácticas y ritos los dispensaba de una inquietud, la inquietud de preguntarse: ¿Qué es lo que le agrada a nuestro Dios? Jesús, el Señor, les señala que cumplir es caminar detrás de Él, y que ese caminar los ponía frente a leprosos, paralíticos, pecadores. Esas realidades demandaban mucho más que una receta o una norma establecida. Aprendieron que ir detrás de Jesús supone otras prioridades, otras consideraciones para servir a Dios. Para el Señor, también para la primera comunidad, es de suma importancia que quienes nos decimos discípulos no nos aferremos a cierto estilo, a ciertas prácticas que nos acercan más al modo de ser de algunos fariseos de entonces que al de Jesús. La libertad de Jesús se contrapone con la falta de libertad de los doctores de la ley de aquella época, que estaban paralizados por una interpretación y práctica rigorista de la ley. Jesús no se queda en un cumplimento aparentemente «correcto», Él lleva la ley a su plenitud y por eso quiere ponernos en esa dirección, en ese estilo de seguimiento que supone<i> ir a lo esencial, renovarse</i>, <i>involucrarse</i>. Son tres actitudes que tenemos que plasmar en nuestra vida de discípulos.</p>\n<p>Lo primero, <i>ir a lo esencial</i>. No quiere decir «romper con todo», romper con aquello que no se acomoda a nosotros, porque tampoco Jesús vino «a abolir la ley, sino a llevarla a su plenitud» (<i>Mt</i> 5,17). Ir a lo esencial es más bien ir a lo profundo, a lo que cuenta y tiene valor para la vida. Jesús enseña que la relación con Dios no puede ser un apego frío a normas y leyes, ni tampoco un cumplimiento de ciertos actos externos que no llevan a un cambio real de vida. Tampoco nuestro discipulado puede ser motivado simplemente por una costumbre, porque contamos con un certificado de bautismo, sino que debe partir de una viva experiencia de Dios y de su amor. El discipulado no es algo estático, sino un continuo camino hacia Cristo; no es simplemente el apego a la explicitación de una doctrina, sino la experiencia de la presencia amigable, viva y operante del Señor, un permanente aprendizaje por medio de la escucha de su Palabra. Y esa palabra, lo hemos escuchado, se nos impone en las necesidades concretas de nuestros hermanos: será el hambre de los más cercanos en el texto proclamado, o la enfermedad en lo que narra Lucas a continuación.</p>\n<p>La segunda palabra, <i>renovarse</i>. Como Jesús «zarandeaba» a los doctores de la ley para que salieran de su rigidez, ahora también la Iglesia es «zarandeada» por el Espíritu para que deje sus comodidades y sus apegos. La renovación no nos debe dar miedo. La Iglesia siempre está en renovación —<i>Ecclesia semper renovanda </i>—. No se renueva a su antojo, sino que lo hace «firme y bien fundada en la fe, sin apartarse de la esperanza transmitida por la Buena Noticia» (<i>Col</i> 1,23). La renovación supone sacrificio y valentía, no para considerarse mejores o más pulcros, sino para responder mejor al llamado del Señor. El Señor del sábado, la razón de ser de todos nuestros mandatos y prescripciones, nos invita a ponderar lo normativo cuando está en juego el seguimiento; cuando sus llagas abiertas, su clamor de hambre y sed de justicia nos interpelan y nos imponen respuestas nuevas. Y en Colombia hay tantas situaciones que reclaman de los discípulos el estilo de vida de Jesús, particularmente el amor convertido en hechos de no violencia, de reconciliación y de paz. </p>\n<p>La tercera palabra, <i>involucrarse</i>. Aunque para algunos eso parezca ensuciarse o mancharse. Como David o los suyos que entraron en el Templo porque tenían hambre y los discípulos de Jesús entraron en el sembrado y comieron las espigas, también hoy a nosotros se nos pide crecer en arrojo, en un coraje evangélico que brota de saber que son muchos los que tienen hambre, hambre de Dios - cuánta gente tiene hambre de Dios -, hambre de dignidad, porque han sido despojados. Y me pregunto, si el hambre de Dios de tanta gente quizás no venga porque con nuestras actitudes se la hemos despojado. Y, como cristianos, ayudar a que se sacien de Dios; no impedirles o prohibirles el encuentro. Hermanos, la Iglesia no es una aduana, quiere las puertas abiertas porque el corazón de su Dios está no sólo abierto, sino traspasado por el amor que se hizo dolor. No podemos ser cristianos que alcen continuamente el estandarte de «prohibido el paso», ni considerar que esta parcela es mía, adueñándome de algo que no es absolutamente mío. La Iglesia no es nuestra, hermanos, es de Dios; Él es el dueño del templo y del sembrado; todos tienen cabida, todos son invitados a encontrar aquí y entre nosotros su alimento. Todos. Y Él, el que preparó las bodas para su Hijo- manda a buscar a todos, sanos y enfermos, buenos y malos, todos. Nosotros somos simples «servidores» (cf. <i>Col</i> 1,23) no podemos ser quienes impidamos ese encuentro. Al contrario, Jesús nos pide, como lo hizo a sus discípulos: «Denles ustedes de comer» (<i>Mt</i> 14,16); este es nuestro servicio. Comer el pan de Dios, comer el amor de Dios, comer el pan que nos lleva a sobrevivir también. Bien lo entendió esto Pedro Claver, a quien hoy celebramos en la liturgia y que mañana veneraré en Cartagena. «Esclavo de los negros para siempre» fue su lema de vida, porque comprendió, como discípulo de Jesús, que no podía permanecer indiferente ante el sufrimiento de los más desamparados y ultrajados de su época y que tenía que hacer algo para aliviarlo.</p>\n<p>Hermanos y hermanas, la Iglesia en Colombia está llamada a empeñarse con mayor audacia en la formación de discípulos misioneros, así como lo señalamos los obispos reunidos en Aparecida. Discípulos que sepan ver, juzgar y actuar, como lo proponía aquel documento latinoamericano que nació en estas tierras (cf. <i>Medellín</i>, 1968). Discípulos misioneros que saben ver, sin miopías heredadas; que examinan la realidad desde los ojos y el corazón de Jesús, y desde ahí juzgan. Y que arriesgan, que actúan, que se comprometen. </p>\n<p>He venido hasta aquí justamente para confirmarlos en la fe y en la esperanza del Evangelio: manténganse firmes y libres en Cristo, firmes y libres en Cristo, porque toda firmeza en Cristo nos da libertad, de modo que lo reflejen en todo lo que hagan. Asuman con todas sus fuerzas el seguimiento de Jesús, conózcanlo, déjense convocar e instruir por Él, búsquenlo en la oración y déjense buscar por el en la oración, anúncienlo con la mayor alegría posible.</p>\n<p>Pidamos a través de la intercesión de nuestra Madre, Nuestra Señora de la Candelaria, que nos acompañe en nuestro camino de discípulos, para que poniendo nuestra vida en Cristo, seamos siempre misioneros que llevemos la luz y la alegría del Evangelio a todas las gentes. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}