{
    "id": "papa-francesco_20180921_arcidiocesi-valencia",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2018-09-21",
    "title": "To Priests and Members of the Archdiocesan Curia of Valencia (Spain)",
    "excerpt": {
        "it": "Prima di tutto vi chiedo scusa per l’attesa, ma se inizia in ritardo la prima [udienza], poi anche la seconda e la terza... e il conto lo paga l’ultima.",
        "pt": "Antes de tudo, peço-vos desculpa pela espera, mas se se inicia com atraso a primeira [audiência] depois a segunda e a terceira também se atrasam... e a última paga a conta.",
        "es": "Primero les pido disculpas por la espera, pero se atrasa la primera, después se atrasa la segunda, la tercera…  y la factura la paga la última.  Me encuentro con alegría entre ustedes, accediendo a la petición del Cardenal Antonio Cañizares Llovera, Arzobispo de Valencia, para recibir en una audiencia a su equipo de gobierno y presentarme la iniciativa del Convictorio Sacerdotal de los sacerdotes recién ordenados. Los saludo con afecto y de modo especial a los sacerdotes aquí presentes."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/francesco/it/speeches/2018/september/documents/papa-francesco_20180921_arcidiocesi-valencia.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2018/september/documents/papa-francesco_20180921_arcidiocesi-valencia.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2018/september/documents/papa-francesco_20180921_arcidiocesi-valencia.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br>AI SACERDOTI E AI MEMBRI DELLA CURIA DELL'ARCIDIOCESI DI VALENCIA (SPAGNA)</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Concistoro<br/>Venerdì, 21 settembre 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/9/21/arcidiocesi-valencia.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Cari fratelli,</i></p>\n<p>Prima di tutto vi chiedo scusa per l’attesa, ma se inizia in ritardo la prima [udienza], poi anche la seconda e la terza... e il conto lo paga l’ultima. </p>\n<p>Con gioia mi trovo tra voi, accogliendo la richiesta del Cardinale Antonio Cañizares Llovera, Arcivescovo di Valencia, di ricevere in udienza il vostro gruppo di governo per presentarmi l’iniziativa del <i>Convictorio sacerdotal</i> [convitto sacerdotale] dei sacerdoti ordinati di recente. Vi saluto con affetto e in modo particolare saluto i sacerdoti qui presenti. </p>\n<p>Valencia, terra di santi, celebra quest’anno il giubileo di uno di essi, san Vicente Ferrer, che lavorò e s’impegnò con tutte le forze per l’unità nella comunità ecclesiale. Questo santo propone ai sacerdoti tre mezzi fondamentali per conservare l’amicizia e l’unione con Gesù Cristo; primo la <i>preghiera</i>, come alimento di ogni sacerdote; secondo l’<i>obbedienza alla vocazione</i> della predicazione del Vangelo a ogni creatura<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>; e terzo, la libertà in Cristo, per poter così bere al calice del Signore in ogni circostanza (cfr. <i>Mt</i> 20, 22)<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. Preghiera, obbedienza alla vocazione della predicazione e libertà in Cristo. In qualche modo, la Chiesa a Valencia, custodendo la reliquia del santo calice nella sua cattedrale, si fa testimone e portatrice della verità della salvezza.</p>\n<p>Il sacerdote è uomo di <i>preghiera</i>, colui che parla a tu per tu con Dio, mendicando ai suoi piedi per la sua vita e per quella del suo popolo. Un sacerdote senza vita di preghiera non arriva molto lontano; è già sconfitto e il suo ministero ne risente, andando alla deriva. Il popolo fedele ha buon olfatto e percepisce se il suo pastore prega e ha un rapporto con il Signore. Se ne rende conto. Pregare è il primo compito per il vescovo e per il sacerdote. Il primo. Da questa relazione di amicizia con Dio si ricevono la forza e la luce necessaria per affrontare qualsiasi apostolato e missione, poiché chi è stato chiamato si va identificando con i sentimenti del Signore e così le sue parole e le sue azioni emanano quel sapore tanto puro che dà l’amore di Dio<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. È quello che nel linguaggio comune diciamo: «questo parla con devozione»; e ciò viene dalla vita in preghiera. </p>\n<p>San Vicente Ferrer ci propone una semplice preghiera: «Signore, perdonami. Ho tale difetto o peccato, aiutami»<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>. Breve, ma che bella! Una richiesta sincera e reale, che si fa in silenzio, e che ha un significato comunitario. La vita interiore del sacerdote si ripercuote su tutta la Chiesa, a iniziare dai suoi fedeli. Abbiamo bisogno della grazia per proseguire il cammino e per percorrerlo con quanti ci sono stati affidati. Il sacerdote, al pari del vescovo, cammina davanti al suo popolo, ma anche in mezzo al suo popolo e dietro; là dove c’è bisogno di lui, e sempre con la preghiera. È la pastorale del movimento in mezzo al gregge. In mezzo al popolo indica il cammino, torna indietro per cercare i ritardatari e accudire, si mette in mezzo per avere l’olfatto del popolo; e questo con la preghiera, con lo spirito di preghiera. Abbiamo bisogno di tener presente nella nostra vita chi ci ha insegnato a pregare: i nostri nonni, i nostri genitori, quel sacerdote o quella religiosa, il catechista... Loro ci hanno preceduti e ci hanno trasmesso l’amore al Signore; ora noi dobbiamo fare lo stesso. Ricordo una preghiera che mi ha insegnato mia nonna; avrò avuto due o tre anni, non di più; mi ha portato al suo comodino e lì era scritto un versetto. «Lo devi recitare tutti i giorni, così ti ricorderai che la vita ha una fine». Allora non capivo molto, ma quel versetto, da quando avevo tre anni, mi è rimasto impresso: «Guarda che Dio ti guarda, guarda che ti sta guardando, pensa che devi morire e che non sai quando». E mi ha aiutato. La cosa era un po’ tetra, ma mi ha aiutato. </p>\n<p>Il secondo aspetto è l’<i>obbedienza per predicare il Vangelo</i> a ogni creatura. Ossia, se il primo è pregare, il secondo è la Parola, annunciare. Ed essere obbedienti. Il Signore ci chiama al sacerdozio per essere suoi testimoni dinanzi al mondo, per trasmettere la gioia del Vangelo a tutti gli uomini; è questa la nostra ragion d’essere. Non siamo proprietari della Buona Novella, né “imprenditori” del divino, ma custodi e dispensatori di quel che Dio ci affida attraverso la Chiesa. Ciò comporta una grande responsabilità, poiché implica preparazione e attualizzazione di quanto abbiamo appreso e fatto nostro. Non può restare nello scrigno dei ricordi, bisogna rivivere la chiamata del Signore che ci ha avvinti e ci ha fatto lasciare tutto per lui. A volte ce ne dimentichiamo, a volte la routine, le difficoltà della vita ci rendono troppo funzionali. È necessario lo studio e anche confrontarsi con altri sacerdoti per far fronte ai momenti che stiamo vivendo e alle realtà che c’interrogano. Non dimenticatevi che la spiritualità della congregazione religiosa fondata da san Pietro è la “diocesanità”, con tre rapporti chiave: con il vescovo, con il popolo e tra voi. Il presbiterio è come la casseruola in cui si fa la paella; è lì che si cucina l’amicizia sacerdotale, le liti sacerdotali, che ci devono essere, ma in pubblico, non alle spalle, da uomini; è lì che si elabora l’amicizia. </p>\n<p>Voi ora lo realizzate attraverso l’iniziativa del <i>Convictorio sacerdotal</i> e con altri incontri; la formazione permanente è una realtà che deve approfondirsi e prendere forma nel presbiterio. Ossia, ho ricevuto l’ordine, basta. No... La formazione continua fino all’ultimo giorno. Raccomando sempre ai vescovi di essere presenti, di essere accessibili ai loro sacerdoti e di ascoltarli, perché sono i loro collaboratori immediati e, insieme a loro, agli altri membri della Chiesa, perché la barca della Chiesa non è di uno, né di pochi, ma di tutti i battezzati (<i>Lumen gentium</i>). Il santo popolo fedele di Dio, quanto ha anche bisogno dell’entusiasmo dei giovani e della saggezza degli anziani per prendere il largo! E questo è un po’ congiunturale, ma ne approfitto per segnalarlo. Cercate di creare dialogo tra i giovani e gli anziani, perché quanti stanno in mezzo stanno lì, con questa cultura così relativista che hanno perso lì le loro radici. Le radici le hanno gli anziani. Che i ragazzi sappiano che non possono andare avanti senza radici e che gli anziani sappiano che hanno speranza. È il dialogo. All’inizio sembra faticoso, poi si entusiasmano; direi addirittura che sono capaci di parlare lo stesso linguaggio. Cercate di farlo; ricordatevi di Gioele, la grande promessa di Gioele: «Gli anziani sogneranno e i giovani profetizzeranno». Quando un giovane parla con un anziano lo fa sognare, perché vede che c’è vita davanti, e quando il giovane ascolta l’anziano inizia a profetizzare, cioè a portare avanti il Vangelo.</p>\n<p>Infine, il sacerdote è <i>libero in quanto è unito a Cristo</i>, e da lui ottiene la forza per andare incontro agli altri. San Vicente ha una bella immagine della Chiesa in uscita: «Se il sole fosse immobile in un punto, non darebbe calore al mondo: una parte brucerebbe, l’altra sarebbe fredda; [...] fate attenzione, non ve lo impedisca il desiderio di comodità»<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>. Dice lui. Siamo chiamati a uscire per rendere testimonianza, a portare a tutti la tenerezza di Dio, anche nell’ufficio e nei compiti di curia, sì; ma con atteggiamento di uscita, di andare incontro al fratello. Quel segretario di curia che — in un momento di crisi della Chiesa con la società, arriva un’ondata di apostasia, vari apostatano — ha ricevuto dal vescovo l’incarico di occuparsene. Allora, siediti... Da dove vieni? Quanti bambini hai? Un caffè? E più della metà dice: ci rifletterò... bisogna dare calore umano alla gente, non essere solo un tramite.</p>\n<p>In questo momento, devo ringraziarvi per tutto quello che fate in questa Arcidiocesi a favore dei più bisognosi, in particolare per la generosità e la grandezza di cuore nell’accoglienza dei migranti. Io ho fatto salti di gioia quando ho visto che avete accolto quella nave... Tutti loro trovano in voi una mano amica e un luogo dove poter sperimentare la vicinanza e l’amore. Grazie per l’esempio e la testimonianza che date, molto spesso con scarsità di mezzi e di aiuti, ma sempre con il più alto dei compensi, che non è il riconoscimento da parte dei potenti né dell’opinione pubblica, ma il sorriso di gratitudine sul volto di tante persone a cui avete restituito la speranza.</p>\n<p>Continuate a portare la presenza di Dio a tante persone che ne hanno bisogno; questa è una delle sfide del sacerdote oggi. Siate liberi da ogni mondanità; per favore, non vi atteggiate a mondani, vi riesce male, lo facciamo male. Allora è preferibile essere buoni parroci e cattivi mondani e perdere tutto. La mondanità s’insinua dentro di noi, ci avvolge, ci allontana da Dio e dai fratelli, rendendoci schiavi; con il carrierismo... e perché quello lo hanno fatto parroco di questa o quella parrocchia? E, perché a me no? Possiamo domandarci: Quali sono le nostre vere ricchezze? Dove sta il nostro cuore? Come cerchiamo di colmare il nostro vuoto interiore? Quando stavo a Buenos Aires e visitavo le parrocchie, nelle visite pastorali, chiedevo sempre al parroco: Come vai a dormire? «Il più delle volte sono stremato, mangio due bocconi al volo e vado a letto con la televisione...». E il tabernacolo, quando? No, per favore. Terminate la giornata con il Signore; iniziate la giornata con il Signore. E la televisione in camera, meglio di no. Tenetela in salotto. Poi fate quello che volete: è solo un consiglio. Non è un dogma di fede. Rispondete dentro di voi e fate in modo da riconoscervi sempre poveri di Cristo, bisognosi della sua misericordia, per rendere dinanzi al mondo testimonianza di Gesù, che per noi si è fatto povero e ci ha arricchiti con la sua povertà.</p>\n<p>Che la Vergine Maria, <i>Madre de los Desamparados</i>, vi custodisca e vi sostenga sempre, affinché non smettiate di riversare sugli altri il dono che avete ricevuto. Quello di Paolo: non “vanificare”, non rendere vano il dono che hai ricevuto e testimonialo con gioia e generosità. Grazie per la pazienza.</p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. <i>Sermón en la conmemoración de san Pablo Apóstol</i>, 7-10. </p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. <i>Sermón en la fiesta de san Bartolomé</i>, 10. </p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <i>Tratado de la vida espiritual</i>, 13.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i>Sermón en la fiesta de san Bartolomé</i>, 5.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> <i>Sermón en la fiesta de san Bartolomé</i>, 10. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO<br>  AOS SACERDOTES E AOS MEMBROS <br/> DA CÚRIA DA ARQUIDIOCESE DE VALÊNCIA, ESPANHA </br></i></b></font><i><b> <font color=\"#663300\" size=\"4\">  </font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala do Consitório<br/> Sexta-feira, 21 de setembro de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/9/21/arcidiocesi-valencia.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font> \n<p><i>Queridos irmãos!</i></p>\n<p>Antes de tudo, peço-vos desculpa pela espera, mas se se inicia com atraso a primeira [audiência] depois a segunda e a terceira também se atrasam... e a última paga a conta.</p>\n<p>Com alegria encontro-me convosco, atendendo ao pedido do cardeal Antonio Cañizares Llovera, Arcebispo de Valência, para receber em audiência o vosso grupo de governo a fim de que me apresentásseis a iniciativa do <i>Convictorio sacerdotal</i> [internato sacerdotal] dos presbíteros recentemente ordenados. Saúdo-vos com afeto e de modo particular aos sacerdotes aqui presentes.</p>\n<p>Valência, terra de santos, celebra este ano o jubileu de um deles, São Vicente Ferrer, que trabalhou e se comprometeu com todas as forças pela unidade na comunidade eclesial. Este santo propõe aos sacerdotes três meios fundamentais para conservar a amizade e a união com Jesus Cristo; primeiro a <i>oração</i>, como alimento de cada sacerdote; segundo a <i>obediência à vocação</i> da pregação do Evangelho a todas as criaturas; e terceiro, a <i>liberdade em Cristo</i>, para poder deste modo beber do cálice do Senhor em cada circunstância (cf. <i>Mt</i> 20, 22). Oração, obediência à vocação da pregação e liberdade em Cristo. De qualquer maneira, a Igreja em Valência, conservando a relíquia do cálice sagrado na sua catedral, faz-se testemunha e portadora da verdade da salvação.</p>\n<p>O sacerdote é homem de <i>oração</i>, que fala diretamente com Deus, implorando aos seus pés pela sua vida e pela do seu povo. Um sacerdote sem vida de oração não vai longe; já está derrotado e o seu ministério sofre com isto, acabando por perder o rumo. O povo fiel tem um bom olfato e percebe se o seu pastor reza e mantém uma boa relação com o Senhor. O povo compreende isto. Rezar é o primeiro dever para o bispo e para o sacerdote. O primeiro. Desta relação de amizade com Deus recebem-se a força e a luz necessárias para enfrentar qualquer apostolado e missão, pois quem foi chamado vai-se identificando com os sentimentos do Senhor e assim as suas palavras e as suas ações emanam aquele sabor tão puro que o amor de Deus oferece. O que na linguagem comum dizemos: «este fala com devoção»; e isto provém da vida de oração.</p>\n<p>São Vicente Ferrer propõe-nos uma oração simples: «Senhor, perdoai-me. Tenho tal defeito ou pecado. Ajudai-me». Breve, mas tão bonita! Um pedido sincero e real, que se faz em silêncio, e que tem um significado comunitário. A vida interior do sacerdote repercute-se em toda a Igreja, começando pelos seus fiéis. Temos necessidade da graça para prosseguir o caminho e percorrê-lo com quantos nos foram confiados. O sacerdote, assim como o bispo, caminha na frente do seu povo, mas também no meio e atrás do seu povo; onde houver necessidade dele, e sempre com a oração. É a pastoral do movimento no meio da grei. No meio do povo, indica o caminho, volta para trás a fim de procurar os retardatários e os acudir, põe-se no meio para ter o olfato do povo; isto tudo com a oração, com o espírito de oração. É preciso ter presente na nossa vida quem nos ensinou a rezar: os nossos avós, os nossos pais, aquele sacerdote ou aquela religiosa, o catequista... Eles precederam-nos e transmitiram-nos o amor ao Senhor; agora devemos fazer o mesmo. Recordo uma oração que a minha avó me ensinou; eu tinha dois ou três anos, não mais; levou-me para perto da sua mesa de cabeceira e ali mostrou-me alguns versos escritos. «Deves recitá-los todos os dias, assim recordar-te-ás que a vida não tem fim». Na época não compreendi muito bem, mas aqueles versos permaneceram gravados em mim: «Presta atenção, Deus olha para ti, está a olhar para ti, pensa que deves morrer e não sabes quando». Isto ajudou-me. É um pouco tétrico, mas ajudou-me.</p>\n<p>O segundo aspeto é a <i>obediência para pregar o Evangelho</i> a todas as criaturas. Ou seja, se o primeiro é rezar, o segundo é a Palavra, anunciar. E ser obediente. O Senhor chama-nos ao sacerdócio para sermos suas testemunhas diante do mundo, para transmitir a alegria do Evangelho a todos os homens; esta é a nossa razão de existir. Não somos proprietários da Boa Nova, nem “empresários” do divino, mas guardiões e distribuidores daquilo que Deus nos confia através da Igreja. Isto inclui uma grande responsabilidade, porque implica preparação e atualização de quanto aprendemos e fizemos nosso. Não pode ficar no cofre das recordações, é preciso reviver a chamada do Senhor que nos vinculou e fez com que deixássemos tudo por ele. Às vezes nos esquecemos disto, a rotina, as dificuldades da vida, tornam-nos demasiado funcionais. É necessário o estudo mas também confrontar-nos com outros sacerdotes para enfrentar os momentos que estamos a viver e as realidades que nos questionam. Não vos esqueçais que a espiritualidade da congregação religiosa fundada por São Pedro é a “diocesanidade”, com três relações-chave: com o bispo, com o povo e entre vós. O presbitério é como a caçarola na qual se prepara a paella; nela cozinha-se a amizade sacerdotal, as disputas sacerdotais, que devem existir, mas em público, não pelas costas, como homens; é assim que se elabora a amizade.</p>\n<p>Agora estais a realizá-la através da iniciativa do <i>Convictorio sacerdotal</i> e com outros encontros; a formação permanente é uma realidade que deve ser aprofundada e ganhar forma no presbitério. Ou seja, recebi a ordem, basta. Não... A formação continua até ao último dia. Recomendo sempre aos bispos para que estejam presentes, que sejam acessíveis aos seus sacerdotes, para os ouvir, porque são os seus colaboradores imediatos e, juntamente com eles, aos outros membros da Igreja, porque a barca da Igreja não pertence a um só, nem a poucos, mas a todos os batizados (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>). Quanto precisa o santo povo fiel de Deus do entusiasmo dos jovens e da sabedoria dos idosos para se fazer ao largo! Isto é um pouco conjuntural, mas aproveito para o mencionar. Procurai criar diálogo entre os jovens e os idosos, pois quantos estão no meio estão ali, com esta cultura tão relativista que perderam as próprias raízes. Os idosos têm raízes. Que os jovens saibam que não podem ir em frente sem raízes e que os idosos saibam ter esperança. É o diálogo. No início parece difícil, depois entusiasmam-se; diria até que são capazes de falar a mesma linguagem. Procurai fazê-lo; recordai-vos de Joel, a grande promessa de Joel: «Os idosos sonharão e os jovens profetizarão». Quando um jovem fala com um idoso ajuda-o a sonhar, porque ele vê que há vida futura, e quando o jovem ouve o idoso começa a profetizar, isto é, a anunciar o Evangelho.</p>\n<p>Por fim, o sacerdote é <i>livre porque está unido a Cristo</i>, e dele obtém a força para ir ter com os outros. São Vicente oferece uma bonita imagem da Igreja em saída: «Se o sol ficasse imóvel num ponto, não daria calor ao mundo: uma parte pegaria fogo, e a outra ficaria fria; [...] prestai atenção, não vos impeça o desejo de comodidade». Diz ele. Somos chamados a sair para dar testemunho, a anunciar a todos a ternura de Deus, também no ofício e nas tarefas da cúria, sim; mas com atitude de saída, de ir ter com o irmão. Aquele secretário de cúria que — num momento de crise da Igreja com a sociedade, quando chega uma vaga de apostasia, várias abjurações — recebeu do bispo a ordem de se ocupar disto. Então, senta-te... De onde vens? Quantos filhos tens? Um café? E mais da metade diz: vou pensar... é preciso oferecer calor humano às pessoas, não ser somente um trâmite.</p>\n<p>Neste momento, devo agradecer-vos tudo o que fazeis nessa Arquidiocese em prol dos mais necessitados, em particular a generosidade e a grandeza de coração no acolhimento dos migrantes. Fiquei muito contente quando vi que acolhestes aquele navio... Todos eles encontram em vós uma mão amiga e um lugar onde poder sentir a proximidade e o amor. Obrigado pelo exemplo e testemunho que ofereceis, muitas vezes com escassez de meios e de ajudas, mas sempre com a mais alta recompensa, que não é o reconhecimento por parte dos poderosos nem da opinião pública, mas o sorriso de gratidão no rosto de tantas pessoas às quais restituístes a esperança.</p>\n<p>Continuai a levar a presença de Deus a tantas pessoas que precisam dela; este é um dos desafios do sacerdote hoje. Sede livres de qualquer mundanidade; por favor, não vos comporteis como mundanos, não fica bem, desempenhamos mal este papel. Então é preferível ser bons párocos e maus mundanos e perder tudo. A mundanidade insinua-se dentro de nós, envolve-nos, afasta-nos de Deus e dos irmãos, tornando-nos escravos; com o carreirismo... e por que o fizeram pároco desta ou daquela paróquia? E por que a mim não? Podemos questionar-nos: Quais são as nossas verdadeiras riquezas? Onde está o nosso coração? Como procuramos preencher o nosso vazio interior? Quando estava em Buenos Aires e ia às paróquias durante as visitas pastorais, perguntava sempre ao pároco: Como vais dormir? «Na maioria das vezes estou muito cansado, janto rapidamente e vou para a cama, ligo a televisão...». E o tabernáculo, quando? Não, por favor. Terminai o dia com o Senhor; iniciai o dia com o Senhor. E a televisão no quarto, melhor não. Colocai-a na sala. Depois fazei o que quiserdes: é só um conselho. Não é um dogma de fé. Respondei dentro de vós e fazei de modo que vos reconheçais sempre como pobres de Cristo, necessitados da sua misericórdia, para que diante do mundo possais dar testemunho de Jesus, que por nós se fez pobre e nos enriqueceu com a sua pobreza.</p>\n<p>Que a Virgem Maria,<i> Madre de los Desamparados</i>, vos proteja e ampare sempre, a fim de que não deixeis de derramar sobre os outros o dom que recebestes. Aquele de Paulo: não “frustrar”, não tornar vão o dom que recebestes e testemunhá-lo com alegria e generosidade. Obrigado pela paciência.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br>A SACERDOTES Y MIEMBROS DE LA CURIA DE LA ARCHIDIÓCESIS DE VALENCIA</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Consistorio<br/> Viernes, 21 de septiembre de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/9/21/arcidiocesi-valencia.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos hermanos:</i></p>\n<p>Primero les pido disculpas por la espera, pero se atrasa la primera, después se atrasa la segunda, la tercera…  y la factura la paga la última.  Me encuentro con alegría entre ustedes, accediendo a la petición del Cardenal Antonio Cañizares Llovera, Arzobispo de Valencia, para recibir en una audiencia a su equipo de gobierno y presentarme la iniciativa del Convictorio Sacerdotal de los sacerdotes recién ordenados. Los saludo con afecto y de modo especial a los sacerdotes aquí presentes.</p>\n<p>Valencia es tierra de santos y celebra este año el jubileo por uno de ellos, san Vicente Ferrer, que trabajó y se empeñó con todas sus fuerzas por la unidad en la comunidad eclesial. Este santo propone a los sacerdotes tres medios fundamentales para conservar la amistad y la unión con Jesucristo: primero es <i>la oración</i>,<i> </i>como alimento<i> </i>de todo sacerdote; segundo, la <i>obediencia</i> <i>a la</i> <i>vocación </i>de la predicación del Evangelio a toda criatura<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>; y el tercero, <i>la libertad en Cristo</i>,<i> </i>para poder así beber el cáliz del Señor en cualquier circunstancia (cf. <i>Mt</i> 20,22)<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. Oración, obediencia a la vocación de la predicación y libertad en Cristo. De algún modo, la Iglesia en Valencia, al conservar la reliquia del santo cáliz en su catedral, se hace testigo y portadora de la verdad de la salvación. </p>\n<p>El sacerdote es hombre de <i>oración</i>, es el que trata a Dios de tú a tú, mendigando a sus pies por su vida y por la de su pueblo. Un sacerdote sin vida de oración no llega muy lejos; está ya derrotado y su ministerio se resiente, yendo a la deriva. El pueblo fiel tiene buen olfato y percibe si su pastor reza y tiene trato con el Señor. Se dan cuenta. Rezar es la primera tarea para el obispo y para el sacerdote. La primera. De esta relación de amistad con Dios se recibe la fuerza y la luz necesaria para afrontar cualquier apostolado y misión, pues el que ha sido llamado se va identificando con los sentimientos del Señor y así sus palabras y hechos rezuman ese sabor tan puro que da el amor de Dios<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>.  Es lo que en lenguaje clásico decimos: “este habla con unción”; eso viene de la vida en oración.</p>\n<p> San Vicente Ferrer nos propone una sencilla oración: «Señor, perdóname. Tengo tal defecto o pecado, ayúdame»<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>, Cortita pero qué linda. Una petición sincera y real, que se hace en silencio, y que tiene un sentido comunitario. La vida interior del sacerdote repercute en toda la Iglesia, empezando por sus fieles. Necesitamos la gracia para seguir en el camino y para recorrerlo con todos los que nos han sido encomendados. El sacerdote, al igual que el obispo, va delante de su pueblo, pero también en medio de su pueblo y detrás; allá donde se le necesita, y siempre con la oración. Esta pastoral del movimiento en medio del rebaño. En medio del pueblo, marca el rumbo, va para atrás para buscar los rezagados y cuidar, se mete en el medio para tener el olfato del pueblo; y eso con la oración, con el espíritu de oración. Necesitamos tener presente en nuestra vida a aquellos que nos enseñaron a rezar: a nuestros abuelos, a nuestros padres, a aquel sacerdote o religiosa, al catequista… Ellos nos precedieron y nos transmitieron el amor al Señor; ahora nosotros tenemos que hacer lo mismo. Yo recuerdo una oración que me enseñó mi abuela; yo tendría dos años o tres años, más no tenía; y me llevó a su mesita de luz y ahí tenia escrito un versito. “Me tenés que rezar esto todos los días, así te vas a acordar de que la vida tiene un fin”. Yo no entendía mucho, pero el verso lo tengo grabado desde los tres años: “Mira que te mira Dios, mira que te está mirando, piensa que te has de morir y que no sabes cuándo”. Y me ayudó. Era un poco tétrica la cosa, pero me ayudó.</p>\n<p>El segundo aspecto es la <i>obediencia para</i> <i>predicar el evangelio a toda criatura</i>. O sea, si el primero es rezar el segundo es la Palabra, anunciar. Y ser obedientes. El Señor nos llama al sacerdocio para ser sus testigos ante el mundo, para transmitir la alegría del Evangelio a todos los hombres; esta es la razón de nuestro existir. No somos propietarios de la Buena Noticia, ni “empresarios” de lo divino, sino custodios y dispensadores de lo que Dios nos confía a través de su Iglesia. Esto supone una gran responsabilidad, pues conlleva preparación y actualización de lo aprendido y asumido. No puede quedar en el baúl de los recuerdos, necesita revivir de nuevo la llamada del Señor que nos cautivó y nos hizo dejar todo por él. A veces nos olvidamos, a veces la rutina, las dificultades de la vida nos hacen demasiado funcionales. Es necesario el estudio y también confrontarse con otros sacerdotes para hacer frente a los momentos que estamos viviendo y a las realidades que nos cuestionan. No se olviden que la espiritualidad de la congregación religiosa que fundó san Pedro es la “diocesaneidad”, con tres relaciones claves: con el obispo, con el pueblo y entre ustedes. El presbiterio es como la cacerola donde se hace la paella; ahí es donde se cocina la amistad sacerdotal, las peleas sacerdotales, que tienen que existir, pero en público, no por detrás, como varones; y ahí se elabora la amistad. </p>\n<p>Ustedes ahora lo realizan a través de la iniciativa del Convictorio Sacerdotal y con otros encuentros; la formación permanente es una realidad que tiene que profundizarse y tomar cuerpo en el presbiterio. O sea, me ordené, adiós, no… La formación sigue hasta el último día.  Siempre encomiendo a los obispos que estén presentes, que sean accesibles a sus sacerdotes y los escuchen, pues ellos son sus inmediatos colaboradores, y junto a ellos, a los demás miembros de la Iglesia, porque la barca de la Iglesia no es de uno, ni de unos pocos, sino de todos los bautizados —<i>Lumen gentium—.</i> El santo pueblo fiel de Dios, cuánto necesita también del entusiasmo de los jóvenes y de la sabiduría de los ancianos para ir mar adentro. Y esto es un poco coyuntural, pero aprovecho para pasar el aviso. Procuren lograr dialogo entre los jóvenes y los viejos, porque los del medio están ahí, con esta cultura tan relativista que por ahí han perdido las raíces. Las raíces la tienen los viejos. Que los chicos sepan que no pueden ir adelante sin raíces y que los viejos sepan que tienen esperanza. Es el dialogo. Al principio parece que cuesta, después se entusiasman; y hasta diría que son capaces de hablar el mismo lenguaje. Procuren hacerlo; acuérdense de Joel, la gran promesa de Joel: «Los ancianos soñarán y los jóvenes profetizarán». Cuando un joven va a hablar con un viejo lo hace soñar, porque ve que hay vida adelante, y cuando escucha el joven al viejo empieza a profetizar, es decir, a llevar adelante el Evangelio.</p>\n<p>Por último, el sacerdote es <i>libre en cuanto está unido a Cristo</i>, y de él obtiene la fuerza para salir al encuentro de los demás. San Vicente tiene una bonita imagen de la Iglesia en salida: «Si el sol estuviese quieto en un lugar, no daría calor al mundo: una parte se quemaría, y la otra estaría fría; […] tengan cuidado, no se lo impida el afán de comodidad».<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> Dice él. Estamos llamados a salir a dar testimonio, a llevar a todos la ternura de Dios, también en el despacho y en las tareas de curia, sí; pero con actitud de salida, de ir al encuentro del hermano. Aquel secretario de curia que —en un momento de crisis de la Iglesia con la sociedad viene una ola de apostasía, vienen a apostatar varios—, el obispo le encargó que los atendiera. Entonces, siéntate… ¿De dónde vienes? ¿Cuántos chicos tienes? ¿Un café? Y más de la mitad dice: lo voy a repensar… Calor humano que recibía la gente, no solo el trámite.</p>\n<p>En este momento, deseo agradeceros todo lo que hacen en esa Archidiócesis en favor de los más necesitados, en particular por la generosidad y grandeza de corazón en la acogida a los inmigrantes. Yo saltaba de alegría cuando vi cómo recibieron ese barco… Todos ellos encuentran en ustedes una mano amiga y un lugar donde poder experimentar la cercanía y el amor. Gracias por este ejemplo y testimonio que dan, muchas veces con escasez de medios y de ayudas, pero siempre con el mayor de los precios, que no es el reconocimiento de los poderosos ni de la opinión pública, sino la sonrisa de gratitud en el rostro de tantas personas a las que les han devuelto la esperanza. </p>\n<p>Sigan llevando la presencia de Dios a tantas personas que la necesitan; este es uno de los desafíos del sacerdote hoy. Sean libres de toda mundanidad; por favor, no se metan a mundanos, que les queda mal, que la hacemos mal. Entonces preferible ser buenos curas y malos mundanos y perder todo. La mundanidad se nos mete dentro, nos enreda, nos aleja de Dios y de los hermanos, haciéndonos esclavos; con el carrierismo… y, ¿por qué a este lo hicieron párroco de esto y de aquello? Y ¿por qué a mí no? Podemos preguntarnos: ¿Cuáles son nuestras verdaderas riquezas? ¿Dónde tenemos puesto el corazón? ¿Cómo buscamos colmar nuestro vacío interior?  Cuando estaba en Buenos Aires y visitaba las parroquias, en las visitas pastorales, le preguntaba siempre al cura: Y ¿cómo te vas a dormir, vos? “Llego molido la mayoría de las veces y como dos bocados ahí, y me voy a la cama con la televisión…”. ¿Y el tabernáculo para cuándo? No por favor. Terminen el día con el Señor; empiecen el día con el Señor. Y la televisión en la pieza, mejor que no. Ténganla en el lugar de estar. Hagan lo que quieran: un consejo nada más. No es dogma de fe. Respondan en su interior y pongan los medios para que siempre se reconozcan pobres de Cristo, necesitados de su misericordia, para dar testimonio ante el mundo de Jesús, que por nosotros se hizo pobre y nos enriqueció con su pobreza. </p>\n<p>Que la Virgen María, Madre de los Desamparados, los cuide y los sostenga siempre, para que no dejen de volcar en los demás el don que han recibido. Aquello de Pablo: No “vanifiques”, no hagas vano el don que has recibido y de testimoniarlo con alegría y generosidad. Gracias por la paciencia.</p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. <i>Sermón en la conmemoración de san Pablo Apóstol</i>, 7-10. </p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. <i>Sermón en la fiesta de san Bartolomé</i>, 10. </p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <i>Tratado de la vida espiritual</i>, 13.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i>Sermón en la fiesta de san Bartolomé</i>, 5.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> <i>Sermón en la fiesta de san Bartolomé</i>, 10. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}