{
    "id": "papa-francesco_20210929_udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 29 September 2021 - Catechesis on the Letter to the Galatians: 9. Life of faith",
    "excerpt": {
        "ar": "الإخوة والأخوات الأعزّاء، صباح الخير!",
        "hr": "Poslanica Galaćanima – 9. Život u vjeri",
        "en": "Catechesis on the Letter to the Galatians: 9.Life of faith",
        "fr": "Catéchèse sur la Lettre aux Galates - 9. La vie dans la foi",
        "de": "Liebe Brüder und Schwestern,guten Tag!",
        "it": "Catechesi sulla Lettera ai Galati: 9.La vita nella fede",
        "pl": "Na naszej drodze do lepszego zrozumienia nauczania św. Pawła spotykamy się dziś z ważnym tematem, jakim jest usprawiedliwienie. WLiście do Galatów, Paweł kładzie nacisk na fakt, że usprawiedliwienie pochodzi z wiary w Chrystusa.",
        "pt": "Catequese sobre a Carta aos Gálatas - 9. A vida na fé",
        "es": "Catequesis 9.La vida en la fe"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2021/documents/papa-francesco_20210929_udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2021/documents/papa-francesco_20210929_udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2021/documents/papa-francesco_20210929_udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2021/documents/papa-francesco_20210929_udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2021/documents/papa-francesco_20210929_udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2021/documents/papa-francesco_20210929_udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2021/documents/papa-francesco_20210929_udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2021/documents/papa-francesco_20210929_udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2021/documents/papa-francesco_20210929_udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>المقابلة العامّة</b></span></p>\n<p><span class=\"arabic-center\"><b>تعليم</b></span></p>\n<p><span class=\"arabic-center\"><b>في الرسالة إلى أهل غلاطية</b></span></p>\n<p><span class=\"arabic-center\"><b>الأربعاء 29 سبتمبر/ أيلول 2021‏</b></span></p>\n<p><span class=\"arabic-center\"><b>قاعة بولس السادس</b></span></p>\n<p><span class=\"arabic-center\"><b>9. الحياة في الإيمان</b></span><b></b></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2021/9/29/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">الإخوة والأخوات الأعزّاء، صباح الخير!</span></p>\n<p><span class=\"arabic\">في مسيرتنا لفهم تعليم القدّيس بولس بشكلٍ أفضل، نلتقي اليوم بموضوع صعب ولكنّه مهم، ألّا وهو التبرير. ما هو التبرير؟ نحن، من خطأة، صرنا أبرارًا. من جعلنا أبرارًا؟ إنّ مسيرة التغيّير هذه هي التبرير. نحن أبرار أمام الله. هذا صحيح، لدينا خطايانا الشخصية، لكنّنا في جوهرنا نحن أبرار. هذا هو التبرير. كان نقاش كثير في هذا الموضوع، للتوصل إلى التفسير المتَّسق مع فكر الرّسول. وكما يحدث غالبًا، فقد تناقضت المواقف. ألحّ بولس في رسالته إلى أهل غلاطية، وكذلك في الرسالة إلى أهل رومة، على أنّ التبرير يأتي من الإيمان بالمسيح. ”ولكنّني بار لأني أتمّم جميع الوصايا!“. نعم، لكن التبرير لا يأتي من هذا، إنّه يأتي أولاً: مِن شخص ما برّرك، مِن شخص ما جعلك بارًا أمام الله. ”نعم، لكنّني خاطئ!“. أنت بار، لكنّك خاطئ، وبار في جوهرك. من جعلك بارًا؟ يسوع المسيح. هذا هو التبرير.</span></p>\n<p><span class=\"arabic\">ما الذي يختفي وراء كلمة \"تبرير\"، حتى تكون حاسمة جدًا للإيمان؟ ليس من السّهل الوصول إلى تعريف شامل لها، ولكن في مجمل فكر القديس بولس، يمكن أن نقول ببساطة إنّ التبرير هو نتيجة \"رحمة الله التي تقدّم المغفرة\" (<i>التّعليم المسيحي للكنيسة الكاثوليكيّة</i>، رقم 1990). هذا هو إلهنا، هو صالح جدًا ورحيم وصبور ومليء بالرّحمة، ويمنح المغفرة باستمرار. إنّه يغفر، والتبرير هو الله الذي يغفر لكلّ واحد منذ البدء في المسيح. رحمة الله تمنح المغفرة. في الواقع، بموت يسوع -وهذا يجب أن نعطيه أهمية: بموت يسوع- انتصر الله على الخطيئة ومنحنا المغفرة والخلاص بطريقة نهائية. وإذ أصبحنا مبرّرين، استقبل الله الخطأة وصالحهم. وهذا يشبه العودة إلى العلاقة الأصليّة بين الخالق والخليقة، قبل تمرّد الخطيئة. وبالتالي، فالتبرير الذي يصنعه الله، يتيح لنا باستعادة البراءة المفقودة بسبب الخطيئة. كيف يحدث التبرير؟ الجواب على هذا السؤال يدعونا إلى أن نكتشف شيئًا جديدًا آخر في تعاليم القديس بولس وهو: أنّ التبرير يحدث بالنعمة. فقط بالنعمة: لقد أصبحنا مبرّرين بالنعمة النقية. ”لكنّني لا أستطيع، كما يفعل أحد ما، أن أذهب إلى القاضي وأدفع مقابل أن أحصل على البرّارة؟“. لا، في هذا لا يمكنك أن تدفع، فقد دفع واحد عنا جميعًا وهو: المسيح. ومن المسيح الذي مات من أجلنا تأتي تلك النعمة التي أعطاها الآب للجميع وهي: التبرير يحدث بالنعمة.</span></p>\n<p><span class=\"arabic\">يفكر الرّسول دائمًا في الخبرة التي غيّرت حياته: اللقاء مع يسوع القائم من بين الأموات على طريق دمشق. كان بولس رجلاً فخورًا بنفسه ومتديِّنًا وغيورًا، ومقتنعًا بأنّ البرّارة هي في التقيّد الصّارم بالوصايا. والآن، أصبح خاضعًا للمسيح، والإيمان بالمسيح غيّره في أعمق أعماقه، فسمح له أن يكتشف حقيقة كانت خافية عليه حتى الآن وهي أنّنا: لا نصير أبرارًا بجهودنا، لا: لا نصير، ولكن المسيح هو الذي يجعلنا أبرارًا بنعمته. إذّاك، من أجل الحصول على معرفة كاملة لسرّ يسوع، استعد بولس أن يتخلى عن كلّ ما كان غنيًّا به من قبل (راجع فيلبي 3، 7)، لأنّه اكتشف أنّ نعمة الله فقط هي التي خلصته. لقد أصبحنا مبرّرين، ونلنا الخلاص بالنعمة النقية، وليس باستحقاقاتنا. وهذا يعطينا ثقة كبيرة. نحن خطأة، نعم، لكنّنا نسير في طريق الحياة بنعمة الله هذه التي تبرّرنا في كلّ مرة نطلب فيها المغفرة. لكنّ الله لا يبرّر في تلك اللحظة: نحن مبرّرون من قبل، لكن الله يأتي ليغفر لنا مرة أخرى.</span></p>\n<p><span class=\"arabic\">الإيمان في نظر الرسول له قيمة شاملةٌ كلَّ شيء. إنّه يشمل كلّ لحظة وكلّ جانب من جوانب حياة المؤمن: من لحظة المعموديّة إلى لحظة مغادرة هذا العالم، كلّ شيء مَلِيءٌ بالإيمان بموت يسوع وقيامته من بين الأموات والذي يعطي الخلاص. التبرير بالإيمان يشير إلى أولويّة النعمة التي يمنحها الله للذين يؤمنون بابنه دون أي تمييز.</span></p>\n<p><span class=\"arabic\">ومع ذلك، يجب ألّا نستنتج أنّ شريعة موسى لم يعد لها قيمةً بحسب بولس، بل إنّها تبقى عطية من الله لا يمكن إلغاؤها، وهي \"مُقَدَّسة\" (رومة 7، 12) كما كتب الرسول. كذلك بالنسبة لحياتنا الرّوحية، يجب المحافظة على الوصايا، ولكن حتى في هذا لا يمكننا أن نعتمد على قوتنا: نعمة الله التي ننالها في المسيح هي أساسيّة، تلك النعمة التي تأتي إلينا من التبرير الذي منحنا إياه السّيّد المسيح، والذي دفعه من قبل من أجلنا. منه ننال الحبّ المجاني الذي يسمح لنا، بالمقابل، أن نحبّ بطريقة عمليّة.</span></p>\n<p><span class=\"arabic\">في هذا السياق، من الجيّد أيضًا أن نتذكّر التّعليم الذي يأتي من الرّسول يعقوب، الذي كتب: \"تَرَونَ أَنَّ الإِنسانَ يُبَرَّرُ بِالأَعمالِ لا بِالإِيمانِ وَحدَه -يبدو عكس ذلك، ولكنّه ليس العكس-. [...] فكَما أَنَّ الجَسَدَ بِلا رُوحٍ مَيت فكذلِكَ الإِيمانُ بِلا أَعمالٍ مَيت\" (يعقوب 2، 24. 26). إذا لم يظهر التبرير مع أعمالنا، فسيكون هناك، تحت الأرض، كما لو كان ميتًا. التبرير موجود، ولكن يجب أن نحققه من خلال عملنا. وهكذا تُكَمِّل كلمات يعقوب تعليم بولس. لذلك، فإنّ جواب الإيمان لكليهما يتطلب أن نكون فعّالين في محبّة الله ومحبّة القريب. لماذا ”فعّالين في تلك المحبّة“؟ لأن تلك المحبّة خلصتنا جميعًا، وبرّرتنا بمجانيّة!</span></p>\n<p><span class=\"arabic\">التبرير يدخلنا في تاريخ الخلاص الطويل، والذي يبيّن عدالة الله: أمام سقوطنا المستمر في الخطيئة ونواقصنا، الله لم يستسلم، بل أراد أن يجعلنا أبرارًا وقد فعل ذلك بالنعمة، بإعطائنا يسوع المسيح، وبموته وقيامته من بين الأموات. قلت أحيانًا ما هي طريقة الله في العمل، وما هو أسلوبه، وقلت ذلك في ثلاث كلمات: أسلوب الله هو القرب والرّحمة والحنان. إنّه قريب منا دائمًا، وهو عطوف وحنون. والتبرير بالتحديد هو القرب الأكبر والرّحمة الأكبر والحنان الأكبر من الله إلينا، نحن الرجال والنساء. التبرير هو نعمة المسيح، وبموت المسيح وقيامته جعلنا أحرارًا. ”لكن، يا أبتِ، أنا خاطئ، لقد سرقت...“. نعم، ولكن في جوهرك أنت بار. دع المسيح يحقّق هذا التبرير. نحن لسنا مدانين في جوهرنا، لا: نحن أبرار. اسمحوا لي بالكلمة: نحن قديسون في جوهرنا. وبأفعالنا نصير خطأة. لكن في جوهرنا نحن قديسون: دعوا نعمة المسيح تأتي إلينا وتلك البرّارة، وهذا التبرير يعطينا القوّة للاستمرار. وهكذا، فإنّ نور الإيمان يسمح لنا أن ندرك كم هي لامتناهية رحمة الله، النعمة التي تعمل لخيرنا. لكنّ النور نفسه يجعلنا أيضًا نرى المسؤولية الموكولة إلينا للتعاون مع الله في عمله الخلاصي. قوّة النعمة تحتاج إلى أن تتحّد مع أعمال الرّحمة التي نقوم بها، والتي نحن مدعوون إلى أن نعيشها لنشهد كم هي عظيمة محبّة الله. لنمضِ قُدُّماً بهذه الثقة: لقد بُرّرنا جميعًا، نحن أبرار في المسيح. يجب أن نحقّق هذا التبرير من خلال عملنا.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b> </b></p>\n<p><span class=\"arabic\"><b>قِراءةٌ مِن رِسالَةِ القِدّيسِ بولس الرَّسول إلى أهلِ غلاطية (2، 19-20)</b></span></p>\n<p><span class=\"arabic\">[أَيُّها الإخِوَة]، قَدْ صُلِبتُ مَعَ المَسيح. فَما أَنا أَحْيا بَعْدَ ذَلِك، بَلِ المَسيحُ يَحْيا فِيَّ. وإِذا كُنْتُ أَحْيا الآنَ حَياةً بَشَرِيَّة، فإِنِّي أَحْياها في الإِيمانِ بِابنِ اللهِ الَّذي أَحبَّني وَجادَ بِنَفْسِهِ مِن أَجْلي.</span></p>\n<p><span class=\"arabic\">كلامُ الرَّبّ</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">تَكَلَّمَ قَداسَةُ البابا علَى التَّبْريرِ في إطارِ تَعْلِيمِهِ في الرِّسالَةِ إلى أَهْلِ غَلاطية. قال: أَشارَ بولسُ إلى أنَّ التَّبْريرَ يأتي مِنَ الإيْمانِ بالمَسيح. التَّبْريرُ هُوَ نَتِيَجَةُ رَحْمَةِ اللهِ التي تُقَدِّمُ المَغْفِرَة. بِمَوْتِ يَسوع، انْتَصَرَ اللهُ علَى الخَطيئَةِ وَمَنَحَنا المَغْفِرَةَ والخَلاص. وإذْ أَصْبَحْنا مُبَرَّرِين، اسْتَقْبَلَنا اللهُ وَصالَحَنا. وَهذا ما حَدَثَ مَعَ بُولس نَفْسِهِ عِنْدَما التَقَى مَعَ المَسيح وَآمَنَ بِهِ، إذَّاكَ اكْتَشَفَ أَنَّنا لا نُبَرَّرُ بِجُهُودِنا، بَلْ بِنِعْمَةِ المَسيح. الإيْمانُ بِمَوتِ يَسوعَ وَقِيامَتِهِ مِنْ بَيْنِ الأمْواتِ هُوَ الذي يُبَرِّرُنا وَيُخَلِّصُنا. وَأَضافَ قَداسَتُهُ: مَعَ ذَلِك، يَجِبُ أَلَّا نَسْتَنْتِجَ أنَّ شَريعَةَ مُوسَى لَمْ يَعُدْ لَها قِيمَةٌ، بَلْ هِيَ عَطِيَةٌ باقِيَةٌ مِنَ اللهِ لا يُمْكِنُ إلغاؤُها، وَهِيَ مُقَدَّسَة، كَما قالَ القِدِّيسُ بُولس. كَذَلِكَ بالنِسْبَةِ لنا، يَجِبُ أنْ نُحافِظَ علَى الوَصايا، وَلَكِنْ تَبْقَى نِعْمَةُ اللهِ التي نَنالُها في المَسِيحِ هِيَ الأَساسِيَّة. وَمِنَ الضَّرُوريّ أَيْضًا أَنْ نَتَذَكَّرَ كَلامَ الرَّسولِ يعقوب الذي قال: الإِيْمانُ بِلا أَعْمالٍ مَيِّت. فالإيْمانُ يَتَطَلَّبُ مَحَبَّةَ اللهِ والقَريب. واخْتَتَمَ قَداسَةُ البابا تَعْليمَهَ وَقال: أَمامَ سُقُوطِنا المُسْتَمِرِ في الخَطيئَةِ وَنَواقِصِنا، الله لَمْ يَسْتَسْلِمْ، بَلْ أَرادَ أَنْ يَجْعَلَنا أَبْرارًا، وَقَدْ فَعَلَ ذَلِكَ بالنِعْمَة، بإِعْطائِنا يَسوعَ المَسيح، وَبِمَوْتِهِ وَقِيامَتِهِ مِنْ بَيْنِ الأَمْوات.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto i fedeli di lingua araba. La luce della fede ci permette di riconoscere quanto sia infinita la misericordia di Dio, la grazia che opera per il nostro bene. Ma la stessa luce ci fa anche vedere la responsabilità che ci è affidata per collaborare con Dio nella sua opera di salvezza. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">أُحيِّي المُؤْمِنِينَ الناطِقِينَ باللُغَةِ العَرَبِيَّة. نُورُ الإيْمانِ يَسْمَحُ لَنا أَنْ نُدْرِكَ كَمْ هِيَ لامُتَناهِيَة رَحْمَةُ الله، النِعْمَةُ التي تَعْمَلُ لِخَيْرِنا. لَكِنَّ النُورَ نَفْسَهُ يَجْعَلُنا أَيْضًا نَرَى المَسْؤُولِيَةَ المَوْكُولَةَ إليْنا لِلْتَعاوُنِ مَعَ اللهِ في عَمَلِهِ الخَلاصِي. بارَكَكُم الرَّبُّ جَميعًا وَحَماكُم دائِمًا مِنْ كُلِّ شَرّ!</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2021</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">KATEHEZA PAPE FRANJE</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">NA OPĆOJ AUDIJENCIJI</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Srijeda, 29. rujna 2021.</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/9/29/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Poslanica Galaćanima – 9. Život u vjeri</b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Na našem putu na kojem se trudimo bolje razumjeti učenje svetoga Pavla susrećemo se danas s teškom, ali važnom temom, a to je tema opravdanja. Što je opravdanje? Mi, kao grešnici, postali smo pravedni. Tko nas je opravdao? Taj proces promjene je opravdanje. Mi smo pred Bogom opravdani. Imamo, istina, naših osobnih grijeha, ali u osnovi smo opravdani. To je opravdanje. O toj se temi mnogo raspravljalo kako bi se pronašlo najdosljednije tumačenje Apostolove misli i, kako to često biva, bilo je čak i oprečnih stavova i mišljenja. U <i>Poslanici Galaćanima</i>, kao i u Poslanici Rimljanima, Pavao insistira na tome da opravdanje dolazi od vjere u Krista. “Ali ja sam pravedan zato što vršim sve zapovijedi!” Dà, ali ne dolazi ti otud opravdanje, ono tome prethodi: netko te opravdao, netko te učinio pravednim pred Bogom. “Dà, ali ja sam grešnik!” Dà opravdan si, ali si grešnik, u bȋti si opravdan. Tko te učinio pravednim? Isus Krist. To je opravdanje.</p>\n<p>Što se krije iza riječi “opravdanje”, toliko presudne za vjeru? Nije lako doći do iscrpne definicije, ali u misli svetog Pavla, promatranoj u cjelini, možemo jednostavno reći da je opravdanje plod “milosrđa Boga koji pruža oproštenje” (<i>Katekizam Katoličke Crkve</i>, 1990). To je naš Bog, tako silno dobar, milosrdan, strpljiv, pun milosrđa, koji neprestano daje oproštenje, neprestano. On oprašta, a opravdanje je Bog koji, u Kristu, oprašta od početka svakom pojedincu. Bog je, naime, Isusovom smrću – i to moramo istaknuti: Isusovom smrću – uništio grijeh i pružio nam jednom za svagda oproštenje i spasenje. Tako opravdane grješnike Bog prima i pomiruje sa sobom. To je kao neki povratak izvornom odnosu između Stvoritelja i stvorenja, prije nego što se upleo neposluh grijeha. Opravdanje koje Bog izvodi omogućuje nam, dakle, da povratimo nevinost izgubljenu grijehom. Kako dolazi do opravdanja? Odgovoriti na to pitanje znači otkriti još jednu novost učenja svetoga Pavla, a to je da se opravdanje događa po milosti. Isključivo po milosti: opravdani smo po čistoj milosti. “Pa zar ne mogu, kao što čine neki, otići do suca i platiti da mi udijeli pravdu?” Ne, tu nema plaćanja, Krist je platio cijenu za sve nas. I od Krista koji je umro za nas dolazi ona milost koju Otac daje svima: opravdanje biva po milosti.</p>\n<p>Apostol uvijek ima pred očima iskustvo koje je promijenilo njegov život: susret s uskrslim Isusom na putu u Damask. Pavao je bio ponosan, pobožan i revan čovjek, uvjeren da se pravednost sastoji u savjesnu ispunjavanju zapovijedi. Sad ga je, međutim, osvojio Krist i vjera u njega duboko ga je preobrazila i omogućila mu da otkrije dosad skrivenu istinu: nismo mi ti koji se opravdavamo našim naporima, to ne, nismo mi ti, nego nas Krist opravdava svojom milošću. Tako je Pavao, da bi došao do punog spoznanja Isusova otajstva, spreman odreći se svega čime je prije bio bogat (usp. <i>Fil</i> 3, 7), zato što je otkrio da ga je spasila samo Božja milost. Opravdani smo, spašeni smo po čistoj milosti, a ne po našim zaslugama. I to nam ulijeva veliko pouzdanje. Grešnici smo, to da, ali idemo stazom života tom Božjom milošću koji nas opravdava svaki put kad molimo za oproštenje. Ali ne opravdava u tome času: već smo opravdani, ali nam još jednom dolazi oprostiti.</p>\n<p>Vjera za Apostola ima sveobuhvatnu vrijednost. Dotiče svaki trenutak i svaki vid vjerničkog života: od krštenja pa do odlaska s ovoga svijeta, sve je prožeto vjerom u smrt i uskrsnuće Isusa koji daruje spasenje. Opravdanje vjerom naglašava prvenstvo milosti koju Bog pruža onima koji vjeruju u njegova Sina, bez ikakve razlike.</p>\n<p>Ne smijemo, međutim, zaključiti da Mojsijev zakon za Pavla više ne vrijedi; on, štoviše, ostaje neopozivi Božji dar, Zakon je – piše Apostol – »svet« (<i>Rim</i> 7, 12). I za naš duhovni život bitno je držati se zapovijedi, ali ni u tome ne možemo računati na svoje snage: temeljna je milost Božja koju primamo u Kristu, koji je za nas platio cijenu. Od njega primamo onu besplatnu ljubav koja nam pak omogućava da ljubimo na konkretan način.</p>\n<p>U vezi s tim dobro je sjetiti se također učenja apostola Jakova, koji piše: »Čovjek se opravdava djelima, a ne samom vjerom. […] Jer kao što je tijelo bez duha mrtvo, tako je i vjera bez djelâ mrtva« (<i>Jak </i>2, 24.26). Opravdanje, ako se nije osulo cvijećem naših djela, bit će tamo, pod zemljom, kao mrtvo. Ono je tu, ali ga mi svojim djelovanjem moramo sprovesti. Tako Jakovljeve riječi upotpunjuju Pavlovo učenje. Za obojicu, dakle, odgovor vjere zahtijeva da budemo djelatni u ljubavi prema Bogu i bližnjemu. Zašto “djelatni u toj ljubavi”? Zato što nas je ta ljubav sve spasila, opravdala nas je besplatno!</p>\n<p>Opravdanje nas, dakle, uključuje u dugu povijest spasenja koja pokazuje Božju pravednost: suočen s našim stalnim padovima i našim nedostacima, On se nije predao, već nas je htio učiniti pravednima i to je učinio po milosti, darom Isusa Krista, njegove smrti i uskrsnuća. Nekoliko sam puta rekao na koji način Bog djeluje, koji je Božji način djelovanja, i rekao sam tri riječi: blizina, suosjećanje i nježnost. Uvijek nam je bliz, samilostan i nježan. A opravdanje je upravo najveća Božja blizina nama, muškarcima i ženama, najveće Božje suosjećanje prema nama, muškarcima i ženama, Očeva najveća nježnost. Opravdanje je taj dar Krista, Kristove smrti i uskrsnuća koje nas čini slobodnima. “Ali, oče, ja sam grešnik, ukrao sam…”. Dà, ali si u bȋti pravednik. Pusti da Krist ostvari to opravdanje. Mi, u biti, nismo <i>osuđeni</i>, ne: mi smo <i>pravedni</i>. Dopustite mi da upotrijebim tu riječ: mi smo, u bȋti, <i>sveti</i>. Ali zatim, našim djelima postajemo grešnici. No, u bȋti, mi smo sveti: pustimo da dođe Kristova milost i ona pravednost, ono opravdanje koje nam daje snagu ići naprijed. Tako nam svjetlo vjere omogućuje prepoznati koliko je beskrajno Božje milosrđe, milost koja djeluje za naše dobro. Ali isto nam svjetlo također omogućuje uvidjeti odgovornost koja nam je povjerena u smislu suradnje s Bogom u njegovu djelu spasenja. Snazi milosti treba da se združi s našim djelima milosrđa, koja smo pozvani u životu činiti kako bismo svjedočili koliko je velika Božja ljubav. Idimo naprijed s tim povjerenjem: svi smo opravdani, svi smo pravedni u Kristu. Moramo tu pravednost sprovesti svojim djelima.</p>\n<p style=\"text-align: center;\">_________________</p>\n<p style=\"text-align: center;\"><b>APEL</b></p>\n<p>S tugom sam primio vijest o oružanim napadima na sela Madamai i Abun, na sjeveru Nigerije koji su se dogodili prošle nedjelje. Molim za poginule, ranjene kao i za čitav nigerijski narod. Nadam se da će se u toj zemlji svim građanima uvijek jamčiti sigurnost.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">POPE FRANCIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERAL AUDIENCE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Paul VI Audience Hall<br/>\n Wednesday, 29 September 2021</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2021/9/29/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catechesis on the Letter to the Galatians: 9. <i>Life of faith</i></b></p>\n<p><i>Dear brothers and sisters, good morning!</i></p>\n<p>On our journey to better understand Saint Paul’s teaching, today we will encounter a difficult but important topic: justification. What is justification? We, who were sinners, have become just. Who justified us? This process of change is justification. We, before God, are just. It is true, we have our personal sins. But fundamentally, we are just. This is justification. There has been a lot of discussion on this topic, to find the interpretation that best corresponds to the Apostle’s thought and, as often happens, these discussions even ended up in contradicting positions. In the <i>Letter to the Galatians</i>, just as in the Letter to the Romans, Paul insists on the fact that justification comes through faith in Christ. “But, Father, I am just because I keep to all the Commandments!” Yes, but justification does not come from that. It comes before that. Someone justified you, someone made you just before God. “Yes, but I am a sinner!” Yes, you are justified, but a sinner. But fundamentally, you are just. Who justified you? Jesus Christ. This is justification.</p>\n<p>What is hidden behind the word “justification” that is so decisive for the faith? It is not easy to arrive at an exhaustive definition, but taking Paul’s thought as a whole, we can simply say that justification is the consequence of “God’s merciful initiative of offering forgiveness” (<i>Catechism of the Catholic Church</i>, n. 1990). And this is our God, so very good, merciful, patient, full of mercy, who continually grants pardon, continually. He forgives, and justification is God who forgives everyone first in Christ. God’s mercy grants forgiveness. In fact, God, through Jesus’ death — and we have to underscore this: through Jesus’ death —  destroyed sin and definitively granted us his pardon and salvation. Thus justified, sinners are welcomed by God and reconciled with him. It is like a return to the original relationship between the Creator and the creature, before the disobedience of sin intervened. The justification wrought by God, therefore, allows us to recuperate the innocence lost through sin. How does justification happen? Responding to this question means discovering another novelty in Saint Paul’s teaching: that justification comes through grace. Only through grace: we are justified because of pure grace. “But can I not go to the judge and pay so that he can justify me, like some people do”? No. You cannot pay for this. Someone paid for all of us: Christ. And from Christ, who died for us, comes that grace that the Father gives to everyone: Justification comes through grace.</p>\n<p>The Apostle is always mindful of the experience that changed his life: his meeting with the Risen Jesus on the way to Damascus. Paul had been a proud, religious and zealous man, convinced that justification consisted in the scrupulous observance of the precepts of the law. Now, however, he has been conquered by Christ, and faith in Him has completely transformed him, allowing him to discover a truth that had been hidden: we do not become just through our own effort, no, it is not us, but it is Christ, with his grace, who makes us just. So, Paul was willing to renounce everything that  had made him rich before, in order to be fully aware of the mystery of Jesus (cf. <i>Ph</i> 3:7), because he had discovered that only God’s grace had saved him. We have been justified, we have been saved, through pure grace, not because of our own merits. And this gives us great trust. We are sinners, yes; but we live our lives with this grace of God that justifies us each time we ask forgiveness. But he does not justify us in that moment: we have already been justified, but he comes to forgive us again.</p>\n<p> For the Apostle, faith has an all-encompassing value. It touches every moment and every aspect of a believer’s life: from baptism to our departure from this world, everything is informed by faith in the death and resurrection of Jesus who gives salvation. Justification through faith underlines the priority of the grace that God offers without distinction to those who believe in his son.</p>\n<p>We must not, however, conclude that, for Paul, the Mosaic Law had lost its value; rather, it remains an irrevocable gift from God. It is, the Apostle writes, “holy” (<i>Rm</i> 7:12). Even for our spiritual life, observing the Commandments is essential. But  here too, we cannot count on our efforts: the grace of God that we receive in Christ is fundamental. That grace that comes from the justification given to us by Christ who already paid for us. From him, we receive that gratuitous love that allows us, in our turn, to love in concrete ways.</p>\n<p>In this context, it is good to recall the teaching of the Apostle James, who wrote: “You see that a man is justified by works and not by faith alone”. It seems to be the contrary, but it is not the contrary. “For as the body apart from the spirit is dead, so faith apart from works is dead” (<i>Jas</i> 2:24, 26). If justification does not bear fruit with our works, then it will just remain there, buried, as if dead. It is there, but we must activate it with our works. This is how James’ words complement Paul’s teaching. For both, therefore, the response of faith demands that we be active in our love for God and in our love of neighbour. Why “active in that love”? Because that love saved all of us, it freely justified us, gratis!</p>\n<p>Justification incorporates us into the long history of salvation that demonstrates God’s justice: faced with our continual falls and inadequacies, he did not give up, but wanted to make us just and he did so through grace, through the gift of Jesus Christ, of his death and resurrection. Sometimes I have said, how God acts, what his style is. And I said it with three words: God’s style is nearness, compassion and tenderness. He always draws near to us, is compassionate and tender. And justification is precisely  God’s greatest nearness with us, men and women, God’s greatest compassion for us men and women, the Father’s greatest tenderness. Justification is this gift of Christ,  the death and resurrection of Christ that makes us free. “But, Father, I am a sinner, I have robbed…” Yes. But fundamentally, you are just. Allow Christ to effect that justification. We are not  fundamentally <i>condemned</i>  no, we are <i>just</i>. Allow me to say, we are <i>saints, </i> fundamentally. But then, by our actions, we become sinners. But, fundamentally, we are saints: let us allow Christ’s grace to come and this justice, this justification will give us the strength to progress. Thus, the light of faith allows us to recognize how infinite God’s mercy is, his grace that works for our good. But that same light also makes us see the responsibility that has been entrusted to us to cooperate with God in his work of salvation. The power of grace needs to be coupled with our works of mercy which we are called to live to bear witness to how tremendous  God’s love is. Let us move ahead with this trust: we have all been justified, we are just in Christ. We must effect that justice with our works.</p>\n<p>_________________________________</p>\n<p><b>Special Greetings</b></p>\n<p>I greet the English-speaking pilgrims and visitors taking part in today’s Audience, especially the groups from Denmark and the United States of America.  In a particular way, my greeting goes to the seminarians of the Pontifical North American College and their families gathered for the ordination to the Diaconate. Upon all of you, and your families, I invoke the joy and peace of the Lord. May God bless you!</p>\n<p>Lastly, as usual, my thoughts turn to <i>the elderly</i>, to <i>the sick</i>, to <i>young people</i>  and to <i>newlyweds</i>, who are many today. Today’s Feast of the Archangels Michael, Gabriel and Rafael, and the upcoming Feast of the Guardian Angels, represent an invitation to always be attentive to divine designs and their manifestation. Do not hesitate to journey with confidence along the paths that Divine Providence indicates to you every day. And also, let us not forget the approaching Feast Day of Saint Therese of the Child Jesus. With her simplicity and her short journey, that brief journey, may she help us to move forward on the way to holiness and may she bless us.</p>\n<p>I offer  my blessing to all of you.</p>\n<p style=\"text-align: center;\">_________________________</p>\n<p style=\"text-align: center;\"><b>APPEAL</b></p>\n<p>I learned with sorrow of the news of the armed attacks last Sunday against the villages of Madamai and Abun, in northern Nigeria. I pray for those who have died, for those who were wounded, and for the entire Nigerian population. I hope that the safety of every citizen may be guaranteed in the country.</p>\n<p>______________________________</p>\n<p><b>Summary of the Holy Father's words:</b></p>\n<p>Dear Brothers and Sisters: In our continuing catechesis on the Letter to the Galatians, we now consider Saint Paul’s teaching on justification. For the Apostle, God in his mercy, through the death and resurrection of Jesus, has offered definitive forgiveness and salvation to sinners, thus reconciling us to himself. Paul’s encounter with the risen Lord on the road to Damascus led him to understand that we are justified not by the observance of precepts and our own efforts, but by the grace of God through faith in Christ. While the law remains a holy gift of God (cf. <i>Rom</i> 7:12), and obedience to the commandments is essential to our spiritual life, the grace of God, freely bestowed in Christ, is primary. The faith born of our experience of God’s saving love should transform every aspect of our lives and bear fruit in acts of charity; in this sense, Saint James can write that we are “justified by works, not by faith alone” (<i>Jas </i>2:24). In the work of our justification, the priority belongs to the justice and mercy of God, who calls us to cooperate in his plan of salvation for all.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">PAPE FRANÇOIS</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">AUDIENCE GÉNÉRALE</span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Salle Paul VI<br> Mercredi 29 septembre 2021</br></span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2021/9/29/udienzagenerale.html\">Multimédia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p> </p>\n<p><b>Catéchèse sur la Lettre aux Galates - 9. La vie dans la foi</b></p>\n<p><i>Chers frères et sœurs, bonjour !</i></p>\n<p>Dans notre itinéraire pour mieux comprendre l'enseignement de Saint Paul, nous rencontrons aujourd'hui un thème difficile mais important, celui de la justification. Qu'est-ce que la justification ? Nous, qui étions des pécheurs, sommes devenus des justes. Qui nous a rendus justes ? Ce processus de transformation est la justification. Nous, devant Dieu, sommes justes. Certes, nous avons nos péchés personnels, mais à la base nous sommes justes. Cela est la justification. On a beaucoup discuté sur cet argument, pour trouver l'interprétation la plus cohérente avec la pensée de l'Apôtre et, comme cela arrive souvent, on en est même parvenu à opposer les positions. Dans la Lettre aux Galates, ainsi que dans celle aux Romains, Paul insiste sur le fait que la justification vient de la foi en Christ. \"Mais, Père, je suis juste car je garde tous les commandements !\" - Oui : mais ce n'est pas de là que vient la justification. Elle vient en premier. Quelqu'un t’a justifié, quelqu'un t’a fait juste devant Dieu. \"Oui, mais je suis pécheur !\" - oui : tu es juste, mais pécheur. Mais au fond, tu es juste. Qui t’a fait juste ? Jésus-Christ. Ceci est la justification.</p>\n<p>Que se cache-t-il derrière le mot \"justification\", qui est si décisif pour la foi ? Ce n'est pas facile de parvenir à une définition exhaustive, mais dans l'ensemble de la pensée de Saint Paul, nous pouvons simplement dire que la justification est la conséquence de \"la miséricorde de Dieu qui offre le pardon\" (Catéchisme de l'Église Catholique, 1990). Et c’est notre Dieu, tellement bon ! Miséricordieux, patient, plein de miséricorde, qui donne continuellement le pardon, continuellement. Lui pardonne, et la justification c’est Dieu qui pardonne dès le commencement à chacun, en Christ. La miséricorde de Dieu qui donne le pardon. Dieu, en effet, par la mort de Jésus, - et ceci nous devons le souligner : par la mort de Jésus - a détruit le péché et nous a donné de manière définitive le pardon et le salut. Ainsi justifiés, les pécheurs sont accueillis par Dieu et réconciliés avec lui. C'est comme un retour à la relation originelle entre le Créateur et la créature, avant que n'intervînt la désobéissance du péché. La justification que Dieu opère nous permet donc de retrouver l'innocence perdue par le péché. Comment la justification a-t-elle lieu ? Répondre à cette question équivaut à découvrir une autre nouveauté dans l'enseignement de Saint Paul : la justification se fait par la grâce. Seulement par la grâce : nous avons été justifiés par pure grâce. \"Mais ne puis-je pas, comme certains le font, aller voir le juge et payer pour qu'il me rende justice ?\". - Non : on ne peut pas payer pour cela. Un seul a payé pour nous tous : le Christ. Et du Christ qui est mort pour nous vient cette grâce que le Père nous donne à tous : la justification advient par la grâce.</p>\n<p>L'Apôtre garde toujours à l'esprit l'expérience qui a changé sa vie : la rencontre avec Jésus ressuscité sur le chemin de Damas. Paul avait été un homme fier, religieux et zélé, convaincu que dans l'observation scrupuleuse des préceptes consistait la justice. Maintenant, toutefois il a été conquis par le Christ, et la foi en Lui l'a transformé en profondeur, lui permettant de découvrir une vérité jusqu'alors cachée : nous ne devenons pas justes par nos propres efforts, non : ce n’est pas nous ; mais c’est le Christ, avec la force de sa grâce, qui nous rend justes. Ainsi, Paul, pour avoir une pleine connaissance du mystère de Jésus, est disposé à renoncer à tout dont il était auparavant riche (cf. Ph 3,7), car il a découvert que seule la grâce de Dieu l'a sauvé. Nous avons été justifiés, nous avons été sauvés par pure grâce, non par nos propres mérites. Et cela nous donne une confiance grande. Nous sommes pécheurs, oui ; mais nous avançons sur le chemin de la vie avec cette grâce de Dieu qui nous justifie chaque fois que nous demandons pardon. Mais pas à ce moment-là, il justifie : nous sommes justifiés, mais il vient nous pardonner une autre fois.</p>\n<p>Pour l'Apôtre, la foi a une valeur globale. Elle touche chaque moment et chaque aspect de la vie du croyant : du baptême jusqu'au départ de ce monde, tout est imprégné par la foi en la mort et la résurrection de Jésus, qui donne le salut. La justification par la foi souligne la priorité de la grâce, que Dieu offre à tous ceux qui croient en son Fils sans aucune distinction.</p>\n<p>Pourtant nous ne devons pas conclure, de toute façon, que pour Paul la Loi mosaïque n'a plus aucune valeur ; au contraire, elle reste un don irrévocable de Dieu, elle est - écrit l'Apôtre – elle est \"sainte\" (Rm 7,12). Bien sûr, il est essentiel, dans notre vie spirituelle, d’observer les commandements, - nous l'avons déjà dit plusieurs fois - mais même là nous ne pouvons pas compter sur nos propres forces : elle est fondamentale la grâce de Dieu que nous recevons dans le Christ, cette grâce qui vient de la justification que nous donne le Christ, qui a déjà payé pour nous. De lui, nous recevons cet amour gratuit qui nous permet, à notre tour, d'aimer de manière concrète.</p>\n<p>Dans ce contexte, il est également bon de rappeler l'enseignement de l'apôtre Jacques, qui écrit : \"L'homme devient juste par les œuvres, et non seulement par la foi. - il semblerait que ce soit le contraire, mais ce n'est pas le contraire -.  […] Ainsi, comme le corps privé de souffle est mort, de même la foi sans les œuvres est morte\" (Jc 2,24.26). La justification, si elle ne fleurit pas par nos œuvres, sera là, sous terre, comme morte. Elle est là, mais nous devons la mettre en œuvre par nos actions. Ainsi, les paroles de Jacques complètent l'enseignement de Paul. Pour les deux, donc, la réponse de la foi exige donc d’être actifs dans l’amour de Dieu et dans l’amour du prochain. Pourquoi \"actif dans cet amour\" ? Parce que cet amour nous a sauvés tous, nous a justifiés gratuitement, gratis !</p>\n<p>La justification nous insère dans la longue histoire du salut, qui montre la justice de Dieu : face à nos chutes continuelles et à nos insuffisances, Lui ne s'est pas résigné, mais a voulu nous rendre justes et l'a fait par la grâce, à travers le don de Jésus-Christ, de sa mort et résurrection. Plusieurs fois j'ai dit comment est la manière d’agir de Dieu, quel est le style de Dieu, et je l'ai dit en trois mots : le style de Dieu est proximité, compassion et tendresse. Toujours Il est proche de nous, il est compatissant et tendre. Et la justification est précisément la plus grande proximité de Dieu avec nous, hommes et femmes, la plus grande compassion de Dieu envers nous, hommes et femmes, la plus grande tendresse du Père. La justification est ce don du Christ, de la mort et de la résurrection du Christ qui nous libère. \"Mais, Père, je suis un pécheur, j'ai volé, j'ai...\" - oui, oui : mais à la base tu es un juste. Laisse que Christ réalise cette justification. Nous ne sommes pas condamnés, à la base, non : nous sommes justes. Permettez-moi de le dire ainsi : nous sommes saints, à la base. Mais ensuite, par nos actions, nous devenons des pécheurs. Mais, à la base, soit saints : laissons la grâce du Christ prendre le dessus et cette justice, cette justification nous donne la force d’aller de l’avant. Ainsi, la lumière de la foi nous permet de reconnaître combien est infinie la miséricorde de Dieu, la grâce qui agit pour notre bien. Mais cette même lumière nous fait aussi voir la responsabilité qui nous est confiée de collaborer avec Dieu dans son œuvre de salut. La force de la grâce a besoin de s’unir à nos œuvres de miséricorde que nous sommes appelés à vivre pour témoigner combien est grand l’amour de Dieu. Allons de l'avant avec cette confiance : tous nous avons été justifiés, nous sommes justes en Christ. Nous devons mettre en œuvre cette justice par nos actions. Merci.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\">\n<p> </p>\n<p>Je salue cordialement les personnes de langue française, en particulier les pèlerins des Diocèses de Grenoble et d’Agen. En ce jour où l’Eglise célèbre les Saints Archanges, je demande à Saint Michel, protecteur de la France, de veiller sur votre pays, de le garder dans la fidélité à ses racines, et de conduire votre peuple sur les voies d’une unité et d’une solidarité toujours plus grandes. Que Dieu vous bénisse !</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> </p>\n<p><b>Résumé de la catéchèse du Saint-Père :</b></p>\n<p>Frères et sœurs, Saint Paul traite, dans sa lettre aux Galates, du thème de la justification, un sujet décisif pour la foi. La justification, que Dieu opère en nous, nous permet de retrouver l’innocence perdue par le péché. Elle est la conséquence de la miséricorde de Dieu qui offre le pardon. La justification advient par la foi en Jésus-Christ, mort et ressuscité pour nous. Nous ne devenons pas justes par nos propres efforts, mais c’est le Christ, avec la force de sa grâce, qui nous rend justes. Bien sûr, il est essentiel, dans notre vie spirituelle, de respecter les commandements, mais cela aussi est l’œuvre de la grâce que nous recevons du Christ. C’est de lui que nous recevons cet amour gratuit qui nous permet, à notre tour, d’aimer de manière concrète. Et saint Jacques enseigne que, sans les œuvres, la foi est morte. La réponse de la foi exige donc d’être actifs dans l’amour de Dieu et dans l’amour du prochain. La force de la grâce a besoin de s’unir à nos œuvres de miséricorde que nous sommes appelés à vivre pour témoigner combien est grand l’amour de Dieu.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\">PAPST FRANZISKUS</p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1\">GENERALAUDIENZ</span></b></i></p>\n<p style=\"text-align: center;\"><i>Audienzhalle<br/>\n Mittwoch, 29. September 2021</i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2021/9/29/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Brüder und Schwestern,<br> guten Tag!</br></i></p>\n<p>Auf unserem Weg zum besseren Verständnis der Lehre des heiligen Paulus setzen wir uns heute mit einem schwierigen, aber wichtigen Thema auseinander: mit der Rechtfertigung. Was ist die Rechtfertigung? Wir, die wir Sünder waren, sind gerecht geworden. Wer hat uns gerecht gemacht? Dieser Wandlungsprozess ist die Rechtfertigung. Vor Gott sind wir gerecht. Es stimmt, wir haben unsere persönlichen Sünden, aber im Grunde sind wir gerecht. Das ist die Rechtfertigung. Über dieses Thema ist viel diskutiert worden, um die Auslegung zu finden, die mit dem Denken des Apostels am besten übereinstimmt. Und wie so oft ist man auch dahin gelangt, die Positionen zueinander in Gegensatz zu stellen. Im Brief an die Galater, ebenso wie im Römerbrief, besteht Paulus auf der Tatsache, dass die Rechtfertigung aus dem Glauben an Christus kommt. »Aber ich bin gerecht, weil ich alle Gebote erfülle!« Ja, aber daher kommt deine Rechtfertigung nicht, sie kommt vorher: Jemand hat dich gerechtfertigt, jemand hat dich gerecht gemacht vor Gott. »Ja, aber ich bin ein Sünder!« Ja, du bist gerecht, aber ein Sünder, aber im Grunde bist du gerecht. Wer hat dich gerecht gemacht? Jesus Christus. Das ist die Rechtfertigung.</p>\n<p>Was verbirgt sich hinter dem Wort »Rechtfertigung«, das so entscheidend ist für unseren Glauben? Es ist nicht leicht, zu einer erschöpfenden Definition zu gelangen, aber im Denken des hei- ligen Paulus insgesamt kann man einfach sagen: Die Rechtfertigung ist die Folge der »Barmherzigkeit Gottes [...], der die Vergebung anbietet« (Katechismus der Katholischen Kirche, Nr. 1990). Und das ist unser Gott, der so gut, barmherzig, geduldig, voll Erbarmen ist, dass er ohne Unterlass die Vergebung schenkt, ohne Unterlass. Er vergibt, und die Rechtfertigung ist Gott, der jedem von Anfang an vergibt, in Christus. Die Barmher- zigkeit Gottes schenkt die Vergebung. Denn Gott hat durch den Tod Jesu – und das müssen wir hervorheben: durch den Tod Jesu – die Sünde zerstört und uns endgültig die Vergebung und das Heil geschenkt. So gerechtfertigt, werden die Sünder von Gott angenommen und mit ihm versöhnt. Es ist wie eine Rückkehr zur ursprünglichen Beziehung zwischen dem Schöpfer und dem Geschöpf, bevor der Ungehorsam der Sünde eintrat. Die von Gott gewirkte Rechtfertigung gestattet uns also, die durch die Sünde verlorene Unschuld zurückzugewinnen. Wie geschieht die Rechtfertigung? Auf diese Frage zu antworten ist gleichbedeutend mit der Entdeckung einer weiteren Neuheit der Lehre des heiligen Paulus: dass die Rechtfertigung aus Gnade geschieht. Nur aus Gnade: Wir wurden aus reiner Gnade gerechtfer- tigt. »Aber kann ich denn nicht, wie einige es tun, zum Richter gehen und ihn dafür bezahlen, dass er mir Gerechtigkeit verschafft?« Nein, dafür kann man nicht bezahlen, einer hat für uns alle bezahlt: Christus. Und von Christus, der für uns gestorben ist, kommt jene Gnade, die der Vater allen schenkt: Die Rechtfertigung geschieht aus Gnade.</p>\n<p>Der Apostel hat immer die Erfahrung vor Augen, die sein Leben verändert hat: die Begegnung mit dem auferstandenen Jesus auf dem Weg nach Damaskus. Paulus war ein stolzer, frommer, eifriger Mann gewesen; er war überzeugt, dass die Gerechtigkeit in der genauen Befolgung der Vorschriften bestehe. Jetzt aber ist er von Christus erobert worden, und der Glaube an ihn hat ihn zutiefst verändert, hat ihm gestattet, eine bis dahin verborgene Wahrheit zu entdecken: Es sind nicht wir mit unseren Anstrengungen, die gerecht werden, nein: Es sind nicht wir. Sondern Christus ist es, der uns durch seine Gnade gerecht macht. Daher ist Paulus, um das Geheimnis Jesu in ganzer Fülle zu erkennen, bereit, auf alles zu verzichten, was für ihn vorher ein Gewinn war (vgl. Phil 3,7), weil er entdeckt hat, dass nur die Gnade Gottes ihn gerettet hat. Wir sind aus reiner Gnade gerechtfertigt worden, gerettet worden, nicht aufgrund unserer Verdienste. Und das gibt uns ein großes Vertrauen. Wir sind Sünder, ja; aber wir wandeln auf dem Lebensweg mit dieser Gnade Gottes, die uns jedes Mal rechtfertigt, wenn wir um Vergebung bitten. Aber sie rechtfertigt uns nicht in jenem Augenblick: Wir sind bereits gerechtfertigt. Er kommt jedoch, um uns noch einmal zu vergeben.</p>\n<p>Der Glaube hat für den Apostel einen allumfassenden Wert. Er berührt jeden Augenblick und jeden Aspekt des Lebens des Gläubigen: von der Taufe bis hin zum Hinscheiden von dieser Welt ist alles durchdrungen vom Glauben an den Tod und die Auferstehung Jesu, der das Heil schenkt. Die Rechtfertigung durch den Glauben hebt die Priorität der Gnade hervor, die Gott allen schenkt, die an seinen Sohn glauben, ohne jegliche Unterscheidung.</p>\n<p>Wir dürfen jedoch nicht daraus schließen, dass das mosaische Gesetz für Paulus keinen Wert mehr hätte. Im Gegenteil: Es ist auch weiterhin ein unwiderrufliches Geschenk Gottes. Es ist – so schreibt der Apostel – »heilig« (Röm 7,12). Auch für unser geistliches Leben ist es wesent- lich, die Gebote zu halten, aber auch in dieser Hinsicht dürfen wir nicht auf unsere Kräfte zählen: Grundlegend ist die Gnade Gottes, die wir in Christus empfangen – jene Gnade, die wir aus der Rechtfertigung erhalten, die Christus, der bereits für uns bezahlt hat, uns geschenkt hat. Von ihm empfangen wir jene unentgeltliche Liebe, die es uns unsererseits gestattet, konkret zu lieben.</p>\n<p>In diesem Zusammenhang ist es gut, auch an die Lehre zu erinnern, die vom Apostel Jakobus stammt, der schreibt, dass »der Mensch aus Werken gerechtfertigt wird und nicht aus Glauben allein« – es scheint das Gegenteil zu sein, ist aber nicht das Gegenteil –, »denn wie der Körper ohne den Geist tot ist, so ist auch der Glaube ohne Werke tot« (Jak 2,24.26). Wenn die Rechtfertigung nicht durch unsere Werke gedeiht, dann wird sie dort sein, unter der Erde, wie tot. Sie ist da, aber wir müssen sie durch unser Handeln umsetzen. So ergänzen die Worte des Jakobus die Lehre des Paulus. Für beide verlangt die Antwort des Glaubens also, aktiv zu sein in der Liebe Gottes und in der Liebe zum Nächsten. Warum »aktiv in jener Liebe«? Weil jene Liebe uns alle gerettet hat, uns unentgeltlich gerechtfertigt hat, unentgeltlich!</p>\n<p>Die Rechtfertigung fügt uns in die lange Heilsgeschichte ein, die die Gerechtigkeit Gottes zeigt: Angesichts unseres ständigen Fallens und unserer Unzulänglichkeiten hat er nicht resigniert, sondern er wollte uns gerecht machen und hat es aus Gnade gemacht, durch das Geschenk Jesu Christi, seines Todes und seiner Auferstehung. Einige Male habe ich gesagt, wie Gott handelt, welcher der Stil Gottes ist, und ich habe es mit drei Worten gesagt: Der Stil Gottes ist Nähe, Mitgefühl und Zärtlichkeit. Immer ist er uns nahe, ist er mit- fühlend und zärtlich. Und die Rechtfertigung ist die größte Nähe Gottes zu uns, Männern und Frauen, das größte Mitgefühl Gottes mit uns, Männern und Frauen, die größte Zärtlichkeit des Vaters. Die Rechtfertigung ist dieses Geschenk Christi, des Todes und der Auferstehung Christi, das uns frei macht. »Aber Vater, ich bin ein Sünder, ich habe gestohlen...« Ja, aber im Grunde bist du ein Gerechter. Lass Christus jene Rechtfertigung umsetzen. Wir sind nicht verurteilt, im Grunde, nein: Wir sind gerecht. Gestattet mir das Wort: Wir sind heilig, im Grunde. Aber dann, durch unser Handeln, werden wir zu Sündern.</p>\n<p>Im Grunde ist man jedoch heilig: Lassen wir die Gnade Christi aufscheinen, und jene Gerechtigkeit, jene Rechtfertigung gebe uns die Kraft, voranzugehen. So gestattet uns das Licht des Glaubens zu erkennen, wie unendlich die Barmherzigkeit Gottes ist, die Gnade, die er für unser Wohl wirkt. Dasselbe Licht lässt uns jedoch auch die Verantwortung sehen, die uns anvertraut ist, um mit Gott in seinem Heilswerk mitzuwirken. Die Kraft der Gnade muss sich mit unseren Werken der Barmherzigkeit verbinden, die wir zu leben aufgerufen sind, um zu bezeugen, wie groß die Liebe Gottes ist. Gehen wir voran in diesem Vertrauen: Wir alle sind gerechtfertigt worden, sind gerecht in Christus. Wir müssen diese Gerechtigkeit durch unser Handeln umsetzen.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Mit Schmerzen habe ich die Nachricht über die bewaffneten Angriffe vernommen, die am vergangenen Sonntag gegen die Dörfer Madamai und Abun im Norden Nigerias verübt wurden. Ich bete für jene, die gestorben sind, für alle, die verletzt wurden, sowie für die ganze nigerianische Bevölkerung. Ich wünsche, dass in dem Land die Unversehrtheit aller Bürger stets gewährleistet sein möge.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Herzlich grüße ich die Pilger und Besucher deutscher Sprache! Heute erinnert die Kirche an die heiligen Erzengel Michael, Gabriel und Raphael. Auch sie sind Vermittler der Gnade Gottes. Vertrauen wir uns ihnen an, damit unsere guten Werke die Liebe Gottes vor der Welt sichtbar machen können. Der Herr segne euch und eure Familien.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCESCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">UDIENZA GENERALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Mercoledì, 29 settembre 2021</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/9/29/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catechesi sulla Lettera ai Galati: 9.<i> La vita nella fede </i></b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Nel nostro percorso per comprendere meglio l’insegnamento di San Paolo, ci incontriamo oggi con un tema difficile ma importante, quello della giustificazione. Cos’è, la giustificazione? Noi, da peccatori, siamo diventati giusti. Chi ci ha fatto giusti? Questo processo di cambiamento è la giustificazione. Noi, davanti a Dio, siamo giusti. È vero, abbiamo i nostri peccati personali, ma alla base siamo giusti. Questa è la giustificazione. Si è tanto discusso su questo argomento, per trovare l’interpretazione più coerente con il pensiero dell’Apostolo e, come spesso accade, si è giunti anche a contrapporre le posizioni. Nella <i>Lettera ai Galati</i>, come pure in quella ai Romani, Paolo insiste sul fatto che la giustificazione viene dalla fede in Cristo. “Ma, io sono giusto perché compio tutti i comandamenti!”. Sì, ma da lì non ti viene la giustificazione, ti viene prima: qualcuno ti ha giustificato, qualcuno ti ha fatto giusto davanti a Dio. “Sì, ma sono peccatore!”. Sì sei giusto, ma peccatore, ma alla base sei giusto. Chi ti ha fatto giusto? Gesù Cristo. Questa è la giustificazione.</p>\n<p>Cosa si nasconde dietro la parola “giustificazione”, che è così decisiva per la fede? Non è facile arrivare a una definizione esaustiva, però nell’insieme del pensiero di San Paolo si può dire semplicemente che la giustificazione è la conseguenza della «misericordia di Dio che offre il perdono» (<i><a href=\"https://www.vatican.va/archive/catechism_it/p3s1c3a2_it.htm#I.%20La%20giustificazione\">Catechismo della Chiesa Cattolica</a></i>, n. 1990). E questo è il nostro Dio, così tanto buono, misericordioso, paziente, pieno di misericordia, che continuamente dà il perdono, continuamente. Lui perdona, e la giustificazione è Dio che perdona dall’inizio ognuno, in Cristo. La misericordia di Dio che dà il perdono. Dio, infatti, attraverso la morte di Gesù - e questo dobbiamo sottolinearlo: attraverso la morte di Gesù – ha distrutto il peccato e ci ha donato in maniera definitiva il perdono e la salvezza. Così giustificati, i peccatori sono accolti da Dio e riconciliati con Lui. È come un ritorno al rapporto originario tra il Creatore e la creatura, prima che intervenisse la disobbedienza del peccato. La giustificazione che Dio opera, pertanto, ci permette di recuperare l’innocenza perduta con il peccato. Come avviene la giustificazione? Rispondere a questo interrogativo equivale a scoprire un’altra novità dell’insegnamento di San Paolo: che la giustificazione avviene per grazia. Solo per grazia: noi siamo stati giustificati per pura grazia. “Ma io non posso, come fa qualcuno, andare dal giudice e pagare perché mi dia giustizia?”. No, in questo non si può pagare, ha pagato uno per tutti noi: Cristo. E da Cristo che è morto per noi viene quella grazia che il Padre dà a tutti: la giustificazione avviene per grazia.</p>\n<p>L’Apostolo ha sempre presente l’esperienza che ha cambiato la sua vita: l’incontro con Gesù risorto sulla via di Damasco. Paolo era stato un uomo fiero, religioso, zelante, convinto che nella scrupolosa osservanza dei precetti consistesse la giustizia. Adesso, però, è stato conquistato da Cristo, e la fede in Lui lo ha trasformato nel profondo, permettendogli di scoprire una verità fino ad allora nascosta: non siamo noi con i nostri sforzi che diventiamo giusti, no: non siamo noi; ma è Cristo con la sua grazia a renderci giusti. Allora Paolo, per avere una piena conoscenza del mistero di Gesù, è disposto a rinunciare a tutto ciò di cui prima era ricco (cfr <i>Fil</i> 3,7), perché ha scoperto che solo la grazia di Dio lo ha salvato. Noi siamo stati giustificati, siamo stati salvati per pura grazia, non per i nostri meriti. E questo ci dà una fiducia grande. Siamo peccatori, sì; ma andiamo sulla strada della vita con questa grazia di Dio che ci giustifica ogni volta che noi chiediamo perdono. Ma non in quel momento, giustifica: siamo già giustificati, ma viene a perdonarci un’altra volta.</p>\n<p>La fede ha per l’Apostolo un valore onnicomprensivo. Tocca ogni momento e ogni aspetto della vita del credente: dal battesimo fino alla partenza da questo mondo, tutto è impregnato dalla fede nella morte e risurrezione di Gesù, che dona la salvezza. La giustificazione per fede sottolinea la priorità della grazia, che Dio offre a quanti credono nel Figlio suo senza distinzione alcuna.</p>\n<p>Perciò non dobbiamo concludere, comunque, che per Paolo la Legge mosaica non abbia più valore; essa, anzi, resta un dono irrevocabile di Dio, è – scrive l’Apostolo – «santa» (<i>Rm</i> 7,12). Pure per la nostra vita spirituale è essenziale osservare i comandamenti, ma anche in questo non possiamo contare sulle nostre forze: è fondamentale la grazia di Dio che riceviamo in Cristo, quella grazia che ci viene dalla giustificazione che ci ha dato Cristo, che ha già pagato per noi. Da Lui riceviamo quell’amore gratuito che ci permette, a nostra volta, di amare in modo concreto.</p>\n<p>In questo contesto, è bene ricordare anche l’insegnamento che proviene dall’apostolo Giacomo, il quale scrive: «L’uomo è giustificato per le opere e non soltanto per la fede – sembrerebbe il contrario, ma non è il contrario –. […] Infatti come il corpo senza lo spirito è morto, così anche la fede senza le opere è morta» (<i>Gc</i> 2,24.26). La giustificazione, se non fiorisce con le nostre opere, sarà lì, sotto terra, come morta. C’è, ma noi dobbiamo attuarla con il nostro operato. Così le parole di Giacomo integrano l’insegnamento di Paolo. Per entrambi, quindi, la risposta della fede esige di essere attivi nell’amore per Dio e nell’amore per il prossimo. Perché “attivi in quell’amore”? Perché quell’amore ci ha salvato tutti, ci ha giustificati gratuitamente, gratis!</p>\n<p>La giustificazione ci inserisce nella lunga storia della salvezza, che mostra la giustizia di Dio: di fronte alle nostre continue cadute e alle nostre insufficienze, Egli non si è rassegnato, ma ha voluto renderci giusti e lo ha fatto per grazia, attraverso il dono di Gesù Cristo, della sua morte e risurrezione. Alcune volte ho detto com’è il modo di agire di Dio, qual è lo stile di Dio, e l’ho detto con tre parole: lo stile di Dio è vicinanza, compassione e tenerezza. Sempre è vicino a noi, è compassionevole e tenero. E la giustificazione è proprio la vicinanza più grande di Dio con noi, uomini e donne, la compassione più grande di Dio verso di noi, uomini e donne, la tenerezza più grande del Padre. La giustificazione è questo dono di Cristo, della morte e risurrezione di Cristo che ci fa liberi. “Ma, Padre, io sono peccatore, ho rubato…”. Sì, ma alla base sei un giusto. Lascia che Cristo attui quella giustificazione. Noi non siamo <i>condannati</i>, alla base, no: siamo <i>giusti</i>. Permettetemi la parola: siamo <i>santi</i>, alla base. Ma poi, con il nostro operato diventiamo peccatori. Ma, alla base, si è santi: lasciamo che la grazia di Cristo venga su e quella giustizia, quella giustificazione ci dia la forza di andare avanti. Così, la luce della fede ci permette di riconoscere quanto sia infinita la misericordia di Dio, la grazia che opera per il nostro bene. Ma la stessa luce ci fa anche vedere la responsabilità che ci è affidata per collaborare con Dio nella sua opera di salvezza. La forza della grazia ha bisogno di coniugarsi con le nostre opere di misericordia, che siamo chiamati a vivere per testimoniare quanto è grande l’amore di Dio. Andiamo avanti con questa fiducia: tutti siamo stati giustificati, siamo giusti in Cristo. Dobbiamo attuare questa giustizia con il nostro operato.</p>\n<p style=\"text-align: center;\">_____________________________________</p>\n<p>Je salue cordialement les personnes de langue française, en particulier les pèlerins des Diocèses de Grenoble et d’Agen. En ce jour où l’Eglise célèbre les Saints Archanges, je demande à Saint Michel, protecteur de la France, de veiller sur votre pays, de le garder dans la fidélité à ses racines, et de conduire votre peuple sur les voies d’une unité et d’une solidarité toujours plus grandes. Que Dieu vous bénisse !</p>\n<p>[<i>Saluto cordialmente le persone di lingua francese, in particolare i pellegrini delle Diocesi di Grenoble e Agen. In questo giorno in cui celebriamo la festa dei Santi Arcangeli, chiedo a San Michele, protettore della Francia, di vigilare sulla vostra Nazione, di custodirla nella fedeltà alle sue radici, e di condurre il vostro popolo sulle vie di una unita e di una solidarietà sempre più grandi. Dio vi benedica!</i>]</p>\n<p>I greet the English-speaking pilgrims and visitors taking part in today’s Audience, especially the groups from Denmark and the United States of America. In a particular way my greeting goes to the seminarians of the Pontifical North American College and their families gathered for the ordination to the Diaconate. Upon all of you, and your families, I invoke the joy and peace of the Lord. May God bless you!</p>\n<p>[<i>Saluto i pellegrini di lingua inglese presenti all’odierna Udienza, specialmente i gruppi provenienti da Danimarca<b> </b>e Stati Uniti d’America. In particolare, saluto i seminaristi del Pontificio Collegio Americano del Nord e le loro famiglie, riunite per la celebrazione dell’ordinazione diaconale. Su tutti voi e sulle vostre famiglie invoco la gioia e la pace del Signore. Dio vi benedica!</i>]</p>\n<p>Herzlich grüße ich die Pilger und Besucher deutscher Sprache! Heute erinnert die Kirche an die heiligen Erzengel Michael, Gabriel und Raphael. Auch sie sind Vermittler der Gnade Gottes. Vertrauen wir uns ihnen an, damit unsere guten Werke die Liebe Gottes vor der Welt sichtbar machen können. Der Herr segne euch und eure Familien.</p>\n<p>[<i>Saluto cordialmente i pellegrini di lingua tedesca! Oggi, la Chiesa ricorda i santi Arcangeli Michele, Gabriele e Raffaele, mediatori della grazia di Dio. Affidiamoci a loro, perché le nostre opere buone rendano visibile l’amore di Dio per il mondo. Il Signore benedica voi e le vostre famiglie</i>.]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española, hoy hay varios. Hoy celebramos la fiesta de los santos arcángeles Miguel, Gabriel y Rafael. Cada uno de ellos realizó una misión especial en la historia de la salvación. Invoquemos su protección, para que también nosotros, con ayuda de la gracia divina, podamos cumplir la misión que el Señor nos encomienda y seamos testigos de su misericordia a través de nuestras obras y con toda nuestra vida. Que Dios los bendiga. Muchas gracias.</p>\n<p>Saúdo os fiéis de língua portuguesa, em particular os paroquianos de Campo Grande. Nunca deixeis que eventuais nuvens sobre o vosso caminho vos impeçam de irradiar a glória e a esperança depositadas em vós, louvando sempre ao Senhor em vossos corações, dando graças por tudo a Deus Pai. Assim Deus vos abençoe!</p>\n<p>[<i>Saluto i fedeli di lingua portoghese, in particolare i parrocchiani di Campo Grande. Non lasciate mai che eventuali nuvole sul vostro cammino vi impediscano d’irradiare la gloria e la speranza depositate in voi, lodando sempre il Signore nei vostri cuori, ringraziando di tutto a Dio Padre. Così Dio vi benedica!</i>]</p>\n<p><span class=\"arabic\">أُحيِّي المُؤْمِنِينَ الناطِقِينَ باللُغَةِ العَرَبِيَّة. نُورُ الإيْمانِ يَسْمَحُ لَنا أَنْ نُدْرِكَ كَمْ هِيَ لامُتَناهِيَة رَحْمَةُ الله، النِعْمَةُ التي تَعْمَلُ لِخَيْرِنا. لَكِنَّ النُورَ نَفْسَهُ يَجْعَلُنا أَيْضًا نَرَى المَسْؤُولِيَةَ المَوْكُولَةَ إليْنا لِلْتَعاوُنِ مَعَ اللهِ في عَمَلِهِ الخَلاصِي. بارَكَكُم الرَّبُّ جَميعًا وَحَماكُم دائِمًا مِنْ كُلِّ شَرّ!</span></p>\n<p>[<i>Saluto i fedeli di lingua araba. La luce della fede ci permette di riconoscere quanto sia infinita la misericordia di Dio, la grazia che opera per il nostro bene. Ma la stessa luce ci fa anche vedere la responsabilità che ci è affidata per collaborare con Dio nella sua opera di salvezza. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</i>]</p>\n<p>Serdecznie pozdrawiam polskich pielgrzymów. Drodzy bracia i siostry, dziś, zainspirowani wspomnieniem liturgicznym, w sposób szczególny zawierzamy siebie opiece świętych Archaniołów: Michała, który walczy z szatanem i złymi duchami; Gabriela, którzy przynosi dobrą nowinę Pana; i Rafała, który uzdrawia i towarzyszy w poszukiwaniu dobra. Z ich pomocą, wy także bądźcie zwiastunami łaski i miłosierdzia Pana. Z serca wam błogosławię.</p>\n<p>[<i>Saluto cordialmente i pellegrini polacchi. Cari fratelli e sorelle, oggi, ispirati dalla memoria liturgica, ci affidiamo in modo particolare alla protezione dei santi Arcangeli: Michele che combatte satana e gli spiriti maligni; Gabriele che porta la buona novella del Signore; e Raffaele che guarisce e accompagna nella ricerca del bene. Con il loro aiuto siate anche voi messaggeri della grazia e della misericordia del Signore. Vi benedico di cuore</i>.]</p>\n<p style=\"text-align: center;\">__________________________________</p>\n<p style=\"text-align: center;\"><b>APPELLO</b></p>\n<p>Ho appreso con dolore la notizia degli attacchi armati avvenuti domenica scorsa contro i villaggi di Madamai e Abun, nel nord della Nigeria. Prego per coloro che sono morti, per quanti sono rimasti feriti e per l’intera popolazione nigeriana. Auspico che sia sempre garantita nel Paese l’incolumità di tutti i cittadini.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. In particolare, saluto le Apostole del Sacro Cuore e l’Arciconfraternita dell’Addolorata di Casolla. Esorto ciascuno a saper riconoscere e seguire la voce del Maestro interiore, che parla nel segreto della coscienza.</p>\n<p>Il mio pensiero va infine, come di consueto, agli anziani, agli ammalati, ai giovani e agli sposi novelli, che oggi sono tanti. L’odierna festa degli Arcangeli Michele, Gabriele e Raffaele, insieme con quella imminente dei santi Angeli Custodi, costituisce un invito ad essere sempre attenti ai disegni divini ed alla loro manifestazione. Non esitate a percorrere con fiducia le vie che la divina Provvidenza ogni giorno vi indica. E anche non dimentichiamo la prossima festa di Santa Teresa di Gesù Bambino: lei, con la sua semplicità, con la sua strada breve, quella piccola strada, ci aiuti ad andare avanti nella via della santità e ci benedica.</p>\n<p>A tutti la mia benedizione.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCJA GENERALNA</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Środa, 29 wrzesień 2021 r.</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/9/29/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Na naszej drodze do lepszego zrozumienia nauczania św. Pawła spotykamy się dziś z ważnym tematem, jakim jest usprawiedliwienie. W <i>Liście do Galatów</i>, Paweł kładzie nacisk na fakt, że usprawiedliwienie pochodzi z wiary w Chrystusa.</p>\n<p>W całej myśli św. Pawła usprawiedliwienie jest wynikiem „miłosierdzia Bożego, które ofiaruje przebaczenie” (<i>Katechizm Kościoła Katolickiego</i>, 1990). Istotnie Bóg, przez śmierć Jezusa, zniszczył grzech, przebaczył nam i zbawił w sposób ostateczny. Jest to jakby powrót do tej relacji pomiędzy Stwórcą a stworzeniem, jaka istniała zanim zaszło nieposłuszeństwo grzechu. Usprawiedliwienie, dokonuje się przez łaskę.</p>\n<p>Przed spotkaniem ze zmartwychwstałym Jezusem Paweł był przekonany, że sprawiedliwość polega na skrupulatnym przestrzeganiu przykazań. Wiara w Chrystusa przemieniła Pawła do głębi, pozwalając mu odkryć prawdę, że to Chrystus ze swoją łaską czyni nas sprawiedliwymi. Dla Apostoła wiara ma wartość wszechogarniającą. Usprawiedliwienie przez wiarę podkreśla pierwszeństwo łaski, jaką Bóg oferuje tym, którzy wierzą w Jego Syna, nie czyniąc jakiejkolwiek różnicy.</p>\n<p>Niemniej dla Apostoła Prawo Mojżeszowe pozostaje nieodwołalnym darem Boga, jest „święte” (<i>Rz</i> 7, 12). Konieczne jest zachowywanie przykazań, ale i w tym nie możemy polegać na własnych siłach: zasadnicze znaczenie ma łaska Boża, którą otrzymujemy w Chrystusie.</p>\n<p>Światło wiary pozwala nam rozpoznać, jak nieskończone jest Boże miłosierdzie, łaska, która działa dla naszego dobra. Ale to samo światło pozwala nam również dostrzec powierzoną nam odpowiedzialność za współpracę z Bogiem w Jego dziele zbawienia.</p>\n<p><b>Santo Padre</b></p>\n<p>Saluto cordialmente i pellegrini polacchi. Cari fratelli e sorelle, oggi, ispirati dalla memoria liturgica, ci affidiamo in modo particolare alla protezione dei santi Arcangeli: Michele che combatte satana e gli spiriti maligni; Gabriele che porta la buona novella del Signore; e Raffaele che guarisce e accompagna nella ricerca del bene. Con il loro aiuto siate anche voi messaggeri della grazia e della misericordia del Signore. Vi benedico di cuore.</p>\n<p><b>Speaker</b></p>\n<p>Serdecznie pozdrawiam polskich pielgrzymów. Drodzy bracia i siostry, dziś, zainspirowani wspomnieniem liturgicznym, w sposób szczególny zawierzamy siebie opiece świętych Archaniołów: Michała, który walczy z szatanem i złymi duchami; Gabriela, którzy przynosi dobrą nowinę Pana; i Rafała, który uzdrawia i towarzyszy w poszukiwaniu dobra. Z ich pomocą, wy także bądźcie zwiastunami łaski i miłosierdzia Pana. Z serca wam błogosławię.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">PAPA FRANCISCO</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">AUDIÊNCIA GERAL</span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Quarta-feira, 29 de setembro de 2021</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2021/9/29/udienzagenerale.html\">Multimídia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p> </p>\n<p><b>Catequese sobre a Carta aos Gálatas - 9. A vida na fé</b></p>\n<p><i>Estimados irmãos e irmãs, bom dia!</i></p>\n<p>No nosso percurso para compreender melhor o ensinamento de São Paulo, encontramo-nos hoje com um tema difícil, mas importante, o da justificação. O que é a justificação? Nós, como pecadores, tornámo-nos justos. Quem nos tornou justos? Este processo de mudança é a justificação. Nós, perante Deus, somos justos. É verdade que temos os nossos pecados pessoais, mas na base somos justos. Esta é a justificação. Houve muitos debates sobre este assunto, para encontrar a interpretação mais coerente com o pensamento do Apóstolo e, como muitas vezes acontece, houve também posições opostas. Na <i>Carta aos Gálatas</i>, bem como na Carta aos Romanos, Paulo insiste no facto de que a justificação vem da fé em Cristo. “Mas, eu sou justo porque cumpro todos os mandamentos”. Sim, mas a justificação não vem disto, vem antes: alguém te justificou, alguém te tornou justo perante Deus. “Sim, mas sou pecador!”. Sim, és justo, mas pecador, és justo na base. Quem te tornou justo? Jesus Cristo. Esta é a justificação.</p>\n<p>O que está por detrás da palavra “justificação”, que é tão decisiva para a fé? Não é fácil chegar a uma definição completa, mas na totalidade do pensamento de São Paulo podemos simplesmente dizer que a justificação é a consequência da «misericórdia de Deus que oferece o perdão» (<i><a href=\"https://www.vatican.va/archive/cathechism_po/index_new/p3s1cap3_1949-2051_po.html#ARTIGO_2_\">Catecismo da Igreja Católica</a></i>, n. 1990). E este é o nosso Deus, tão bom, misericordioso, paciente, cheio de misericórdia, que continuamente doa o perdão, continuamente. Ele perdoa, e a justificação é Deus que perdoa desde o início cada um, em Cristo. A misericórdia de Deus que dá o perdão. De facto, através da morte de Jesus – e isto deve ser frisado: através da morte de Jesus – Deus destruiu o pecado e doou-nos o perdão e a salvação de uma forma definitiva. Assim justificados, os pecadores são acolhidos por Deus e reconciliados com Ele. É como um regresso à relação original entre o Criador e a criatura, antes que interviesse a desobediência do pecado. Portanto, a justificação que Deus realiza permite que recuperemos a inocência perdida com o pecado. Como ocorre a justificação? Responder a esta pergunta é descobrir outra novidade no ensinamento de São Paulo: a justificação ocorre por graça. Só pela graça: fomos justificados por pura graça. “Mas não posso, como fazem alguns, ir ter com o juiz e pagar para que ele me dê a justiça?”. Não, nisto não se pode pagar, pagou alguém por todos nós: Cristo. E de Cristo que morreu por nós vem aquela graça que o Pai concede a todos: a justificação vem pela graça.</p>\n<p>O Apóstolo tem sempre em mente a experiência que mudou a sua vida: o encontro com Jesus ressuscitado no caminho de Damasco. Paulo tinha sido um homem orgulhoso, religioso e zeloso, convencido de que a justiça consistia na observância escrupulosa dos preceitos. Agora, porém, foi conquistado por Cristo, e a fé n’Ele transformou-o até às profundezas, permitindo-lhe descobrir uma verdade até então escondida: não somos nós que nos tornamos justos pelos nossos próprios esforços – não: não somos nós; mas é Cristo com a sua graça que nos torna justos. Assim Paulo, para ter um conhecimento pleno do mistério de Jesus, está disposto a renunciar a tudo aquilo do que antes era rico (cf. <i>Fl</i> 3, 7), pois descobriu que só a graça de Deus o salvou. Fomos justificados, fomos salvos por mera graça, não pelos nossos merecimentos. E isto dá-nos grande confiança. Somos pecadores, sim; mas seguimos o caminho da vida com esta graça de Deus que nos justifica cada vez que pedimos perdão. Mas não justifica naquele momento: já estamos justificados, mas vem perdoar-nos outra vez.</p>\n<p>Para o Apóstolo, a fé tem um valor que abrange tudo. Toca cada momento e cada aspeto da vida do crente: desde o batismo até à partida deste mundo, tudo está impregnado pela fé na morte e ressurreição de Jesus, que concede a salvação. A justificação pela fé enfatiza a prioridade da graça, que Deus oferece a todos os que acreditam no seu Filho sem distinção alguma.</p>\n<p>Contudo, não devemos concluir que para Paulo a Lei mosaica já não tenha valor; pelo contrário, continua a ser um dom irrevogável de Deus, é – escreve o Apóstolo – «santa» (<i>Rm</i> 7, 12). Inclusive para a nossa vida espiritual é essencial observar os mandamentos, mas também aqui não podemos confiar na nossa própria força: a graça de Deus que recebemos em Cristo é fundamental, aquela graça que nos vem da justificação que Cristo nos concedeu, que já pagou por nós. Dele recebemos aquele amor gratuito que nos permite, por nossa vez, amar de modo concreto.</p>\n<p>Neste contexto, é bom recordar o ensinamento do Apóstolo Tiago, que escreve: «O homem é justificado pelas obras e não somente segundo a fé – poderia parecer o contrário, mas não é – […] Assim como o corpo sem alma é morto, assim também a fé sem obras é morta» (<i>Tg</i> 2, 24.26). A justificação, se não florescer com as nossas obras, ficará ali, debaixo da terra, como morta. Existe, mas nós devemos atuá-la com as nossas obras. Assim, as palavras de Tiago complementam o ensino de Paulo. Por conseguinte, para ambos a resposta da fé exige que sejamos ativos no amor a Deus e no amor ao próximo. Por que “ativos naquele amor”? Porque aquele amor nos salvou a todos, justificou-nos gratuitamente, de graça!</p>\n<p>A justificação insere-nos na longa história da salvação, que mostra a justiça de Deus: perante as nossas contínuas quedas e insuficiências, Ele não se resignou, mas quis tornar-nos justos e fê-lo pela graça, através do dom de Jesus Cristo, da sua morte e ressurreição. Algumas vezes mencionei como é o caminho de Deus, qual é o estilo de Deus, e disse-o em três palavras: o estilo de Deus é proximidade, compaixão e ternura. Ele está sempre perto de nós, é compassivo e terno. E a justificação é precisamente a maior proximidade de Deus a nós, homens e mulheres, a maior compaixão de Deus por nós, homens e mulheres, a maior ternura do Pai. A justificação é este dom de Cristo, da morte e ressurreição de Cristo que nos liberta. “Mas, Padre, sou pecador, roubei...”. Sim, mas na base és justo. Deixa que Cristo implemente essa justificação. Não estamos <i>condenados</i>, na base, não: somos <i>justos</i>. Permiti-me a expressão: somos <i>santos</i>, na base. Mas depois, pelas nossas ações, tornamo-nos pecadores. Mas, na base, somos santos: deixemos que a graça de Cristo se eleve e que a justiça, aquela justificação nos dê forças para ir em frente. Assim, a luz da fé permite-nos reconhecer quão infinita é a misericórdia de Deus, a graça que age para o nosso bem. Mas a mesma luz mostra-nos também a responsabilidade que nos foi confiada de colaborar com Deus na sua obra de salvação. O poder da graça precisa de se conjugar com as nossas obras de misericórdia, que somos chamados a viver para dar testemunho de quão grande é o amor de Deus. Vamos em frente com esta confiança: todos fomos justificados, somos justos em Cristo. Devemos concretizar esta justiça com as nossas obras.</p>\n<hr size=\"1\" width=\"75%\">\n<p><b>Saudações:</b></p>\n<p>Saúdo os fiéis de língua portuguesa, em particular os paroquianos de Campo Grande. Nunca deixeis que eventuais nuvens sobre o vosso caminho vos impeçam de irradiar a glória e a esperança depositadas em vós, louvando sempre ao Senhor em vossos corações, dando graças por tudo a Deus Pai. Assim Deus vos abençoe!</p>\n<hr size=\"1\" style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\" width=\"75%\"/>\n<p style=\"text-align: center;\"><b>APELO</b></p>\n<p>Com tristeza tomei conhecimento dos ataques armados contra as aldeias de Madamai e Abun no norte da Nigéria, ocorridos no domingo passado. Rezo por aqueles que morreram, por quantos foram feridos e por toda a população nigeriana. Faço votos por que seja sempre garantida no país a incolumidade de todos os cidadãos.</p>\n<hr size=\"1\" width=\"75%\"/>\n<p> </p>\n<p>Resumo da catequese do Santo Padre:</p>\n<p>Na <i>Carta aos Gálatas</i> e também na <i>Carta aos Romanos</i>, Paulo deixa claro que recebemos a justificação pela fé em Cristo. E que entende o Apóstolo por justificação? É a consequência da misericórdia de Deus que nos oferece o perdão. Através da morte de Jesus, Ele destruiu o pecado e deu-nos definitivamente o perdão e a salvação. Assim justificados, os pecadores são acolhidos por Deus e ficam reconciliados com Ele, regressando aquela relação originária entre o Criador e a criatura que havia antes da desobediência do pecado: recuperam a inocência perdida com o pecado. Uma tal justificação insere-nos na longa história da salvação que mostra a justiça de Deus: perante as nossas repetidas quedas e a incapacidade de nos levantarmos, Deus não Se arrende, mas quis tornar-nos justos e fê-lo pela graça, através do dom de Jesus Cristo, da sua morte e ressurreição. Paulo tem sempre presente o seu encontro com Jesus ressuscitado no caminho de Damasco; e, para ter um conhecimento pleno do mistério de Cristo, está pronto a renunciar a tudo aquilo de que antes se vangloriava, pois descobriu que só a graça de Deus o salvou. Assim a luz da fé permite-nos reconhecer quão infinita é a misericórdia de Deus, a graça que opera para nosso bem. Mas a mesma luz faz-nos ver também a responsabilidade que nos está confiada de colaborar com Deus na sua obra de salvação. A força da graça precisa de se conjugar com as obras de misericórdia que somos chamados a viver para testemunhar como é grande o amor de Deus.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCESCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCIA GENERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pablo VI<br> Miércoles, 29 de septiembre de 2021</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2021/9/29/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p> </p>\n<p><b>Catequesis 9.<i> La vida en la fe</i></b></p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>En nuestro recorrido para comprender mejor la enseñanza de san Pablo, nos encontramos hoy con un tema difícil pero importante, el de la justificación. ¿Qué es la justificación? Nosotros, de pecadores, nos hemos convertido en justos. ¿Quién nos ha hecho justos? Este proceso de cambio es la justificación. Nosotros, ante Dios, somos justos. Es verdad, tenemos nuestros pecados personales, pero en la base somos justos. Esta es la justificación. Se ha discutido mucho sobre este argumento para encontrar la interpretación más coherente con el pensamiento del apóstol y, como sucede a menudo, se ha llegado también a contraponer las posiciones. En la <i>Carta a los Gálatas</i>, como también en la de los Romanos, Pablo insiste en el hecho de que la justificación viene de la fe en Cristo. “¡Pero, yo soy justo porque cumplo todos los mandamientos!”. Sí, pero de ahí no te viene la justificación, te viene antes: alguien te ha justificado, alguien te ha hecho justo ante Dios. “¡Sí, pero soy pecador!”. Sí eres justo, pero pecador, pero en la base eres justo. ¿Quién te ha hecho justo? Jesucristo. Esta es la justificación.</p>\n<p>¿Qué se esconde detrás de la palabra “justificación” que es tan decisiva para la fe? No es fácil llegar a una definición exhaustiva, pero en el conjunto del pensamiento de san Pablo se puede decir sencillamente que la justificación es la consecuencia de la «iniciativa misericordiosa de Dios que otorga el perdón» (<i><a href=\"https://www.vatican.va/archive/catechism_sp/p3s1c3a2_sp.html#I%20%20La%20justificaci%C3%B3n\">Catecismo de la Iglesia Católica</a></i>, n. 1990). Y este es nuestro Dios, así tan bueno, misericordioso, paciente, lleno de misericordia, que continuamente da el perdón, continuamente. Él perdona, y la justificación es Dios que perdona desde el inicio a cada uno, en Cristo. La misericordia de Dios que nos da el perdón. Dios, de hecho, a través de la muerte de Jesús —y esto debemos subrayarlo: a través de la muerte de Jesús— ha destruido el pecado y nos ha donado de forma definitiva el perdón y la salvación. Así justificados, los pecadores son acogidos por Dios y reconciliados con Él. Es como un regreso a la relación original entre el Creador y la criatura, antes de que interviniera la desobediencia del pecado. La justificación que Dios realiza, por tanto, nos permite recuperar la inocencia perdida con el pecado. ¿Cómo ocurre la justificación? Responder a esta pregunta equivale a descubrir otra novedad de la enseñanza de san Pablo: que la justificación ocurre por gracia. Solo por gracia: nosotros hemos sido justificados por pura gracia. “¿Pero yo no puedo, como hacen algunos, ir donde el juez y pagar para que me de justicia?”. No, en esto no se puede pagar, ha pagado uno por todos nosotros: Cristo. Y de Cristo que ha muerto por nosotros viene esa gracia que el Padre da a todos: la justificación ocurre por gracia.</p>\n<p>El apóstol siempre tiene presente la experiencia que cambió su vida: el encuentro con Jesús resucitado en el camino a Damasco. Pablo había sido un hombre orgulloso, religioso, celante, convencido de que en la escrupulosa observancia de los preceptos estaba la justicia. Ahora, sin embargo, ha sido conquistado por Cristo, y la fe en Él lo ha transformado en lo profundo, permitiéndole descubrir una verdad hasta ahora escondida: no somos nosotros con nuestros esfuerzos que nos volvemos justos, no: no somos nosotros; sino que es Cristo con su gracia quien nos hace justos. Entonces Pablo, para tener una plena conciencia del misterio de Jesús, está dispuesto a renunciar a todo en lo que antes era rico (cfr. <i>Fil</i> 3,7), porque ha descubierto que solo la gracia de Dios lo ha salvado. Nosotros hemos sido justificados, hemos sido salvados por pura gracia, no por nuestros méritos. Y esto nos da una confianza grande. Somos pecadores, sí; pero vamos por el camino de la vida con esta gracia de Dios que nos justifica cada vez que nosotros pedimos perdón. Pero no justifica en ese momento: somos ya justificados, pero viene a perdonarnos otra vez.</p>\n<p>La fe tiene para el apóstol un valor global. Toca cada momento y cada aspecto de la vida del creyente: desde el bautismo hasta la partida de este mundo, todo está impregnado de la fe en la muerte y resurrección de Jesús, que dona la salvación. La justificación por fe subraya la prioridad de la gracia, que Dios ofrece a los que creen en su Hijo sin distinción alguna.</p>\n<p>Por eso no debemos concluir, por tanto, que para Pablo la Ley mosaica ya no tenga valor; esta, de hecho, permanece un don irrevocable de Dios, es —escribe el apóstol— «santa» (<i>Rm</i> 7,12). También para nuestra vida espiritual es esencial cumplir los mandamientos, pero tampoco en esto podemos contar con nuestras fuerzas: es fundamental la gracia de Dios que recibimos en Cristo, esa gracia que nos viene de la justificación que nos ha dado Cristo, que ya ha pagado por nosotros. De Él recibimos ese amor gratuito que nos permite, a su vez, amar de forma concreta.</p>\n<p>En este contexto, está bien recordar también la enseñanza que proviene del apóstol Santiago, quien escribe: «Ya veis como el hombre es justificado por las obras y no por la fe solamente —parecería lo contrario, pero no es lo contrario— […] Porque así como el cuerpo sin espíritu está muerto, así también la fe sin obras está muerta» (<i>St </i>2,24.26). La justificación, si no florece con nuestras obras, estará ahí, bajo tierra, como muerta. Está, pero nosotros debemos realizarla con nuestras obras. Así las palabras de Santiago integran la enseñanza de Pablo. Para ambos, por tanto, la respuesta de la fe exige ser activos en el amor por Dios y en el amor por el prójimo. ¿Por qué “activos en ese amor”? Porque ese amor nos ha salvado a todos, nos ha justificado gratuitamente, ¡gratis!</p>\n<p>La justificación nos introduce en la larga historia de la salvación, que muestra la justicia de Dios: frente a nuestras continuas caídas y a nuestras insuficiencias, Él no se ha resignado, sino que ha querido hacernos justos y lo ha hecho por gracia, a través del don de Jesucristo, de su muerte y resurrección. Algunas veces he dicho cómo es la forma de actuar de Dios, cuál es el estilo de Dios, y lo he dicho con tres palabras: el estilo de Dios es la cercanía, compasión y ternura. Siempre está cerca de nosotros, es compasivo y tierno. Y la justificación es precisamente la cercanía más grande de Dios con nosotros, hombres y mujeres, la compasión más grande de Dios hacia nosotros, hombres y mujeres, la ternura más grande del Padre. La justificación es este don de Cristo, de la muerte y resurrección de Cristo que nos hace libres. “Pero, Padre, yo soy pecador, he robado…”. Sí, pero en la base eres un justo. Deja que Cristo haga esa justificación. Nosotros no somos <i>condenados</i>, en la base, no: somos justos. Permitidme la palabra: somos <i>santos</i>, en la base. Pero después, con nuestra obra nos convertimos en pecadores. Pero, en la base, somos santos: dejemos que la gracia de Cristo emerja y esa justicia, esa justificación nos dé la fuerza de ir adelante. Así, la luz de la fe nos permite reconocer cuánto es infinita la misericordia de Dios, la gracia que obra por nuestro bien. Pero la misma luz nos hace también ver la responsabilidad que se nos ha encomendado para colaborar con Dios en su obra de salvación. La fuerza de la gracia tiene que combinarse con nuestras obras de misericordia, que somos llamados a vivir para testimoniar qué grande es el amor de Dios. Vamos adelante con esta confianza: todos hemos sido justificados, somos justos en Cristo. Debemos implementar esta justicia con nuestras obras.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\">\n<p><b>Saludos:</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española, hoy hay varios. Hoy celebramos la fiesta de los santos arcángeles Miguel, Gabriel y Rafael. Cada uno de ellos realizó una misión especial en la historia de la salvación. Invoquemos su protección, para que también nosotros, con ayuda de la gracia divina, podamos cumplir la misión que el Señor nos encomienda y seamos testigos de su misericordia a través de nuestras obras y con toda nuestra vida. Que Dios los bendiga. Muchas gracias.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> </p>\n<p style=\"text-align: center;\"><b>LLAMAMIENTO</b></p>\n<p>Me enteré con dolor de la noticia de los ataques armados que sucedieron el pasado domingo contra los pueblos de Madamai y Abun, en el norte de Nigeria. Rezo por aquellos que han fallecido, por los que resultaron heridos y por toda la población nigeriana. Deseo que en el país esté siempre garantizada la seguridad de todos los ciudadanos</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> </p>\n<p><b>Resumen leído por el Santo Padre en español</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Continuamos profundizando en la Carta de san Pablo a los gálatas. Uno de los temas que propone —y que ha sido muy discutido a lo largo de los siglos— es el de la <i>justificación</i>. No es fácil dar una definición exhaustiva, pero del pensamiento del Apóstol se desprende que somos justificados por la <i>misericordia</i> de Dios, el cual no<a name=\"_GoBack\"></a>s ofrece el perdón y nos reconcilia con Él por la <i>fe en su Hijo Jesucristo</i>.</p>\n<p>La justificación por la fe destaca la primacía de la <i>gracia</i>, que Dios ofrece a todos los que creen en su Hijo, sin hacer distinciones. Por tanto, lo que nos justifica no es nuestro propio esfuerzo, sino la <i>gracia</i> de Cristo. Su amor gratuito nos permite, a su vez, amar a los demás. Esto no significa que en la vida cristiana las obras no tengan ningún valor. Como dice el apóstol Santiago: «Dios hace justo al hombre también por las obras y no sólo por la fe» (<i>St</i> 2,24), es decir sobre la Justificación gratuita las obras nos ayudan. Por tanto, la respuesta de la fe exige que expresemos con gestos concretos el amor a Dios y a nuestros hermanos.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}