{
    "id": "papa-francesco_20140131_plenaria-dottrina-fede",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "31January 2014",
    "title": "To participants in the Plenary Session of the Congregation for the Doctrine of the Faith",
    "excerpt": {
        "en": "I am meeting with you at the close of your Plenary Session; I greet you all cordially, and I thank Archbishop Müller for his words.",
        "fr": "Je vous rencontre au terme des travaux de votre session plénière ; je vous salue tous cordialement et je remercie Mgr Müller pour les paroles qu’il m’a adressées.",
        "de": "Ich begegne euch zum Abschluss der Arbeiten eurer Vollversammlung; ich begrüße euch alle herzlich und dankeErzbischof Müllerfür seine Worte.",
        "it": "vi incontro al termine dei lavori della vostra Sessione Plenaria; vi saluto tutti cordialmente, e ringrazioMons. Müllerper le sue parole.",
        "pt": "Encontro-me convosco no final dos trabalhos da vossa Sessão Plenária; saúdo-vos a todos cordialmente, e agradeço aD. Mülleras suas palavras.",
        "es": "Me reúno con vosotros al término de los trabajos de vuestra sesión plenaria; os saludo a todos cordialmente, y doy las gracias a monseñor Müller por sus palabras."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/january/documents/papa-francesco_20140131_plenaria-dottrina-fede.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/january/documents/papa-francesco_20140131_plenaria-dottrina-fede.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/january/documents/papa-francesco_20140131_plenaria-dottrina-fede.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/january/documents/papa-francesco_20140131_plenaria-dottrina-fede.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/january/documents/papa-francesco_20140131_plenaria-dottrina-fede.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/january/documents/papa-francesco_20140131_plenaria-dottrina-fede.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ADDRESS OF POPE FRANCIS<br> TO PARTICIPANTS IN THE PLENARY SESSION <br/> OF THE CONGREGATION FOR THE DOCTRINE OF THE FAITH</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Clementine Hall<br/> Friday, 31 January 2014</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Dear Brothers and Sisters</i>, </p>\n<p>I am meeting with you at the close of your Plenary Session; I greet you all cordially, and I thank Archbishop Müller for his words.</p>\n<p>The duties of the <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index.htm\">Congregation for the Doctrine of the Faith</a> are tied to the mission of the Successor of Peter to confirm the brethren in the faith (cf. Lk 22:32). In this sense, your role “to promote and safeguard the doctrine on faith and morals in the whole Catholic world” (Apostolic Constitution <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index_en.html\">Pastor Bonus</a></i>, n. 48) is a true service offered to the Magisterium of the Pope and to the Church as a whole. That is why this Dicastery commits itself to ensuring that the criteria of the faith prevail in the words and praxis of the Church. When the faith shines forth in its original simplicity and purity, ecclesial life too becomes a place where the life of God emerges with all its charm and bears fruit. Faith in Jesus Christ, indeed, opens hearts wide to God, it opens the spheres of human life to the True, the Good and the Beautiful, which come from him.</p>\n<p>From the earliest days of the Church there has been a temptation to understand doctrine in an ideological sense or to reduce it to a set of abstract and static theories (cf. Apostolic Exhortation <i> <a href=\"/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, nn. 39-42). In reality, doctrine has the single purpose of serving the life of the People of God and is intended to ensure our faith has a firm foundation. Great, indeed, is the temptation to grasp the gifts of salvation, which comes from God, in order to bend them — however good the intention may be — to the views and spirit of the world. And this is a temptation that arises continually.</p>\n<p>Assuring for the integrity of the faith is a very delicate task, one that has been entrusted to you, always in collaboration with local Pastors and with the Doctrinal Commissions of Episcopal Conferences. This is to safeguard the right of the People of God to receive the deposit of faith in its purity and integrity. Also, your work should always observe the needs of constructive dialogue of, and patient with, the Authors. Should the truth require fidelity, this always increases through charity and brotherly help to those called to mature or review their own convictions.</p>\n<p>Then, regarding your method of work, I know that your Dicastery is known for its practise of collegiality and dialogue. The Church is, indeed, the place of communion and, at every level, we are all called to cultivate and foster that communion, each one in the responsibility that the Lord has allotted to him. I am sure that the more collegiality becomes an effective feature of our work, the more will the light of our faith shine out in the world (cf. Mt 5:16).</p>\n<p>In all your service, may you always keep a deep sense of joy, the joy of the faith, which has its inexhaustible source in the Lord Jesus. May the grace of being his disciples, of participating in the Church’s mission of evangelization, fill us with holy joy. </p>\n<p>During your Plenary Session, which has just finished, you also dealt with the topic of the relation between faith and the Sacrament of Marriage. This is a reflection of great importance. It also comes in the wake of <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index.htm\">Benedict XVI</a>’s previous proposal concerning the need to study more deeply the relation between personal faith and the celebration of the Sacrament of Marriage, especially in this changing cultural context (cf. <a href=\"http://www.vatican.va/holy_father/benedict_xvi/speeches/2013/january/documents/hf_ben-xvi_spe_20130126_rota-romana_en.html\"> <i>Address</i> <i>to the Tribunal of Roman Rota</i>, 26 January 2013</a>).</p>\n<p>On this occasion, I would also like to thank you for your commitment in dealing with the most sensitive issues of the gravest crimes, in particular, cases of the sexual abuse of minors by the clergy. Consider the welfare of children and young people, who in the Christian community must always be protected and supported in their spiritual and human development. In this sense, study is required into the possibility of connecting your Dicastery with the specific Commission for the protection of minors, which I established and would like to be examplary for all those who have the good of children at heart.</p>\n<p>Dear brothers and sisters, I assure you of my remembrance in prayer and to yours I entrust myself and my Ministry. May the Lord bless you and Our Lady protect you.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"> DISCOURS DU PAPE FRANÇOIS<br> AUX PARTICIPANTS À L'ASSEMBLÉE PLÉNIÈRE <br/> DE LA </br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>CONGRÉGATION POUR LA DOCTRINE DE LA FOI</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/> Vendredi 31 janvier 2014</i></font></p>\n<p> </p>\n<p><i>Chers frères et sœurs,</i></p>\n<p>Je vous rencontre au terme des travaux de votre session plénière ; je vous salue tous cordialement et je remercie Mgr Müller pour les paroles qu’il m’a adressées.</p>\n<p>Les tâches de la Congrégation pour la doctrine de la foi sont liées à la mission du Successeur de Pierre de confirmer ses frères dans la foi (cf. <i>Lc</i> 22, 32). En ce sens, votre rôle, qui consiste à « promouvoir et à protéger la doctrine sur la foi et les usages dans tout le monde catholique » (Const. apost. <i>Pastor bonus</i>, n. 48) est un véritable service rendu au Magistère du Pape et à l’Église entière. C’est dans ce but que le dicastère s’engage pour que les critères de la foi prévalent toujours dans les paroles et la pratique de l’Église. Quand la foi brille dans sa simplicité et sa pureté originelles, le vécu ecclésial devient aussi le lieu où la vie de Dieu émerge dans toute sa capacité de fascination et porte du fruit. La foi en Jésus Christ, en effet, ouvre grand les cœurs à Dieu, ouvre les espaces de l’existence humaine à la vérité, au bien et à la beauté qui viennent de lui.</p>\n<p>Depuis les premiers temps de l’Église, la tentation existe de comprendre la doctrine dans un sens idéologique ou de la réduire à un ensemble de théories abstraites et cristallisées (cf. Exhort. apost. <i> <a href=\"/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii gaudium</a></i>, nn. 39-42). En réalité, la doctrine a comme unique objectif de servir la vie du peuple de Dieu et elle entend assurer à notre foi un fondement sûr. En effet, la tentation est grande de s’approprier les dons du salut qui vient de Dieu, pour les soumettre — peut-être même avec de bonnes intentions — aux vues et à l’esprit du monde. Et ceci est une tentation qui se répète continuellement.</p>\n<p>Avoir le souci de l’intégrité de la foi est une tâche très délicate qui vous est confiée, toujours en collaboration avec les pasteurs locaux et avec les commissions doctrinales des conférences épiscopales. Cela permet de sauvegarder le droit de tout le peuple de Dieu à recevoir le dépôt de la foi dans sa pureté et dans son intégralité. Votre travail cherche aussi à garder toujours présentes les exigences d’un dialogue constructif, respectueux et patient avec les auteurs. Si la vérité exige la fidélité, celle-ci grandit toujours dans la charité et dans l’aide fraternelle envers celui qui est appelé à mûrir ou à clarifier ses convictions.</p>\n<p>Quant à votre méthode de travail, je sais que votre dicastère se distingue par la pratique de la collégialité et du dialogue. En effet, l’Église est le lieu de la communion et, à chaque niveau, nous sommes tous appelés à cultiver et à promouvoir la communion, chacun avec la responsabilité que le Seigneur lui a confiée. Je suis certain que plus la collégialité sera un signe distinctif de notre mode de travail, plus resplendira aux yeux du monde la lumière de notre foi (cf. Mt 5, 16).</p>\n<p>Puissiez-vous, dans votre service, conserver toujours un profond sens de la joie, la joie de la foi, qui a sa source inépuisable dans le Seigneur Jésus. La grâce d’être ses disciples, de participer à la mission d’évangélisation de l’Église, nous remplit d’une sainte joie.</p>\n<p>Au cours de la session plénière qui vient de se conclure, vous avez aussi traité du rapport entre la foi et le sacrement du mariage. Il s’agit là d’une réflexion d’une grande importance. Elle s’inscrit dans le sillage de l’invitation que <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_fr.htm\">Benoît <span style=\"font-variant:small-caps\">XVI</span></a><span style=\"font-variant:small-caps\"> </span>avait déjà formulée sur la nécessité de s’interroger plus à fond sur la relation entre la foi personnelle et la célébration du sacrement du mariage, surtout dans le contexte culturel en mouvement (cf. <a href=\"http://www.vatican.va/holy_father/benedict_xvi/speeches/2013/january/documents/hf_ben-xvi_spe_20130126_rota-romana_fr.html\"> <i>Discours au tribunal de la Rote romaine</i>, 26 janvier 2013</a>).</p>\n<p>Je voudrais saisir cette occasion pour vous remercier aussi pour votre engagement dans l’examen des problématiques délicates touchant à ce que l’on appelle les délits les plus graves, en particulier les cas d’abus sexuels sur des mineurs de la part de clercs. Pensez au bien des enfants et des jeunes qui, au sein de la communauté chrétienne, doivent toujours être protégés et soutenus dans leur croissance humaine et spirituelle. En ce sens, la possibilité de rattacher à votre dicastère la Commission spécifique que j’ai instituée pour la protection des enfants est à l’étude, et je voudrais qu’elle soit exemplaire pour tous ceux qui souhaitent promouvoir le bien des enfants.</p>\n<p>Chers frères et sœurs, je vous assure de mon souvenir dans la prière et je me confie, ainsi que mon ministère, à la vôtre. Que le Seigneur vous bénisse et que la Vierge Marie vous protège.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>ANSPRACHE VON PAPST FRANZISKUS<br/></b></font> </i> <b><i><font color=\"#663300\" size=\"4\"> AN DIE TEILNEHMER DR VOLLVERSAMMLUNG DER <br/> KONGREGATION FÜR DIE GLAUBENSLEHRE </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/> Freitag, 31. Januar 2014</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern!</i></p>\n<p align=\"LEFT\">Ich begegne euch zum Abschluss der Arbeiten eurer Vollversammlung; ich begrüße euch alle herzlich und danke <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/doc_muller_index_ge.htm\">Erzbischof Müller</a> für seine Worte. </p>\n<p align=\"LEFT\">Die Aufgaben der <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index_ge.htm\">Kongregation für die Glaubenslehre</a> sind verbunden mit der Sendung des Nachfolgers Petri, die Brüder im Glauben zu stärken (vgl. <i>Lk </i> 22,32). Eure Rolle, »die Lehre über Glaube und Sitten auf dem ganzen katholischen Erdkreis zu fördern und zu schützen« (Apostolische Konstitution <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index_ge.html\">Pastor bonus</a></i>, 48), ist in dieser Hinsicht ein wahrer Dienst gegenüber dem Lehramt des Papstes und der ganzen Kirche. Daher setzt das Dikasterium sich dafür ein, dass in den Worten und im Handeln der Kirche die Kriterien des Glaubens stets Vorrang haben. Wenn der Glaube in seiner ursprünglichen Einfachheit und Reinheit erstrahlt, dann wird auch das kirchliche Umfeld zu dem Ort, an dem das Leben Gottes mit all seiner Anziehungskraft zutage tritt und Frucht trägt. Denn der Glaube an Jesus Christus öffnet die Herzen weit für Gott, öffnet die Räume des menschlichen Daseins für die Wahrheit, das Gute und die Schönheit, die von Gott kommen. </p>\n<p align=\"LEFT\">Seit den ersten Zeiten der Kirche gibt es die Versuchung, die Lehre in einem ideologischen Sinn zu verstehen oder sie auf ein Zusammenspiel abstrakter und kristallisierter Theorien zu verkürzen (vgl. Apostolisches Schreiben <a href=\"/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> <i>Evangelii gaudium</i>,</a> 39-42). In Wirklichkeit hat die Lehre den einzigen Zweck, dem Leben des Gottesvolkes zu dienen; sie will unserem Glauben eine sichere Grundlage gewährleisten. Denn die Versuchung ist groß, uns die Gaben des von Gott kommenden Heils anzueignen, um sie – vielleicht sogar mit guten Absichten – den Sichtweisen und dem Geist der Welt anzupassen. Das ist eine Versuchung, die sich ständig wiederholt.</p>\n<p align=\"LEFT\">Sorge zu tragen für die Unversehrtheit des Glaubens ist eine sehr schwierige Aufgabe, die euch anvertraut ist, stets in Zusammenarbeit mit den örtlichen Hirten und mit den Glaubenskommissionen der Bischofskonferenzen. Das dient dazu, das Recht des ganzen Gottesvolkes zu wahren, das Glaubensgut in seiner Reinheit und in seiner Unverkürztheit zu empfangen. Eure Arbeit ist bestrebt, immer auch die Erfordernisse des konstruktiven, respektvollen und geduldigen Dialogs mit den Autoren zu berücksichtigen. Wenn die Wahrheit Treue verlangt, so wächst diese stets in der Liebe und in der brüderlichen Hilfe gegenüber jenen, die aufgerufen sind, die eigenen Überzeugungen reifen zu lassen oder zu klären.</p>\n<p align=\"LEFT\">Im Hinblick auf die Methode eurer Arbeit weiß ich auch, dass euer Dikasterium sich durch die Praxis der Kollegialität und des Dialogs auszeichnet. Denn die Kirche ist der Ort der Gemeinschaft, und auf jeder Ebene sind wir alle aufgerufen, die Gemeinschaft zu pflegen und zu fördern, ein jeder in der Verantwortung, die der Herr ihm anvertraut hat. Ich bin sicher: Je mehr die Kollegialität ein tatsächlicher Wesenszug unseres Wirkens sein wird, desto mehr wird das Licht unseres Glaubens vor der Welt leuchten (vgl. <i>Mt </i> 5,16).</p>\n<p align=\"LEFT\">Mögt ihr in eurem ganzen Dienst stets einen tiefen Sinn der Freude bewahren, der Freude des Glaubens, die ihre unerschöpfliche Quelle in Jesus, dem Herrn, hat. Die Gnade, seine Jünger zu sein und an der Evangelisierungssendung der Kirche teilzuhaben, erfüllt uns mit heiliger Freude. In der soeben abgeschlossenen Vollversammlung habt ihr auch die Beziehung zwischen dem Glauben und dem Sakrament der Ehe behandelt. Es handelt sich um eine Reflexion von großer Bedeutung. Sie findet im Rahmen der Einladung statt, die bereits <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_ge.htm\">Benedikt XVI</a>. hinsichtlich der Notwendigkeit formuliert hatte, sich vertieft mit der Beziehung zwischen persönlichem Glauben und der Feier des Sakraments der Ehe auseinanderzusetzen, vor allem im gewandelten kulturellen Umfeld (vgl. <a href=\"/content/francesco/de/speeches/2014/january/documents/papa-francesco_20140124_rota-romana.html\"> <i>Ansprache an den Gerichtshof der Römischen Rota</i>, 26. Januar 2013</a>).</p>\n<p align=\"LEFT\">Bei dieser Gelegenheit möchte ich euch auch danken für euren Einsatz bei der Behandlung der schwierigen Problematiken in Bezug auf die sogenannten schwerwiegenderen Straftaten, insbesondere die Fälle von sexuellem Missbrauch Minderjähriger durch Kleriker. Denkt an das Wohl der Kinder und der Jugendlichen, die in der christlichen Gemeinschaft stets geschützt und in ihrem menschlichen und geistlichen Wachstum unterstützt werden müssen. In diesem Sinne wird die Möglichkeit untersucht, euer Dikasterium mit der besonderen Kommission zum Schutz von Kindern und Jugendlichen zu verbinden, die ich eingerichtet habe und von der ich möchte, dass sie vorbildlich ist für alle, die das Wohl der Kinder fördern wollen.</p>\n<p align=\"LEFT\">Liebe Brüder und Schwestern, ich versichere euch meines Gebetsgedenkens, und ich vertraue auf euer Gebet für mich und für meinen Dienst. Der Herr segne euch und die Gottesmutter schütze euch.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"> DISCORSO DEL SANTO PADRE FRANCESCO<br> AI PARTECIPANTI ALLA PLENARIA <br/> DELLA </br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>CONGREGAZIONE PER LA DOTTRINA DELLA FEDE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Venerdì, 31 gennaio 2014</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>vi incontro al termine dei lavori della vostra Sessione Plenaria; vi saluto tutti cordialmente, e ringrazio <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/doc_muller_index_it.htm\">Mons. Müller</a> per le sue parole.</p>\n<p>I compiti della <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index_it.htm\">Congregazione per la Dottrina della Fede</a> sono legati alla missione del Successore di Pietro di confermare i fratelli nella fede (cfr <i>Lc</i> 22,32). In tal senso, il vostro ruolo di «promuovere e di tutelare la dottrina sulla fede e i costumi in tutto l’orbe cattolico» (Costit. ap. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index_it.html\">Pastor bonus</a></i>, 48) è un vero servizio offerto al Magistero del Papa e alla Chiesa intera. Per questo, il Dicastero si impegna affinché siano sempre i criteri della fede a prevalere nelle parole e nella prassi della Chiesa. Quando la fede brilla nella sua semplicità e purezza originaria, anche il vissuto ecclesiale diventa il luogo in cui la vita di Dio emerge con tutto il suo fascino e porta frutto. La fede in Gesù Cristo, infatti, spalanca i cuori a Dio, apre gli spazi dell’esistenza umana alla Verità, al Bene e alla Bellezza che vengono da Lui.</p>\n<p>Fin dai primi tempi della Chiesa esiste la tentazione di intendere la dottrina in un senso ideologico o di ridurla ad un insieme di teorie astratte e cristallizzate (cfr Esort. ap. <i> <a href=\"/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 39-42). In realtà, la dottrina ha l’unico scopo di servire la vita del Popolo di Dio ed intende assicurare alla nostra fede un fondamento certo. Grande è infatti la tentazione di appropriarci dei doni della salvezza che viene da Dio, per addomesticarli – magari anche con buona intenzione – alle vedute e allo spirito del mondo. E questa è una tentazione che si ripete continuamente.</p>\n<p>Prendersi cura dell’integrità della fede è un compito molto delicato che vi è affidato, sempre in collaborazione con i Pastori locali e con le Commissioni Dottrinali delle Conferenze Episcopali. Ciò serve a salvaguardare il diritto di tutto il Popolo di Dio a ricevere il deposito della fede nella sua purezza e nella sua integralità. Il vostro lavoro cerca di tenere sempre presenti anche le esigenze del dialogo costruttivo, rispettoso e paziente con gli Autori. Se la verità esige la fedeltà, questa cresce sempre nella carità e nell’aiuto fraterno per chi è chiamato a maturare o chiarire le proprie convinzioni.</p>\n<p>Riguardo poi al metodo del vostro lavoro, so che il vostro Dicastero si distingue per la prassi della collegialità e del dialogo. La Chiesa infatti è il luogo della comunione e, ad ogni livello, tutti siamo chiamati a coltivare e promuovere la comunione, ciascuno nella responsabilità che il Signore gli ha assegnato. Sono certo che quanto più la collegialità sarà un tratto effettivo del nostro operare, tanto più risplenderà davanti al mondo la luce della nostra fede (cfr <i>Mt</i> 5,16).</p>\n<p>In tutto il vostro servizio, possiate  conservare sempre un profondo senso di gioia, la gioia della fede, che ha la sua fonte inesauribile nel Signore Gesù. La grazia di essere suoi discepoli, di partecipare alla missione evangelizzatrice della Chiesa, ci riempie di santa gioia.</p>\n<p>Nella Sessione Plenaria appena conclusa avete anche trattato del rapporto tra fede e Sacramento del matrimonio. Si tratta di una riflessione di grande rilevanza. Essa si pone nella scia dell’invito che già <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_it.htm\">Benedetto XVI</a> aveva formulato circa la necessità di interrogarsi più a fondo sulla relazione tra fede personale e celebrazione del Sacramento del matrimonio, soprattutto nel mutato contesto culturale (cfr <i> <a href=\"/content/francesco/it/speeches/2014/january/documents/papa-francesco_20140124_rota-romana.html\">Discorso al Tribunale della Rota Romana</a></i>, 26 gennaio 2013). </p>\n<p>In questa occasione vorrei anche ringraziarvi per il vostro impegno nel trattare le problematiche delicate circa i cosiddetti delitti più gravi, in particolare i casi di abuso sessuale di minori da parte di chierici. Pensate al bene dei bambini e dei giovani, che nella comunità cristiana devono sempre essere protetti e sostenuti nella loro crescita umana e spirituale. In tal senso si studia la possibilità di collegare con il vostro Dicastero la specifica Commissione per la protezione dei fanciulli, che ho istituito e che vorrei sia esemplare per tutti coloro che intendono promuovere il bene dei bambini.</p>\n<p>Cari fratelli e sorelle, vi assicuro il mio ricordo nella preghiera e confido nel vostro per me e per il mio ministero. Il Signore vi benedica e la Madonna vi protegga.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> AOS PARTICIPANTES NA PLENÁRIA <br/> DA CONGREGAÇÃO PARA A DOUTRINA DA FÉ</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Sexta-feira, 31 de Janeiro de 2014</i></font></p>\n<p> </p>\n<p><i>Amados irmãos e irmãs!</i></p>\n<p>Encontro-me convosco no final dos trabalhos da vossa Sessão Plenária; saúdo-vos a todos cordialmente, e agradeço a <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/doc_muller_index_po.htm\"> D. Müller</a> as suas palavras.</p>\n<p>As tarefas da <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index_po.htm\"> Congregação para a Doutrina da Fé</a> estão relacionadas com a missão do Sucessor de Pedro de confirmar os irmãos na fé (cf. <i>Lc</i> 22, 32). Neste sentido, o vosso papel de «promover e tutelar a doutrina da fé e os costumes em todo o orbe católico» (Const. ap. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index_po.html\"> Pastor bonus</a>,</i> 48) é um verdadeiro serviço oferecido ao Magistério do Papa e a toda a Igreja. Por isso, o Dicastério se compromete para que os critérios da fé prevaleçam sempre nas palavras e na práxis da Igreja. Quando a fé brilha na sua simplicidade e pureza originária, também a vivência eclesial se torna lugar no qual a vida de Deus emerge com todo o seu fascínio e dá fruto. De facto, a fé em Jesus Cristo abre os corações a Deus, abre os espaços da existência humana à Verdade, ao Bem e à Beleza que provêm d’Ele.</p>\n<p>Desde os primeiros tempos da Igreja existe a tentação de entender a doutrina num sentido ideológico ou de a reduzir a um conjunto de teorias abstractas e cristalizadas (cf. Exort. ap. <i> <a href=\"/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii gaudium</a></i>, 39-42). Na realidade, a doutrina tem a única finalidade de servir a vida do Povo de Deus e pretende garantir à nossa fé um fundamento certo. Com efeito, é grande a tentação de nos apropriarmos dos dons da salvação que vem de Deus, para os submeter — talvez até com boas intenções — aos pontos de vista e ao espírito do mundo. E esta é uma tentação que se repete continuamente.</p>\n<p>Ocupar-se da integridade da fé é uma tarefa muito delicada que vos está confiada, sempre em colaboração com os Pastores locais e com as Comissões doutrinais das Conferências Episcopais. Isto serve para salvaguardar o direito de todo o Povo de Deus a receber o depósito da fé na sua pureza e integralidade. O vosso trabalho procura ter sempre presentes também as exigências do diálogo construtivo, respeitador e paciente com os Autores. Se a verdade exige a fidelidade, ela cresce sempre na caridade e na ajuda fraterna para quem está chamado a amadurecer ou esclarecer as próprias convicções.</p>\n<p>Depois, em relação ao método do vosso trabalho, sei que a vossa Congregação se distingue pela práxis da colegialidade e do diálogo. Com efeito, a Igreja é o lugar da comunhão e, a todos os níveis, cada qual está chamado a cultivar e promover a comunhão, cada um na responsabilidade que o Senhor lhe atribuiu. Estou certo de que quanto mais a colegialidade for uma característica efectiva do nosso agir, tanto mais resplandecerá diante do mundo a luz da nossa fé (cf. <i>Mt</i> 5, 16).</p>\n<p>Em todo o vosso serviço, que possais conservar sempre um profundo sentido de alegria, a alegria da fé, que tem a sua fonte inexaurível no Senhor Jesus. A graça de ser seus discípulos, de participar na missão evangelizadora da Igreja, enche-nos de santa alegria.</p>\n<p>Na Sessão Plenária acabada de concluir tratastes também a relação entre fé e Sacramento do matrimónio. Trata-se de uma reflexão de grande relevância. Ela insere-se em continuidade com o convite que já <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_po.htm\">Bento XVI</a> tinha formulado acerca da necessidade de se questionar mais a fundo sobre a relação entre fé pessoal e celebração do Sacramento do matrimónio, sobretudo no mudado contexto cultural (cf. <i> <a href=\"/content/francesco/pt/speeches/2014/january/documents/papa-francesco_20140124_rota-romana.html\"> Discurso ao Tribunal da Rota Romana</a></i>, 26 de Janeiro de 2013).</p>\n<p>Nesta ocasião gostaria também de vos agradecer a vossa dedicação ao tratar as delicadas problemáticas acerca dos chamados delitos mais graves, sobretudo os casos de abuso sexual contra menores por parte de clérigos. Pensai no bem das crianças e dos jovens, que na comunidade cristã devem ser sempre protegidos e apoiados no seu crescimento humano e espiritual. Neste sentido estuda-se a possibilidade de relacionar com a vossa Congregação a específica Comissão para a protecção das crianças, que instituí e que gostaria que fosse sempre exemplar para quantos pretendem promover o bem das crianças.</p>\n<p>Queridos irmãos e irmãs, garanto-vos a minha recordação na oração e confio na vossa prece por mim e pelo meu ministério. O Senhor vos abençoe e Nossa Senhora vos proteja.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO <br> A LOS PARTICIPANTES EN LA PLENARIA <br/> DE LA CONGREGACIÓN PARA LA DOCTRINA DE LA FE</br></font></b><br/> <br/> Sala Clementina<br/> Viernes 31 de enero de 2014</i></font><br/>  </p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Me reúno con vosotros al término de los trabajos de vuestra sesión plenaria; os saludo a todos cordialmente, y doy las gracias a monseñor Müller por sus palabras.</p>\n<p>Las tareas de la Congregación para la doctrina de la fe están relacionadas a la misión del Sucesor de Pedro de confirmar a los hermanos en la fe (cf. <i>Lc</i> 22, 32). En ese sentido, vuestro papel de «promover y tutelar la doctrina sobre la fe y las costumbres en todo el orbe católico» (Const. ap. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index_sp.html\">Pastor bonus</a></i>, 48) es un auténtico servicio ofrecido al Magisterio del Papa y a toda la Iglesia. Por ello, el dicasterio se prodiga a fin de que prevalezcan siempre los criterios de la fe en las palabras y la praxis de la Iglesia. Cuando la fe resplandece en su sencillez y pureza originaria también la vivencia eclesial se convierte en el lugar donde la vida de Dios emerge con todo su atractivo y da fruto. La fe en Jesucristo, en efecto, abre de par en par los corazones a Dios, abre los espacios de la existencia humana a la verdad, al bien y a la belleza que proceden de Él.</p>\n<p>Desde los primeros tiempos de la Iglesia existe la tentación de comprender la doctrina en un sentido ideológico o de reducirla a un conjunto de teorías abstractas y cristalizadas (cf. Exhort. ap. <i> <a href=\"/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 39-42). En realidad, la doctrina tiene el único fin de servir a la vida del Pueblo de Dios y quiere asegurar un fundamento firme a nuestra fe. En efecto, es grande la tentación de apropiarnos de los dones de la salvación que vienen de Dios, para acomodarlos —tal vez incluso con buena intención— a los puntos de vista y al espíritu del mundo. Y ésta es una tentación que se repite continuamente.</p>\n<p>Cuidar la integridad de la fe es una tarea muy delicada que se os ha encomendado, siempre en colaboración con los Pastores locales y con las Comisiones doctrinales de las Conferencias episcopales. Esto es necesario para salvaguardar el derecho de todo el Pueblo de Dios a recibir el depósito de la fe en su pureza y en su totalidad. Vuestro trabajo busca tener siempre presente también las exigencias del diálogo constructivo, respetuoso y paciente con los autores. Si la verdad exige la fidelidad, ésta crece siempre en la caridad y en la ayuda fraterna para quien está llamado a madurar o clarificar sus propias convicciones.</p>\n<p>En relación, luego, a vuestro método de trabajo, sé que vuestro dicasterio se distingue por la praxis de la colegialidad y del diálogo. La Iglesia, en efecto, es el lugar de la comunión y, en cada nivel, todos estamos llamados a cultivar y promover la comunión, cada uno en la responsabilidad que el Señor le ha asignado. Estoy seguro de que cuanto más sea la colegialidad un rasgo efectivo de nuestro obrar, tanto más brillará ante el mundo la luz de nuestra fe (cf. <i>Mt</i> 5, 16).</p>\n<p>Que en todo vuestro servicio podáis conservar siempre un profundo sentido de alegría, la alegría de la fe, que tiene su fuente inagotable en el Señor Jesús. Que la gracia de ser sus discípulos, de participar en la misión evangelizadora de la Iglesia, nos llena de santa alegría.</p>\n<p>En la sesión plenaria que acaba de concluir habéis tratado también la relación entre fe y sacramento del matrimonio. Se trata de una reflexión de gran relevancia. La misma se pone en la estela de la invitación que ya Benedicto XVI había formulado acerca de la necesidad de interrogarse más a fondo sobre la relación entre fe personal y celebración del sacramento del matrimonio, sobre todo en el mutable contexto cultural (cf. <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/speeches/2013/january/documents/hf_ben-xvi_spe_20130126_rota-romana_sp.html\">Discurso al Tribunal de la Rota romana</a></i>, 26 de enero de 2013). </p>\n<p>En esta ocasión quisiera agradeceros también vuestra dedicación al tratar las delicadas problemáticas sobre los así llamados delitos más graves, en particular los casos de abuso sexual de menores por parte de clérigos. Pensáis en el bien de los niños y de los jóvenes, que en la comunidad cristiana deben estar siempre protegidos y apoyados en su crecimiento humano y espiritual. En tal sentido se estudia la posibilidad de vincular con vuestro dicasterio la específica Comisión para la protección de los niños, que instituí y que quisiera que sea modelo para todos aquellos que quieren promover el bien de los niños.</p>\n<p>Queridos hermanos y hermanas, os aseguro mi recuerdo en la oración y confío en el vuestro por mí y por mi ministerio. Que el Señor os bendiga y la Virgen os proteja.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}