{
    "id": "papa-francesco_20190411_leaders-sudsudan",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2019-04-11",
    "title": "Spiritual retreat for Leaders of South Sudan",
    "excerpt": {
        "en": "1. I extend a cordial welcome to each of you here present: the President of the Republic and the Vice-Presidents of the future Presidency of the Republic, who in accordance with the terms of theRevitalised Agreement on the Resolution of Conflict in South Sudanwill assume their high national responsibilities on 12 May next. I also offer fraternal greetings to the members of the South Sudan Council of Churches, who spiritually accompany the flock entrusted to them in their respective communities; I thank all of you for the good will and open heart with which you accepted my invitation to take part in this retreat in the Vatican. I would likewise offer a special greeting to the Archbishop of Canterbury, His Grace Justin Welby, who conceived this initiative – he is a brother who is always moving forwards on the path of reconciliation – and to the former Moderator of the General Assembly of the Church of Scotland, the Very Reverend John Chalmers. I join all of you in giving heartfelt thanks and praise to God for enabling us to share these two days of grace in his holy presence, in order to implore and receive his peace.",
        "fr": "1. J’adresse mes salutations cordiales à chacun de vous ici présents, à Monsieur le président de la République, à Madame et Messieurs les vice-présidents de la future présidence de la République qui, en vertu duRevitalised Agreement on the Resolution in South Sudan, assumeront des hautes charges de responsabilités nationales le 12 mai prochain. Je salue fraternellement les membres du Conseil des Eglises du Soudan du Sud, qui accompagnent spirituellement le chemin du troupeau qui leur est confié dans leurs communautés respectives. Je vous remercie pour la bonne volonté et le cœur ouvert avec lesquels vous avez accueilli mon invitation à participer à cette retraite au Vatican. Je voudrais adresser un salutation toute particulière à l’archevêque de Canterbury, Sa Grâce Justin Welby, à l’origine de cette initiative — c’est un frère qui va toujours de l’avant dans la réconciliation — ainsi qu’à l’ancien modérateur de l’Eglise presbytérienne d’Ecosse, le révérend John Chalmers. Avec vous, je loue Dieu, d’un cœur reconnaissant et exultant, parce qu’il nous a permis de vivre ensemble ces deux journées de grâce en sa sainte présence pour invoquer et recevoir sa paix.",
        "de": "1. Herzlich begrüße ich einen jeden von Ihnen, die Sie hier anwesend sind, den Präsidenten der Republik sowie die Vizepräsidentin und die Vizepräsidenten der zukünftigen Präsidentschaft der Republik, die in Übereinstimmung mit dem »Revitalised Agreement on the Resolution of the Conflict in South Sudan« am kommenden 12. Mai leitende Positionen mit nationaler Verantwortung übernehmen werden. Mein brüderlicher Gruß gilt den Mitgliedern des Rates der Kirchen des Südsudan, die den Weg der ihnen in den jeweiligen Gemeinschaften anvertrauten Herde geistlich begleiten. Ich danke Ihnen für den guten Willen und die Offenheit des Herzens, mit dem Sie meine Einladung zu diesen Einkehrtagen im Vatikan angenommen haben. Einen ganz besonderen Gruß möchte ich an den Erzbischof von Canterbury, Seine Gnaden Justin Welby, richten, den Initiator dieser Initiative – er ist ein Bruder, der immer vorangeht in der Versöhnung –, wie auch an den ehemaligen Moderator der presbyterianischen Church of Scotland, Rev. John Chalmers. Gemeinsam mit Ihnen lobe ich Gott mit einem dankbaren und freudigen Herzen, denn er hat es uns ermöglicht, gemeinsam diese beiden Tage der Gnade in seiner heiligen Gegenwart zu leben, um seinen Frieden zu erbitten und ihn zu empfangen.",
        "it": "1.Rivolgo il mio saluto cordiale a ciascuno di voi qui presenti, al Signor Presidente della Repubblica, alla Signora e ai Signori Vicepresidenti della futura Presidenza della Repubblica, che ai sensi delRevitalised Agreement on the Resolution of Conflict in South Sudanassumeranno alti incarichi di responsabilità nazionali il 12 maggio prossimo. Saluto fraternamente i membri del Consiglio delle Chiese del Sud Sudan, i quali spiritualmente accompagnano il cammino del gregge affidato loro nelle rispettive comunità. Vi ringrazio per la buona volontà e il cuore aperto con cui avete accolto il mio invito a partecipare a questo ritiro in Vaticano. Un saluto del tutto particolare vorrei indirizzare all’Arcivescovo di Canterbury, Sua Grazia Justin Welby, ideatore di questa iniziativa – è un fratello che va sempre avanti nella riconciliazione –, come pure al già Moderatore della Chiesa Presbiteriana di Scozia, Rev. John Chalmers. Insieme a voi rendo lode a Dio, con cuore riconoscente ed esultante, perché ci ha reso possibile vivere insieme questi due giorni di grazia alla sua santa presenza per invocare e ricevere la sua pace.",
        "pt": "1. Dirijo a minha saudação cordial a cada um de vós aqui presentes, ao Senhor Presidente da República, à Senhora e aos Senhores Vice-Presidentes da futura Presidência da República que, de acordo com oRevitalised Agreement on the Resolution of Conflict in South Sudan, assumirão altos cargos de responsabilidades nacionais no dia 12 de maio próximo. Saúdo fraternalmente os membros do Conselho das Igrejas do Sudão do Sul, que espiritualmente acompanham o caminho do rebanho que lhes foi confiado nas respetivas comunidades. Agradeço-vos a boa vontade e o coração aberto com que aceitastes o meu convite para participar neste Retiro no Vaticano. Gostaria de dirigir uma saudação especial ao Arcebispo de Canterbury, Sua Graça Justin Welby, idealizador desta iniciativa — é um irmão que vai sempre em frente na reconciliação — assim como ao ex-Moderador da Igreja presbiteriana da Escócia, Reverendo John Chalmers. Juntamente convosco louvo a Deus com o coração grato e exultante, porque nos tornou possível viver juntos estes dois dias de graça, na sua santa presença para invocar e receber a sua paz.",
        "es": "1. Doy una cordial bienvenida a cada uno de vosotros, los aquí presentes: al Presidente de la República, a la vicepresidenta y los vicepresidentes de la futura Presidencia de la República, quienes, de conformidad con los términos delRevitalised Agreement on the Resolution of Conflict in South Sudanasumirán altos cargos de responsabilidad nacional el próximo 12 de mayo. También saludo fraternalmente a los miembros del Consejo de las Iglesias de Sudán del Sur, que acompañan espiritualmente el camino de la grey que se les ha confiado en sus respectivas comunidades. Doy gracias a todos por la buena voluntad y el corazón abierto con el que aceptaron mi invitación a participar en este retiro en el Vaticano. Quisiera dirigir un saludo especial al arzobispo de Canterbury, Su Gracia Justin Welby, que concibió esta iniciativa ―es un hermano que va siempre adelante en la reconciliación―, y al ex moderador de la Iglesia Presbiteriana de Escocia, el reverendo John Chalmers. Junto a vosotros alabo a Dios, con el corazón agradecido y exultante por permitirnos compartir estos dos días de gracia en su santa presencia, para implorar y recibir su paz."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2019/april/documents/papa-francesco_20190411_leaders-sudsudan.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2019/april/documents/papa-francesco_20190411_leaders-sudsudan.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2019/april/documents/papa-francesco_20190411_leaders-sudsudan.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2019/april/documents/papa-francesco_20190411_leaders-sudsudan.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2019/april/documents/papa-francesco_20190411_leaders-sudsudan.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2019/april/documents/papa-francesco_20190411_leaders-sudsudan.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SPIRITUAL RETREAT FOR CIVIL AND ECCLESIASTICAL AUTHORITIES OF SOUTH SUDAN</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domus Sanctae Marthae<br>Thursday, 11 April 2019</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2019/4/11/ritiro-leaders-sudsudan.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>  </p>\n<p><i>Initial Greeting</i></p>\n<p>1. I extend a cordial welcome to each of you here present: the President of the Republic and the Vice-Presidents of the future Presidency of the Republic, who in accordance with the terms of the <i>Revitalised Agreement on the Resolution of Conflict in South Sudan</i> will assume their high national responsibilities on 12 May next. I also offer fraternal greetings to the members of the South Sudan Council of Churches, who spiritually accompany the flock entrusted to them in their respective communities; I thank all of you for the good will and open heart with which you accepted my invitation to take part in this retreat in the Vatican. I would likewise offer a special greeting to the Archbishop of Canterbury, His Grace Justin Welby, who conceived this initiative – he is a brother who is always moving forwards on the path of reconciliation – and to the former Moderator of the General Assembly of the Church of Scotland, the Very Reverend John Chalmers. I join all of you in giving heartfelt thanks and praise to God for enabling us to share these two days of grace in his holy presence, in order to implore and receive his peace.</p>\n<p>“Peace be with you!” (<i>Jn</i> 20:19). I address you with the same encouraging and comforting words with which the risen Lord greeted his fearful and disconsolate disciples when he appeared to them in the Upper Room following his resurrection. It is extremely important for us to realize that “peace” was the very first word that the Lord spoke. Peace was his first gift to the Apostles after his sorrowful passion and his triumph over death. I offer that same greeting to you, who come from a situation of great suffering, for yourselves and your people, a people sorely tried by the consequences of conflicts. May it echo in the “upper room” of this house, like the words of the Master, and enable each of you to draw new strength to work for the desired progress of your young nation. Like the fire of Pentecost that descended on the young Christian community, may it kindle a new light of hope for all the people of South Sudan. Holding all these intentions in my heart, I renew my greeting: “Peace be with you!”</p>\n<p>Peace is the first gift that the Lord brought us, and the first commitment that leaders of nations must pursue. Peace is the fundamental condition for ensuring the rights of each individual and the integral development of an entire people. Jesus Christ, whom God the Father sent into the world as the Prince of Peace, gave us the model to follow. Through his own sacrifice and obedience, he bestowed his peace on the world. That is why, from the moment of his birth, the choir of angels sang the heavenly hymn: “Glory to God in the highest, and on earth peace among those with whom he is pleased” (<i>Lk</i> 2:14). What joy it would bring, were all the South Sudanese people to raise with one voice the song that echoes that of the angels: “O God, we praise and glorify you for your grace on South Sudan, land of great abundance; uphold us in peace and harmony” (<i>first verse of the South Sudan national anthem</i>). How I wish that the voices of the entire human family could join that heavenly choir in singing glory to God and working for peace among all men and women!</p>\n<p><i>The gaze of God </i></p>\n<p>2. We are all aware that this meeting is something altogether special and in some sense unique, since it is neither an ordinary bilateral or diplomatic meeting between the Pope and Heads of State, nor an ecumenical initiative involving representatives of different Christian communities. Instead, it is a spiritual retreat. The word “retreat” itself indicates a desire to step back from our usual environment or activities and to retire to a secluded place. The adjective “spiritual” suggests that this new space and experience should be marked by interior recollection, trusting prayer, deep reflection and encounters of reconciliation, so as to bear good fruits for ourselves and, as a consequence, for the communities to which we belong.</p>\n<p>The purpose of this retreat is for us to stand together before God and to discern his will. It is to reflect on our own lives and the common mission the Lord has entrusted to us, to recognize our enormous shared responsibility for the present and future of the people of South Sudan, and to commit ourselves, reinvigorated and reconciled, to the building up of your nation. Dear brothers and sisters, let us not forget that God has entrusted to us, as political and religious leaders, the task of being guides for his people. He has entrusted much to us, and for this reason will require from us much more! He will demand an account of our service and our administration, our efforts on behalf of peace and the well-being of the members of our communities, especially the marginalized and those most in need. In other words, he will ask us to render an account not only of our own lives, but the lives of others as well (cf. <i>Lk</i> 12:48).</p>\n<p>The cry of the poor who hunger and thirst for justice binds us in conscience and commits us in our ministry. They are the least in the eyes of the world, yet precious in God’s eyes. In using the expression “God’s eyes”, I think of the gaze of the Lord Jesus. Every spiritual retreat, like our daily examination of conscience, should make us feel that, with our whole being, our entire history, all our virtues and even our vices, we stand before the gaze of the Lord, who is able to see the truth in us and to lead us fully to that truth. The Word of God gives us a striking example of how the encounter with the gaze of Jesus can mark the most important moments in the life of a disciple. I am speaking of <i>the three times that the Lord gazed upon the Apostle Peter</i>, which I would now like to recall.</p>\n<p>The first time that Jesus gazed upon Peter was when his brother Andrew brought him to Jesus and pointed him out as the Messiah. Jesus then fixed his gaze on Simon and said to him that henceforth he would be called Peter (cf. <i> Jn</i> 1:41-42). Later, the Lord would tell him that on this “rock” he would build his Church, indicating that he was counting on Peter to carry out his plan of salvation for his people. Jesus’ first gaze, then, was a gaze of “election”, choosing, which awakened enthusiasm for a special mission.</p>\n<p>The second time Jesus gazed on Peter was late at night on Holy Thursday. Peter had denied the Lord a third time. Jesus, forcibly led away by the guards, fixed his gaze on him again, which awakened in him this time a painful but salutary repentance. The Apostle went out and “wept bitterly” (<i>Mt</i> 26:75) at having betrayed the Master’s call, his trust and his friendship. Jesus’ second gaze, then, touched Peter’s heart and brought about his conversion.</p>\n<p>Finally, after the resurrection, on the shore of the Sea of Tiberias, Jesus once more fixed his gaze on Peter and asked him three times to declare his love. He then entrusted him once again with the mission of shepherding his flock, and indicated that this mission was to culminate in the sacrifice of his life (cf. <i>Jn</i> 21:15-19).</p>\n<p>In a real way, all of us can say that we were called to the life of faith and were chosen by God, but also by our people, to serve them faithfully. In this service, we may well have made mistakes, some rather small, others much greater. Yet the Lord Jesus always forgives the errors of those who repent. He always renews his trust, while demanding – of us especially – total dedication to the cause of his people.</p>\n<p>Dear brothers and sisters, Jesus’ gaze rests, here and now, on each of us. It is very important to meet this gaze with our inner eye and to ask ourselves: How is Jesus gazing on me today? To what is he calling me? What does the Lord want me to forgive and what in my attitudes does he want me to change? What is my mission and the task that God entrusts to me for the good of his people? That people belongs to him, not to us; indeed, we ourselves are members of the people. It is simply that we have a responsibility and a particular mission: that of serving them. </p>\n<p>Dear brothers and sisters, Jesus is also gazing, here and now, upon each one of us. He looks at us with love, he asks something, he forgives something and he gives us a mission. He has put great trust in us by choosing us to be his co-workers in the creation of a more just world. We can be sure that his gaze penetrates the depths of our hearts; it loves, transforms, reconciles and unites us. His kind and merciful gaze encourages us to renounce the paths that lead to sin and death, and it sustains us as we pursue the paths of peace and goodness. Here is an exercise that is beneficial, one that we can always do, even at home: consider that Jesus is gazing on me, on us and that it will be this same gaze, full of love, which will greet us on the last day of our earthly life.</p>\n<p><i>The gaze of the people</i></p>\n<p>3. God’s gaze is especially directed to you; it is a look that offers you peace. Yet there is another gaze directed to you: is the gaze of our people, and it expresses their ardent desire for justice, reconciliation and peace. At this moment, I want to assure all your fellow citizens of my spiritual closeness, especially the refugees and the sick, who have remained in the country with great expectations and with bated breath, awaiting the outcome of this historic day. I am certain that they are accompanying this meeting with great hope and fervent prayer. Noah waited for the dove to bring him an olive branch to show the end of the flood and the beginning of a new era of peace between God and man (cf. <i>Gen</i> 8:11). In the same way, your people is awaiting your return to your country, the reconciliation of all its members, and a new era of peace and prosperity for all.</p>\n<p>My thoughts turn first to all those who have lost their loved ones and their homes, to families that were separated and never reunited, to all the children and the elderly, and the women and men who have suffered terribly on account of the conflicts and violence that have spawned so much death, hunger, hurt and tears. We have clearly heard the cry of the poor and the needy; it rises up to heaven, to the very heart of God our Father, who desires to grant them justice and peace. I think often of these suffering souls and I pray that the fires of war will finally die down, so that they can return to their homes and live in serenity. I pray to Almighty God that peace will come to your land, and I ask all men and women of good will to work for peace among your people.</p>\n<p>Dear brothers and sisters, peace is possible. I shall never tire of repeating this: peace is possible! Yet this great gift of God is at the same time a supreme duty on the part of those with responsibility for the people. We Christians believe and know that peace is possible, for Christ is risen. He has overcome evil with good. He has assured his disciples of the victory of peace over everything that fans the flames of war: pride, greed, the lust for power, self-interest, lies and hypocrisy (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/en/homilies/2017/documents/papa-francesco_20171123_celebrazionedipreghiera-pace-sudsudan-congo.html\">Homily at the Prayer for Peace in South Sudan and in the Democratic Republic of the Congo</a></i>, 23 November 2017).</p>\n<p>It is my prayerful hope that all of us will take up our lofty calling to be peacemakers, striving in a spirit of fraternity and solidarity with every member of our people, a spirit that is noble, upright, strong and courageous, to build peace through dialogue, negotiation and forgiveness. I urge you, then, to seek what unites you, beginning with the fact that you belong to one and the same people, and to overcome all that divides you. People are wearied, exhausted by past conflicts: please remember that with war, all is lost! Your people today are yearning for a better future, which can only come about through reconciliation and peace.</p>\n<p>With great hope and trust, I learned last September that the highest political representatives of South Sudan had signed a peace agreement. Today, therefore, I congratulate the signatories of that document, both present and absent, without exception, beginning with the President of the Republic and the heads of political parties, for having chosen the path of dialogue, for your readiness to compromise, your determination to achieve peace, your readiness to be reconciled and your will to implement what has been agreed upon. I express my heartfelt hope that hostilities will finally cease, that the armistice will be respected – please, that the armistice be respected – that political and ethnic divisions will be surmounted, and that there will be a lasting peace for the common good of all those citizens who dream of beginning to build the nation.</p>\n<p>The common efforts of our fellow Christians and the various ecumenical initiatives of the South Sudan Council of Churches on behalf of reconciliation and peace, and care for the poor and the marginalized, have made a significant contribution to the progress of the entire South Sudanese people. I recall with joy and gratitude my recent meeting in the Vatican with the Bishops’ Conference of Sudan and South Sudan during their Visit <i>ad limina Apostolorum</i>. I was struck by their optimism grounded in a living faith and shown in tireless outreach, but also by their concern about the many political and social difficulties. Upon all the Christians of South Sudan who, in helping those in greatest need, bind up the wounds of Jesus’ body, I implore God’s abundant graces and assure them of a constant remembrance in my prayers. May they be peacemakers in the midst of the South Sudanese people, by their prayers and by their witness, and with the spiritual guidance and human help of every member of the people, including its leaders.</p>\n<p>In conclusion, I renew my gratitude and appreciation to all of you, the civil and ecclesiastical authorities of South Sudan, for taking part in this retreat. To all the dear South Sudanese people I express my fervent good wishes of peace and prosperity. May the Merciful God touch the heart of every man and every woman in South Sudan, fill them with his grace and blessings, and bring forth rich fruits of lasting peace, even as the waters of the Nile, flowing through your country, bring life and abundant growth. Finally, I confirm my desire and hope that soon, by God’s grace, I will be able to visit your beloved nation, together with my dear brothers here present: the Archbishop of Canterbury and the former Moderator of the General Assembly of the Church of Scotland.</p>\n<p><i>A final prayer</i></p>\n<p>4. I would like to conclude this meditation with a prayer, following the invitation of the Saint Paul. The Apostle wrote: “First of all, then, I urge that supplications, prayers, intercessions, and thanksgivings be made for all people, for kings and all who are in high positions, that we may lead a peaceful and quiet life, godly and dignified in every way” (<i>1 Tim </i>2:1-2).</p>\n<p>Holy Father, God of infinite goodness, you call us to be renewed in your Spirit, and you show your power above all in the grace of forgiveness. We recognize your fatherly love when, in a world torn by dissension and discord, you touch human hearts and open them to reconciliation. How often have men and women broken your covenant! Yet, instead of abandoning them, you renewed your bond with them through Jesus, your Son and our Redeemer: a bond so firm that it can never be broken.</p>\n<p>We ask you, then, to touch with the power of the Spirit the depths of every human heart, so that enemies will be open to dialogue, adversaries will join hands and peoples will meet in harmony. By your gift, Father, may the whole-hearted search for peace resolve disputes, may love conquer hatred and may revenge be disarmed by forgiveness, so that, relying solely on your mercy, we may find our way back to you. Make us open to the promptings of the Holy Spirit, so that we may live a new life in Christ, in everlasting praise of your name and in the service of our brothers and sisters (cf. <i>Prefaces of Eucharistic Prayers for Reconciliation I and II</i>). Amen.</p>\n<p>Dear brothers and sisters, may peace be with us, and may it dwell in our hearts forever!</p>\n<p>And to you three, who have signed the peace Agreement, I ask, as a brother: remain in peace. I ask you this wholeheartedly. Let us go forwards. There will be many problems, but do not be fearful, go forwards, solve the problems. You have begun a process: may it finish well. There will be disagreements between you both, yes. These also should remain in the office, but before the people, hands united. In this way, as ordinary citizens you will become Fathers of the Nation. Allow me to ask you this from the heart and with my deepest sentiments. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">RETRAITE SPIRITUELLE POUR LES LEADERS DU SOUDAN DU SUD</font></p>\n<p align=\"center\"><font color=\"#663300\"><b><font size=\"4\"><i>DISCOURS</i></font></b><font size=\"4\"><b><i> DU PAPE FRANÇOIS </i></b></font></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Domus Sanctae Marthae<br>Jeudi 11 avril 2019</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2019/4/11/ritiro-leaders-sudsudan.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><font color=\"#663300\"> </font></p>\n<p align=\"left\"><b>Salut initial</b></p>\n<p align=\"left\">1. J’adresse mes salutations cordiales à chacun de vous ici présents, à Monsieur le président de la République, à Madame et Messieurs les vice-présidents de la future présidence de la République qui, en vertu du <i>Revitalised Agreement on the Resolution in South Sudan</i>, assumeront des hautes charges de responsabilités nationales le 12 mai prochain. Je salue fraternellement les membres du Conseil des Eglises du Soudan du Sud, qui accompagnent spirituellement le chemin du troupeau qui leur est confié dans leurs communautés respectives. Je vous remercie pour la bonne volonté et le cœur ouvert avec lesquels vous avez accueilli mon invitation à participer à cette retraite au Vatican. Je voudrais adresser un salutation toute particulière à l’archevêque de Canterbury, Sa Grâce Justin Welby, à l’origine de cette initiative — c’est un frère qui va toujours de l’avant dans la réconciliation — ainsi qu’à l’ancien modérateur de l’Eglise presbytérienne d’Ecosse, le révérend John Chalmers. Avec vous, je loue Dieu, d’un cœur reconnaissant et exultant, parce qu’il nous a permis de vivre ensemble ces deux journées de grâce en sa sainte présence pour invoquer et recevoir sa paix.</p>\n<p align=\"left\">Je désire m’adresser à vous tous avec les paroles du Seigneur ressuscité: «Paix à vous!» (Jn 20, 19). Jésus a adressé ce salut, dans le même temps encourageant et consolant, au cénacle à ses disciples, effrayés et désolés, en leur apparaissant après sa résurrection. Il est plus que jamais important pour nous de nous souvenir que «paix» a précisément été le premier mot que la voix du Seigneur a prononcé, le premier don offert aux apôtres après sa douloureuse passion et après avoir vaincu la mort. Je vous adresse moi aussi ce même salut, à vous qui êtes venus d’un contexte de grande épreuve pour vous et pour votre peuple, un peuple très éprouvé par les conséquences des conflits. Que ces paroles résonnent dans le cénacle de cette Maison comme celles du Maître, afin que tous et chacun puissent recevoir une nouvelle force pour mener à bien le progrès désiré de votre jeune nation et, comme le feu de la Pentecôte pour la jeune communauté des chrétiens, qu’une nouvelle lumière d’espérance puisse s’allumer pour tout le peuple du Soudan du Sud. C’est donc avec tout cela dans le cœur que je vous dis: «Paix à vous!».</p>\n<p align=\"left\">La paix est le premier don que le Seigneur nous a apporté et c’est la première tâche que les chefs des nations devront poursuivre: elle est la condition fondamentale pour le respect des droits de chaque homme, ainsi que pour le développement intégral du peuple tout entier. Jésus Christ, que Dieu le Père a envoyé dans le monde comme le Prince de la paix, nous a donné le modèle à suivre. En passant par le sacrifice et l’obéissance, il a donné sa paix au monde. C’est pourquoi, dès le moment de sa naissance, le chœur des anges a entonné le chant céleste: «<i>Gloire à Dieu au plus haut des cieux et sur la terre paix aux hommes objets de sa complaisance</i>» (Lc 2, 14). Quelle joie si tous les membres du peuple sud-soudanais pouvaient élever d’une seule voix le chant qui fait écho à celui des anges: «<i>O Dieu, nous te prions et nous te glorifions pour ta grâce en faveur du Soudan du Sud, Terre de grande abondance; soutiens-nous unis et dans l’harmonie</i>» (Première strophe de l’hymne national du Soudan du Sud). Et comme j’aimerais que les voix de toute la famille humaine puissent s’associer à ce chœur céleste pour proclamer la gloire de Dieu et promouvoir la paix entre les hommes!</p>\n<p align=\"left\"><b>Regard de Dieu</b></p>\n<p align=\"left\">2. Nous sommes bien conscients que la nature de notre rencontre est tout à fait particulière et, en un certain sens, unique parce qu’il ne s’agit pas ici d’une rencontre habituelle et commune bilatérale ou diplomatique entre le Pape et des chefs d’Etat, ni d’une initiative œcuménique entre les représentants des différentes communautés chrétiennes: il s’agit, en fait, d’une retraite spirituelle. Le mot «retraite» indique déjà un éloignement volontaire d’un environnement ou d’une activité vers un lieu à part. Et l’adjectif «spirituelle» suggère que ce nouvel espace d’expérience est caractérisé par le recueillement intérieur, par la prière confiante, par la réflexion pondérée et par les rencontres de réconciliation, pour pouvoir porter de bons fruits pour soi-même et, par conséquent, pour les communautés auxquelles nous appartenons.</p>\n<p align=\"left\">Le but de cette retraite est de rester ensemble devant Dieu et de discerner sa volonté; c’est de réfléchir sur sa propre vie et sur la mission commune qu’il nous confie; c’est de devenir conscients de l’immense coresponsabilité pour le présent et pour l’avenir du peuple sud-soudanais; c’est de s’engager, fortifiés et réconciliés, pour la construction de votre nation. Chers frères et sœurs, n’oublions pas que c’est à nous, responsables politiques et religieux, que Dieu a confié la charge d’être les guides de son peuple: il nous a beaucoup confié, et précisément pour cela il nous demandera beaucoup plus! Il nous demandera de rendre compte de notre service et de notre administration, de notre engagement en faveur de la paix et du bien accompli pour les membres de nos communautés, en particulier les plus démunis et marginalisés, en d’autres termes il nous demandera de rendre compte de notre vie mais aussi de la vie des autres (cf. Lc 12, 48).</p>\n<p align=\"left\">Les gémissements des pauvres qui ont faim et soif de justice nous obligent en conscience et nous engagent dans notre service. Ils sont petits aux yeux du monde, mais ils sont précieux aux yeux de Dieu. Quand j’utilise cette expression, «les yeux de Dieu», je pense au regard du Seigneur Jésus. Chaque retraite spirituelle, ainsi que l’examen de conscience quotidien, doivent nous faire sentir de tout notre être, avec toute notre histoire, avec toutes nos vertus et aussi nos vices, que nous sommes devant le regard du Seigneur, l’Unique en mesure de voir en nous la vérité et de nous y conduire pleinement. La Parole de Dieu nous donne un bel exemple de la façon dont la rencontre avec le regard de Jésus peut marquer les moments les plus importants de la vie d’un de ses disciples. Il s’agit des trois <i>regards </i>du Seigneur sur l’apôtre Pierre que je voudrais ici évoquer.</p>\n<p align=\"left\">Le <i>premier regard</i> de Jésus sur Pierre a été quand son frère, André, le lui avait amené, le lui indiquant comme le Messie: Jésus pose son regard sur Simon et lui dit que, désormais, il s’appellera Pierre (cf. Jn 1, 41-42). Plus tard, il lui annoncera que sur cette «pierre» il bâtira son Eglise, lui montrant ainsi qu’il comptait sur lui pour réaliser le plan du salut pour son peuple. Le premier regard est donc le regard de l’élection qui a suscité l’enthousiasme pour une mission spéciale.</p>\n<p align=\"left\">Le <i>second regard</i> a lieu dans la nuit du jeudi saint. Pierre a renié son Seigneur trois fois. Jésus, emmené de force par les gardes, pose de nouveau son regard sur lui, suscitant cette fois en lui un repentir douloureux mais salutaire. L’apôtre s’enfuit et «pleura amèrement» (Mt 26, 75) pour avoir trahi sa vocation, la confiance et l’amitié de son Maître. Le second regard de Jésus a donc touché le cœur de Pierre et a provoqué sa conversion.</p>\n<p align=\"left\">Enfin, après la résurrection, sur la rive du lac de Tibériade, Jésus a posé <i>encore son regard </i>sur Pierre, lui demandant de déclarer son amour trois fois et lui confiant à nouveau la mission de pasteur de son troupeau, lui indiquant également que sa mission culminerait dans le sacrifice de sa vie (cf. Jn 21, 15-19).</p>\n<p align=\"left\">En un certain sens, nous pouvons dire que nous avons tous été appelés à la vie de foi, nous avons été élus par Dieu, mais aussi par le peuple, pour le servir fidèlement, et dans ce service, peut-être avons-nous commis des erreurs, certaines plus petites, d’autres plus grandes. Mais le Seigneur Jésus pardonne toujours les erreurs de celui qui se repent et il renouvelle toujours sa confiance, nous demandant en particulier un dévouement total à la cause de son peuple.</p>\n<p align=\"left\">Chers frères et sœurs, le regard de Jésus se pose aussi à présent, ici et maintenant, sur chacun de nous. Il est très important de le rencontrer avec nos yeux intérieurs, en nous demandant: Quel est aujourd’hui le regard de Jésus sur moi? A quoi m’appelle-t-il? Qu’est-ce que le Seigneur veut me pardonner et qu’est-ce qu’il me demande de changer dans mon comportement? Quelles sont la mission et la tâche que Dieu me confie pour le bien de son peuple? En effet, le peuple lui appartient, il ne nous appartient pas à nous, et nous-mêmes sommes d’ailleurs membres du peuple, sauf que nous avons une responsabilité et une mission particulières: celles de le servir. Chers frères, nous sommes certains que nous sommes tous sous le regard de Jésus: il nous regarde avec amour, il nous demande quelque chose, il nous pardonne quelque chose et nous donne une mission. Il nous montre une grande confiance, en nous choisissant pour être ses collaborateurs dans la construction d’un monde plus juste. Nous sommes certains que son regard nous connaît à fond, nous aime et nous transforme, nous réconcilie et nous unit. Son regard, bienveillant et miséricordieux, nous encourage à renoncer à la voie qui mène au péché et à la mort et nous soutient alors que nous poursuivons le chemin de la paix et du bien. Voilà un exercice qui nous fait du bien et que l’on peut toujours aussi faire chez soi: penser que le regard de Jésus est sur moi, sur nous et que ce sera précisément ce regard plein d’amour qui nous accueillera au dernier jour de notre vie terrestre.</p>\n<p align=\"left\"><b>Et puis le regard du peuple</b></p>\n<p align=\"left\">3. Le regard de Dieu est posé de façon particulière sur vous et c’est un regard qui vous offre la paix. Mais un autre regard est aussi posé sur vous: le regard de notre peuple, et c’est un regard qui exprime le désir ardent de justice, de réconciliation et de paix. En ce moment, je désire assurer ma proximité spirituelle à tous vos compatriotes, en particulier aux réfugiés et aux malades, restés dans le pays avec de grandes attentes et en retenant leur souffle, dans l’attente de l’issue de cette journée historique. Je suis certain qu’ils ont accompagné cette rencontre avec une grande espérance et une prière intense dans leurs cœurs. Et de même que Noé a attendu que la colombe lui apporte le rameau d’olivier pour montrer la fin du déluge et le début d’une nouvelle ère de paix entre Dieu et les hommes (cf. Gn 8, 11), ainsi, votre peuple attend votre retour dans votre patrie, la réconciliation de tous ses membres et une nouvelle ère de paix et de prospérité pour tous.</p>\n<p align=\"left\">Mes pensées vont avant tout aux personnes qui ont perdu leurs proches et leur maison, aux familles qui se sont séparées et ne se sont jamais plus retrouvées, à tous les enfants et aux personnes âgées, aux femmes et aux hommes qui souffrent terriblement à cause des conflits et des violences qui ont semé la mort, la faim, la douleur et les larmes. Ce cri des pauvres et des plus démunis, nous l’avons fortement entendu, il pénètre les cieux jusqu’au cœur de Dieu le Père qui veut leur rendre justice et leur donner la paix. Je pense souvent à ces âmes souffrantes et j’implore que le feu de la guerre s’éteigne une fois pour toutes, afin qu’elles puissent rentrer chez elles et vivre sereinement. Je supplie Dieu tout-puissant pour que la paix advienne sur votre terre, et je m’adresse également aux hommes de bonne volonté afin que la paix vienne dans votre peuple.</p>\n<p align=\"left\">Chers frères et sœurs, la paix est possible. Je ne me lasserai jamais de répéter que la paix est possible! Mais ce grand don de Dieu est dans le même temps également un profond engagement des hommes responsables envers leur peuple. Nous chrétiens, croyons et savons que la paix est possible parce que le Christ est ressuscité et qu’il a vaincu le mal par le bien, il a assuré à ses disciples la victoire de la paix sur les complices de la guerre que sont l’orgueil, l’avarice, la soif de pouvoir, les intérêts égoïstes, le mensonge et l’hypocrisie (cf. <i><a href=\"http://w2.vatican.va/content/francesco/fr/homilies/2017/documents/papa-francesco_20171123_celebrazionedipreghiera-pace-sudsudan-congo.html\">Homélie lors de la célébration pour la paix au Soudan du Sud et en République démocratique du Congo</a></i>, 23 novembre 2017).</p>\n<p align=\"left\">Je souhaite pour nous tous que nous sachions accueillir la très haute vocation à être des artisans de paix, dans un esprit de fraternité et de solidarité avec tous les membres de notre peuple, un esprit noble, droit, ferme et courageux dans la recherche de la paix à travers le dialogue, la négociation et le pardon. Je vous exhorte donc à chercher ce qui vous unit, à partir de votre appartenance au même peuple, et à dépasser tout ce qui vous divise. Les gens sont fatigués et épuisés désormais à cause des guerres passées: s’il vous plaît, rappelez-vous qu’avec la guerre, on perd tout! Votre peuple aspire aujourd’hui à un avenir meilleur, qui passe à travers la réconciliation et la paix.</p>\n<p align=\"left\">J’ai appris avec une grande confiance, en septembre dernier, que les plus hauts représentants politiques du Soudan du Sud avaient stipulé un accord de paix. C’est pourquoi aujourd’hui, je félicite les signataires de ce document, tant ceux qui sont ici présents que ceux qui sont absents, sans exclure personne; en premier lieu, le président de la République et les chefs des partis politiques, pour leur choix de la voie du dialogue, pour leur disponibilité au compromis, pour leur détermination à atteindre la paix, pour leur promptitude à se réconcilier et pour leur volonté de mettre en œuvre ce qui a été conclu. Je souhaite de tout cœur que cessent définitivement les hostilités, que l’armistice soit respecté — s’il vous plaît, que l’armistice soit respecté! —, que les divisions politiques et ethniques soient surmontées et que la paix soit durable, pour le bien commun de tous les citoyens qui rêvent de commencer à construire leur nation.</p>\n<p align=\"left\">L’engagement commun des frères chrétiens est très précieux, dans les diverses initiatives œcuméniques au sein du Conseil des Eglises du Soudan du Sud, en faveur de la réconciliation et de la paix, des pauvres et des personnes marginalisées, au profit du progrès de tout le peuple du Soudan du Sud. Je me souviens avec joie et gratitude de ma récente rencontre avec la conférence épiscopale du Soudan et du Soudan du Sud au Vatican, à l’occasion de la visite <i>ad limina Apostolorum</i>. J’ai été frappé par leur optimisme, fondé sur une foi vivante et manifesté dans leur engagement inlassable, ainsi que de leurs préoccupations au milieu des nombreuses difficultés politiques et sociales. A tous les chrétiens du Soudan du Sud qui, en aidant les plus démunis, soignent les blessures du Corps de Jésus, je souhaite l’abondance des grâces célestes et j’assure de mon souvenir permanent dans la prière. Puissent-ils être des artisans de paix dans le peuple du Soudan du Sud, par leur prière et leur témoignage, avec la direction spirituelle et l’aide humaine de chacun de leurs membres, y compris les dirigeants.</p>\n<p align=\"left\">En conclusion, je vous renouvelle à tous, qui représentez les autorités civiles et ecclésiastiques du Soudan du Sud, ma gratitude et ma reconnaissance pour votre participation à cette retraite; et j’adresse des vœux fervents de paix et de prospérité à tout le cher peuple sud-soudanais. Que l’abondance de la grâce et de la bénédiction de Dieu miséricordieux rejoigne le cœur de chaque homme et de chaque femme au Soudan du Sud et porte des fruits de paix durable et abondante, tout comme les eaux du Nil qui traversent votre pays et font grandir et s’épanouir la vie. Enfin, je confirme mon désir et mon espérance de pouvoir me rendre prochainement, avec la grâce de Dieu, dans votre bien-aimée nation, avec mes chers frères ici présents, l’archevêque de Canterbury et l’ancien modérateur de l’Eglise presbytérienne.</p>\n<p align=\"left\"><b>Prière finale</b></p>\n<p align=\"left\">4. Je voudrais enfin conclure cette méditation par une prière, répondant à l’invitation de l’apôtre saint Paul: «Je recommande donc, avant tout, qu’on fasse des demandes, des prières, des supplications, des actions de grâces pour tous les hommes, pour les rois et tous les dépositaires de l’autorité, afin que nous puissions mener une vie calme et paisible en toute piété et dignité» (1 Tm 2, 1-2).</p>\n<p align=\"left\">Père saint, Dieu d’infinie bonté, tu nous appelles à nous renouveler dans ton Esprit et tu manifestes ta toute-puissance surtout dans la grâce du pardon. Nous reconnaissons ton amour de Père quand tu plies la dureté de l’homme et que, dans un monde déchiré par les luttes et les discordes, tu le rends disponible à la réconciliation. Très souvent, les hommes ont rompu ton alliance et toi, au lieu de les abandonner, tu as conclu avec eux un lien nouveau au moyen de Jésus, ton Fils et notre rédempteur: un lien si solide que rien ne pourra jamais le rompre.</p>\n<p align=\"left\">Nous te prions d’agir, par la force de l’Esprit, au plus profond des cœurs, pour que les ennemis s’ouvrent au dialogue, les adversaires se serrent la main et les peuples se rencontrent dans la concorde. Que par ton don, ô Père, la recherche sincère de la paix fasse taire les disputes, que l’amour l’emporte sur la haine et que la vengeance soit désarmée par le pardon, pour que, nous confiant uniquement à ta miséricorde, nous retrouvions la voie du retour à toi et que, nous ouvrant à l’action de l’Esprit Saint, nous vivions dans le Christ la vie nouvelle, dans la louange éternelle de ton nom et le service de nos frères. Amen. (cf. <i>Préface des prières eucharistiques pour la réconciliation</i> I <i>et</i> II).</p>\n<p align=\"left\">Chers frères et sœurs, que la paix soit avec nous et y demeure à jamais!</p>\n<p align=\"left\">Et à vous trois qui avez signé l’Accord de paix, je demande, comme frère: demeurez dans la paix. Je vous le demande avec le cœur. Allons de l’avant. Il y aura beaucoup de problèmes, mais n’ayez pas peur, allez de l’avant, résolvez les problèmes. Vous avez entamé un processus: qu’il soit porté à terme. Il y aura des luttes entre vous deux, oui. Que celles-ci aient lieu aussi entre les murs de vos bureaux, mais devant le peuple, les mains unies. Ainsi, de simples citoyens, vous deviendrez des Pères de la nation. Permettez-moi de le demander avec le cœur, avec mes sentiments les plus profonds.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SPIRITUELLE EXERZITIEN FÜR DIE FÜHRER DES SÜDSUDAN</font></p>\n<p align=\"center\"><font color=\"#663300\"><b><font size=\"4\"><i> ANSPRACHE VON PAPST FRANZISKUS </i></font></b></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Domus Sanctae Marthae<br>Donnerstag, 11. April 2019</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2019/4/11/ritiro-leaders-sudsudan.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><b>Begrüßung</b></p>\n<p align=\"LEFT\">1. Herzlich begrüße ich einen jeden von Ihnen, die Sie hier anwesend sind, den Präsidenten der Republik sowie die Vizepräsidentin und die Vizepräsidenten der zukünftigen Präsidentschaft der Republik, die in Übereinstimmung mit dem »Revitalised Agreement on the Resolution of the Conflict in South Sudan« am kommenden 12. Mai leitende Positionen mit nationaler Verantwortung übernehmen werden. Mein brüderlicher Gruß gilt den Mitgliedern des Rates der Kirchen des Südsudan, die den Weg der ihnen in den jeweiligen Gemeinschaften anvertrauten Herde geistlich begleiten. Ich danke Ihnen für den guten Willen und die Offenheit des Herzens, mit dem Sie meine Einladung zu diesen Einkehrtagen im Vatikan angenommen haben. Einen ganz besonderen Gruß möchte ich an den Erzbischof von Canterbury, Seine Gnaden Justin Welby, richten, den Initiator dieser Initiative – er ist ein Bruder, der immer vorangeht in der Versöhnung –, wie auch an den ehemaligen Moderator der presbyterianischen Church of Scotland, Rev. John Chalmers. Gemeinsam mit Ihnen lobe ich Gott mit einem dankbaren und freudigen Herzen, denn er hat es uns ermöglicht, gemeinsam diese beiden Tage der Gnade in seiner heiligen Gegenwart zu leben, um seinen Frieden zu erbitten und ihn zu empfangen.</p>\n<p align=\"LEFT\">Ich möchte mich mit den Worten des Auferstandenen an Sie wenden: »Friede sei mit euch!« (<i>Joh </i>20,19). Diesen zugleich ermutigenden und tröstenden Gruß hat Jesus im Abendmahlssaal an seine verängstigten und verzweifelten Jünger gerichtet, als er ihnen nach seiner Auferstehung erschien. Es ist wichtiger denn je für uns, daran zu denken, dass gerade »Frieden« das erste Wort war, das die Stimme des Herrn gesprochen hat, die erste Gabe an die Apostel nach seiner schmerzhaften Passion und nach dem Sieg über den Tod. Auch ich richte denselben Gruß an Sie, die Sie aus einem Kontext großer Bedrängnis für Sie und Ihr Volk gekommen sind, ein Volk, das hart geprüft wird durch die Auswirkungen der gewalttätigen Auseinandersetzungen. Mögen diese Worte im Abendmahlssaal dieses Hauses wie die des Meisters erklingen, so dass jeder neue Kraft erhalten möge, um den ersehnten Fortschritt Ihrer jungen Nation voranzubringen, und damit, wie beim Pfingstfeuer für die junge Gemeinschaft der Christen, ein neues Licht der Hoffnung für das gesamte südsudanesische Volk entfacht werde. Deshalb sage ich Ihnen, während ich all das in meinem Herzen trage: »Friede sei mit euch!«</p>\n<p align=\"LEFT\">Der Friede ist die erste Gabe, die der Herr uns gebracht hat, und es ist die erste Aufgabe, der die Führer der Nationen nachkommen müssen: Frieden ist die Grundvoraussetzung für die Achtung der Rechte jedes Menschen sowie für die ganzheitliche Entwicklung des gesamten Volkes. Jesus Christus, den Gottvater als Friedensfürst in die Welt gesandt hat, hat uns ein Beispiel gegeben, dem wir folgen sollen. Durch Opfer und Gehorsam hat er der Welt seinen Frieden geschenkt. Daher hat bereits im Augenblick seiner Geburt der Chor der Engel den himmlischen Gesang ertönen lassen: »Verherrlicht ist Gott in der Höhe und auf Erden ist Friede bei den Menschen seiner Gnade« (<i>Lk </i>2,14). Welche Freude wäre es, wenn alle Mitglieder des südsudanesischen Volkes mit einer Stimme das Lied singen könnten, in dem der Gesang der Engel widerhallt: »Oh Gott, wir loben und preisen dich für deine Gnade gegenüber dem Südsudan, Land der großen Fülle, erhalte uns vereint in Frieden und Harmonie« (<i>Erste Strophe der Nationalhymne des Südsudan</i>). Und wie sehr wünschte ich, dass die Stimmen der gesamten Menschheitsfamilie sich diesem himmlischen Chor anschließen mögen, um die Ehre Gottes zu verkünden und den Frieden unter den Menschen zu fördern!</p>\n<p align=\"LEFT\"><b>Der Blick Gottes </b></p>\n<p align=\"LEFT\">2. Wir sind uns sehr wohl bewusst, dass die Natur dieses Treffens sehr spezifisch und in einem gewissen Sinne einzigartig ist, weil es sich hier nicht um ein übliches gemeinsames bilaterales oder diplomatisches Treffen zwischen dem Papst und Staatsoberhäuptern handelt und genauso wenig um eine ökumenische Initiative zwischen Vertretern der verschiedenen christlichen Gemeinschaften: Denn es handelt sich um Tage geistlicher Einkehr. Bereits das Wort »Einkehr « verweist auf das willentliche Sich-Entfernen von einem Umfeld oder einer Tätigkeit hin zu einem abgesonderten Ort. Und das Adjektiv »geistlich« verweist darauf, dass dieser neue Erfahrungsraum von innerer Sammlung, vertrauensvollem Gebet, abwägender Reflexion und versöhnenden Begegnungen gekennzeichnet ist, um gute Früchte zu tragen für uns selbst und folglich für die Gemeinschaften, zu denen wir gehören.</p>\n<p align=\"LEFT\">Das Ziel dieser Einkehrtage ist: gemeinsam vor Gott zu stehen und seinen Willen zu erkennen; über das eigene Leben und die gemeinsame Mission nachzudenken, die er uns anvertraut; sich der enormen Mitverantwortung für die Gegenwart und Zukunft des südsudanesischen Volkes bewusst zu werden; sich gestärkt und versöhnt für den Aufbau Ihrer Nation einzusetzen. </p>\n<p align=\"LEFT\">Liebe Brüder und Schwestern, vergessen wir nicht, dass Gott uns, den politischen und religiösen Führern, die Aufgabe übertragen hat, sein Volk zu führen: Er hat uns viel anvertraut, und gerade deshalb wird er um so mehr von uns verlangen! Er wird Rechenschaft von uns fordern über unseren Dienst und unser Amt, über unseren Einsatz für den Frieden und das Gute, das wir für die Mitglieder unserer Gemeinschaften getan haben, insbesondere für die Ärmsten und Ausgegrenzten, mit anderen Worten: er wird Rechenschaft fordern über unser Leben, aber auch über das der anderen (vgl. <i>Lk </i>12,48).</p>\n<p align=\"LEFT\">Das Seufzen der Armen, die nach Gerechtigkeit hungern und dürsten, verpflichtet uns in unserem Gewissen und bestimmt unseren Dienst. In den Augen der Welt sind sie klein, aber in den Augen Gottes sind sie kostbar. Wenn ich den Ausdruck »die Augen Gottes« verwende, denke ich an den Blick Jesu, des Herrn. Jede geistliche Einkehr muss uns ebenso wie die tägliche Gewissenserforschung mit unserem ganzen Sein, mit unserer ganzen Geschichte, mit all unseren Tugenden und auch unseren Lastern spüren lassen, dass wir vor dem Blick Gottes stehen, des Einzigen, der in der Lage ist, in uns die Wahrheit zu sehen und uns ganz zu ihr zu führen. Das Wort Gottes schenkt uns ein schönes Beispiel dafür, wie die Begegnung mit dem Blick Jesu die wichtigsten Momente im Leben eines seiner Jünger kennzeichnen kann. Es handelt sich um die drei Blicke des Herrn auf den Apostel Petrus, an die ich hier erinnern möchte.</p>\n<p align=\"LEFT\">Der erste Blick Jesu auf Petrus ereignete sich, als dessen Bruder Andreas ihn zu ihm brachte und als den Messias bezeichnete: Jesus blickte Simon an und sagte zu ihm, dass er von nun an Petrus heißen solle (vgl. <i>Joh </i>1,41-42). Später wird Jesus ihm verheißen, dass er seine Kirche auf diesen »Felsen« bauen wird. So zeigt er ihm, dass er bei der Verwirklichung des Heilsplans für sein Volk auf ihn zählt. Der erste Blick ist also der Blick der Erwählung, der den Eifer für eine besondere Sendung weckt.</p>\n<p align=\"LEFT\">Der zweite Blick geschieht zu später Stunde am Gründonnerstag. Petrus hat den Herrn zum dritten Mal verleugnet. Jesus, der von den Wachsoldaten gewaltsam weggebracht wird, richtet erneut den Blick auf ihn und weckt diesmal in ihm eine leidvolle, aber heilsame Umkehr. Der Apostel ging schnell hinaus und »weinte bitterlich« (<i>Mt </i>26,75), weil er seine Berufung, das Vertrauen und die Freundschaft des Meisters verraten hatte. Der zweite Blick Jesu hat Petrus ins Herz getroffen und seine Umkehr bewirkt.</p>\n<p align=\"LEFT\">Nach der Auferstehung schließlich hat Jesus am See von Tiberias noch einmal seinen Blick auf Petrus gerichtet. Er bat ihn, dreimal seine Liebe zum Ausdruck zu bringen, vertraute ihm erneut die Sendung als Hirt seiner Herde an und zeigte ihm auch, wie diese Sendung im Opfer des Lebens gipfeln würde (vgl. <i>Joh </i> 21,15-19). In gewisser Hinsicht können wir sagen, dass wir alle zu einem Leben des Glaubens berufen sind, dass wir von Gott, aber auch aus dem Volk erwählt worden sind, um ihm treu zu dienen, und dass wir in diesem Dienst vielleicht kleinere und größere Fehler begangen haben. Jesus, der Herr, jedoch vergibt immer die Fehler derer, die bereuen, und schenkt uns immer neu sein Vertrauen, wobei er uns besonders um die völlige Hingabe an die Sache seines Volkes bittet.</p>\n<p align=\"LEFT\">Liebe Brüder und Schwestern, der Blick Jesu ruht nun auch hier und jetzt auf einem jeden von uns. Es ist sehr wichtig, ihn mit unseren inneren Augen zu kreuzen und uns zu fragen: Was für einen Blick richtet Jesus heute auf mich? Zu was beruft er mich? Was möchte der Herr mir vergeben und was in meiner Haltung soll ich verändern?</p>\n<p align=\"LEFT\">Was ist meine Sendung, mein Auftrag, die Gott mir für das Wohl seines Volkes anvertraut? Denn es ist <i>sein </i>Volk, es gehört nicht uns, vielmehr sind wir selbst Glieder dieses Volkes, nur dass wir eine besondere Verantwortung und Sendung haben: ihm zu dienen. Wir können die Gewissheit haben, liebe Brüder und Schwestern, dass wir alle unter dem Blick Jesu sind: Er blickt mit Liebe auf uns, er bittet uns um etwas, er vergibt uns etwas und er überträgt uns eine Sendung. Er bezeugt uns großes Vertrauen, wenn er uns auswählt, seine Mitarbeiter beim Aufbau einer gerechteren Welt zu sein. Wir können die Gewissheit haben, dass sein Blick uns bis ins Tiefste kennt, uns liebt und verwandelt, uns versöhnt und eint. Sein wohlwollender und barmherziger Blick ermutigt uns, auf den Weg zu verzichten, der zu Sünde und Tod führt, und er unterstützt uns, weiter den Weg des Friedens und des Guten zu gehen. Das ist eine Übung, die uns gut tut und die man immer auch zu Hause machen kann: daran denken, dass der Blick Jesu auf mir, auf uns ruht und dass es gerade dieser liebevolle Blick sein wird, der uns am letzten Tag unseres irdischen Lebens empfangen wird.</p>\n<p align=\"LEFT\"><b>Und dann der Blick des Volkes  </b></p>\n<p align=\"LEFT\">3. Der Blick Gottes ruht in besonderer Weise auf Ihnen, und er ist ein Blick, der Ihnen Frieden schenkt. Aber noch ein weiterer Blick ruht auf Ihnen: der Blick unseres Volkes, und das ist ein Blick, der die brennende Sehnsucht nach Gerechtigkeit, Versöhnung und Frieden zum Ausdruck bringt. In diesem Augenblick möchte ich all eure Landsleute meiner geistlichen Nähe versichern, besonders die Flüchtlinge und die Kranken, die mit hohen Erwartungen und mit angehaltenem Atem in Erwartung des Ausgangs dieses historischen Tages in der Heimat geblieben sind. Ich bin sicher, dass sie mit großer Hoffnung und eindringlichem Gebet in ihrem Herzen diese Begegnung begleitet haben. Und wie Noach gewartet hat, dass die Taube ihm den Olivenzweig bringt, um das Ende der Sintflut und eine neue Ära des Friedens zwischen Gott und den Menschen anzuzeigen (vgl. <i>Gen </i>8,11), so erwartet Ihr Volk Ihre Rückkehr in die Heimat, die Versöhnung all seiner Mitglieder und eine neue Ära des Friedens und Wohlergehens für alle.</p>\n<p align=\"LEFT\">Meine Gedanken gehen vor allem zu den Menschen, die ihre Angehörigen und ihre Häuser verloren haben, zu den Familien, die sich getrennt und nicht wiedergefunden haben, zu allen Kindern und alten Menschen, zu den Frauen und Männern, die schrecklich leiden unter Konflikten und Gewalttaten, die Tod, Hunger, Leid und Tränen gesät haben. Diesen lauten Schrei der Armen und Bedürftigen haben wir deutlich gehört, er durchdringt die Himmel bis zum Herzen Gottvaters, der ihnen Gerechtigkeit schaffen und Frieden schenken will. Oft denke ich an diese leidenden Seelen und flehe, dass das Feuer des Krieges ein für allemal erlöschen möge, dass sie in ihre Häuser zurückkehren und in Ruhe leben können. Ich flehe den allmächtigen Gott an, dass der Friede in Ihr Land einkehre, und ich wende mich auch an die Menschen guten Willens, damit Friede in Ihr Volk komme.</p>\n<p align=\"LEFT\">Liebe Brüder und Schwestern, Frieden ist möglich. Ich werde nie müde zu wiederholen, dass Frieden möglich ist! Aber dieses große Geschenk Gottes ist zugleich auch eine hohe Verpflichtung für diejenigen, die gegenüber dem Volk Verantwortung tragen. Wir Christen glauben und wissen, dass Frieden möglich ist, weil Christus auferstanden ist und das Böse durch das Gute besiegt hat, weil er seinen Jüngern den Sieg des Friedens über alle Komplizen des Krieges zugesichert hat: über Hochmut, Neid, Machtgier, egoistische Interessen, Lüge und Heuchelei (vgl. <i> Predigt bei der Gebetsvigil für den Frieden im Südsudan und in der Demokratischen Republik Kongo</i>, 23. November 2017).</p>\n<p align=\"LEFT\">Ich hoffe für uns alle, dass wir die höchste Berufung anzunehmen wissen, Friedensstifter zu sein im Geist der Brüderlichkeit und Solidarität gegenüber jedem Mitglied unseres Volkes, in einem edlen, redlichen, entschiedenen und mutigen Geist, während wir durch Dialog, Verhandlung und Vergebung nach Frieden suchen. Ich ermahne Sie daher, das zu suchen, was Sie vereint, ausgehend von der Zugehörigkeit zum selben Volk, und all das zu überwinden, was Sie trennt. Die Menschen sind mittlerweile müde und erschöpft von den vergangenen Kriegen: Bitte, denken Sie daran, dass mit dem Krieg alles verloren ist! Ihr Volk sehnt sich heute nach einer besseren Zukunft, zu der man über Versöhnung und Frieden gelangt.</p>\n<p align=\"LEFT\">Mit großer Zuversicht habe ich im vergangenen September erfahren, dass die höchsten politischen Vertreter des Südsudan ein Friedensabkommen geschlossen haben. Deshalb beglückwünsche ich heute die Unterzeichner dieses Dokuments, sowohl Sie, die Sie hier anwesend sind, als auch diejenigen, die abwesend sind, ohne jemanden auszuschließen: zunächst den Präsidenten der Republik und die Vorsitzenden der politischen Parteien, weil sie den Weg des Dialogs gewählt haben, weil sie kompromissbereit waren, weil sie entschlossen waren, Frieden zu schaffen, weil sie bereit waren, sich zu versöhnen, und weil sie willens waren, das Beschlossene umzusetzen. Ich wünsche von Herzen, dass die Feindseligkeiten endgültig aufhören mögen, dass der Waffenstillstand respektiert wird – bitte, der Waffenstillstand soll respektiert werden –, dass die politischen und ethnischen Spaltungen überwunden werden mögen und der Frieden von Dauer sei, zum Wohl aller Bürger, die davon träumen, den Aufbau der Nation zu beginnen.</p>\n<p align=\"LEFT\">Der gemeinsame Einsatz der christlichen Brüder und Schwestern in den verschiedenen ökumenischen Initiativen innerhalb des Rates der Kirchen des Südsudan ist sehr kostbar, Initiativen zugunsten der Versöhnung und des Friedens, für die Armen und Ausgegrenzten, zum Wohl des Fortschritts der gesamten Bevölkerung des Südsudan.</p>\n<p align=\"LEFT\">Mit Freude und Dankbarkeit erinnere ich mich an die kürzliche Begegnung mit der Bischofskonferenz des Sudan und des Südsudan im Vatikan aus Anlass des Besuchs <i>ad limina Apostolorum. </i>Ich war beeindruckt von ihrer Zuversicht, die auf einen lebendigen Glauben gegründet war und in ihrem unermüdlichen Einsatz ebenso zum Ausdruck kam wie in ihrer Fürsorge inmitten der zahlreichen politischen und sozialen Schwierigkeiten. Allen Christen im Südsudan, die durch ihre Hilfe für die Ärmsten die Wunden am Leib Jesu verbinden, wünsche ich die Fülle der himmlischen Gnaden und sichere ihnen mein beständiges Gebetsgedenken zu. Mögen sie durch Gebet und Zeugnis, durch geistliche Leitung und menschliche Hilfe für alle seine Glieder, die Führungspersönlichkeiten eingeschlossen, im südsudanesischen Volk Friedensstifter sein.</p>\n<p align=\"LEFT\">Abschließend möchte ich Ihnen allen, den zivilen Autoritäten ebenso wie den kirchlichen Führungspersönlichkeiten des Südsudan, erneut meine Dankbarkeit und Wertschätzung in Bezug auf die Teilnahme an diesen Einkehrtagen zum Ausdruck bringen. Und dem ganzen südsudanesischen Volk möchte ich aus tiefem Herzen Frieden und Wohlergehen wünschen. Möge die Fülle der Gnade und des Segens des barmherzigen Gottes das Herz jedes Mannes und jeder Frau im Südsudan erreichen und Früchte eines dauerhaften und blühenden Friedens bringen, so wie die Wasser des Nils, die durch Ihr Land strömen, das Leben wachsen und erblühen lassen. Zuletzt möchte ich meinen Wunsch und mein Hoffnung bekräftigen, in nicht allzu ferner Zeit mit der Gnade Gottes gemeinsam mit meinen hier anwesenden lieben Brüdern, dem Erzbischof von Canterbury und dem ehemaligen Moderator der presbyterianischen Kirche, Ihre geliebte Nation besuchen zu können.</p>\n<p align=\"LEFT\"><b>Abschließendes Gebet</b></p>\n<p align=\"LEFT\">4. Nun möchte ich diese Meditation mit einem Gebet abschließen und so auf die Aufforderung des Apostels Paulus antworten: »Vor allem fordere ich zu Bitten und Gebeten, zu Fürbitte und Danksagung auf, und zwar für alle Menschen, für die Herrscher und für alle, die Macht ausüben, damit wir in aller Frömmigkeit und Rechtschaffenheit ungestört und ruhig leben können« (<i>1 Tim </i> 2,1-2).</p>\n<p align=\"LEFT\">Vater, unendlich gütiger Gott, du rufst uns auf, in deinem Heiligen Geist neu zu werden, und zeigst deine Allmacht vor allem in der Gnade der Vergebung. Wir erkennen deine Vaterliebe, wenn du die Härte des Menschen beugst und ihn in einer von Kämpfen und Streitigkeiten zerrissenenWelt zur Versöhnung bereit machst. Viele Male haben die Menschen deinen Bund gebrochen, und statt sie im Stich zu lassen, hast du dich mit ihnen neu verbunden durch Jesus, deinen Sohn und unseren Erlöser: ein so festes Band, dass nichts es jemals zerreißen kann.</p>\n<p align=\"LEFT\">Wir bitten dich, mit der Kraft des Heiligen Geistes im Innersten der Herzen zu wirken, damit die Feinde sich dem Dialog öffnen, Gegner sich die Hände reichen und die Völker einander in Eintracht begegnen. Durch deine Gabe, o Vater, möge das aufrichtige Bemühen um Frieden den Streit auslöschen, die Liebe den Hass besiegen und die Rache von der Vergebung entwaffnet werden. Damit wir uns allein deiner Barmherzigkeit anvertrauen und so den Weg der Rückkehr zu dir finden. Damit wir uns dem Wirken des Heiligen Geistes öffnen und so in Christus ein neues Leben leben, zum immerwährenden Lob deines Namens und im Dienst an unseren Nächsten. Amen (vgl. <i>Präfationen der Hochgebete für Versöhnung I und II</i>).</p>\n<p align=\"LEFT\">Liebe Brüder und Schwestern, der Friede sei mit uns und bleibe für immer bei uns!</p>\n<p align=\"LEFT\">Und Sie drei, die Sie das Friedensabkommen unterzeichnet haben, bitte ich als Bruder: Haltet Frieden. Ich bitte Sie von Herzen. Gehen wir voran. Es wird viele Probleme geben, aber erschrecken Sie nicht, gehen Sie voran, lösen Sie die Probleme. Sie haben einen Prozess in Gang gesetzt: dass er gut enden möge. Es wird Auseinandersetzungen zwischen Ihnen beiden geben, ja. Auch dies geschehe innerhalb des Amtes, aber vor dem Volk sollen Sie sich die Hände reichen. So, als einfache Bürger, werden Sie Väter der Nation werden. Erlauben Sie mir, von Herzen, mit meinen tiefsten Empfindungen darum zu bitten.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">RITIRO SPIRITUALE PER LE AUTORITÀ CIVILI ED ECCLESIASTICHE DEL SUD SUDAN</font></p>\n<p align=\"center\"><font color=\"#663300\"><b><font size=\"4\"><i>DISCORSO DEL SANTO PADRE FRANCESCO</i></font></b></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Domus Sanctae Marthae<br>Giovedì, 11 aprile 2019</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/4/11/ritiro-leaders-sudsudan.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Saluto iniziale</b></p>\n<p><b>1. </b>Rivolgo il mio saluto cordiale a ciascuno di voi qui presenti, al Signor Presidente della Repubblica, alla Signora e ai Signori Vicepresidenti della futura Presidenza della Repubblica, che ai sensi del <i>Revitalised Agreement on the Resolution of Conflict in South Sudan</i> assumeranno alti incarichi di responsabilità nazionali il 12 maggio prossimo. Saluto fraternamente i membri del Consiglio delle Chiese del Sud Sudan, i quali spiritualmente accompagnano il cammino del gregge affidato loro nelle rispettive comunità. Vi ringrazio per la buona volontà e il cuore aperto con cui avete accolto il mio invito a partecipare a questo ritiro in Vaticano. Un saluto del tutto particolare vorrei indirizzare all’Arcivescovo di Canterbury, Sua Grazia Justin Welby, ideatore di questa iniziativa – è un fratello che va sempre avanti nella riconciliazione –, come pure al già Moderatore della Chiesa Presbiteriana di Scozia, Rev. John Chalmers. Insieme a voi rendo lode a Dio, con cuore riconoscente ed esultante, perché ci ha reso possibile vivere insieme questi due giorni di grazia alla sua santa presenza per invocare e ricevere la sua pace.</p>\n<p>Desidero indirizzarmi a voi tutti con le parole del Signore risorto: «Pace a voi!» (<i>Gv</i> 20,19). Questo saluto, al tempo stesso incoraggiante e consolante, Gesù lo ha rivolto nel cenacolo ai suoi discepoli, impauriti e desolati, apparendo ad essi dopo la sua risurrezione. È quanto mai importante per noi ricordare che proprio “pace” è stata la prima parola che la voce del Signore ha pronunciato, il primo dono offerto agli Apostoli dopo la sua dolorosa passione e dopo aver vinto la morte. Anch’io rivolgo lo stesso saluto a voi, che siete venuti da un contesto di grande tribolazione per voi e per il vostro popolo, un popolo molto provato per le conseguenze dei conflitti. Che tali parole risuonino nel cenacolo di questa Casa come quelle del Maestro, in modo che tutti e ciascuno possano ricevere nuova forza per portare avanti il desiderato progresso della vostra giovane Nazione e, come il fuoco della Pentecoste per la giovane comunità dei cristiani, si possa accendere una nuova luce di speranza per tutto il popolo sud sudanese. È pertanto con tutto questo nel mio cuore che vi dico: «Pace a voi!».</p>\n<p>La pace è il primo dono che il Signore ci ha portato ed è il primo compito che i capi delle Nazioni devono perseguire: essa è la condizione fondamentale per il rispetto dei diritti di ogni uomo nonché per lo sviluppo integrale dell’intero popolo. Gesù Cristo, che Dio Padre ha inviato nel mondo quale Principe della Pace, ci ha dato il modello da seguire. Egli, passando attraverso il sacrificio e l’obbedienza, ha donato la sua pace al mondo. Per questo, già nel momento della sua nascita il coro degli angeli ha intonato il canto celeste: «<i>Gloria a Dio nel più alto dei cieli e sulla terra pace agli uomini, che egli ama</i>» (<i>Lc</i> 2,14). Che gioia se tutti i membri del popolo sud sudanese potessero elevare a una sola voce il canto che riecheggia quello angelico: «<i>O Dio, noi ti preghiamo e ti glorifichiamo per la tua grazia in favore del Sud Sudan, Terra di grande abbondanza; sostienici uniti e in armonia</i>» (Prima strofa dell’Inno nazionale del Sud Sudan). E come desidererei che le voci di tutta la famiglia umana potessero associarsi a questo coro celeste per proclamare gloria a Dio e promuovere la pace tra gli uomini!</p>\n<p><b>Sguardo di Dio</b></p>\n<p><b>2. </b>Siamo ben consapevoli che la natura di questo nostro incontro è del tutto particolare e in un certo senso unica, perché qui non si tratta di un consueto e comune incontro bilaterale o diplomatico tra il Papa e i Capi di Stato e nemmeno di una iniziativa ecumenica tra i rappresentanti delle diverse comunità cristiane: si tratta, infatti, di un ritiro spirituale. Già la parola “ritiro” indica un allontanamento volontario da un ambiente o un’attività verso un luogo appartato. E l’aggettivo “spirituale” suggerisce che questo nuovo spazio di esperienza è caratterizzato dal raccoglimento interiore, dalla preghiera fiduciosa, dalla riflessione ponderata e dagli incontri riconcilianti, per poter portare buoni frutti per sé stessi e, di conseguenza, per le comunità alle quali apparteniamo. </p>\n<p>Lo scopo di questo ritiro è quello di stare insieme davanti a Dio e discernere la sua volontà; è riflettere sulla propria vita e sulla comune missione che ci affida; è rendersi consapevoli dell’enorme corresponsabilità per il presente e per il futuro del popolo sud sudanese; è impegnarsi, rinvigoriti e riconciliati, per la costruzione della vostra Nazione. Cari fratelli e sorelle, non dimentichiamo che a noi, leader politici e religiosi, Dio ha affidato il compito di essere guide del suo popolo: ci ha affidato molto, e proprio per questo richiederà da noi molto di più! Ci domanderà conto del nostro servizio e della nostra amministrazione, del nostro impegno in favore della pace e del bene compiuto per i membri delle nostre comunità, in particolare i più bisognosi ed emarginati, in altre parole ci chiederà conto della nostra vita ma anche della vita degli altri (cfr <i>Lc</i> 12,48). </p>\n<p>Il gemito dei poveri che hanno fame e sete di giustizia ci obbliga in coscienza e ci impegna nel nostro servizio. Essi sono piccoli agli occhi del mondo ma sono preziosi agli occhi di Dio. Quando uso questa espressione “gli occhi di Dio”, penso allo sguardo del Signore Gesù. Ogni ritiro spirituale, come pure il quotidiano esame di coscienza, devono farci sentire con tutto il nostro essere, con tutta la nostra storia, con tutte le nostre virtù ed anche i nostri vizi, di essere di fronte allo sguardo del Signore, l’Unico in grado di vedere in noi la verità e di condurci pienamente ad essa. La Parola di Dio ci dona un bell’esempio di come l’incontro con lo sguardo di Gesù può segnare i momenti più importanti della vita di un suo discepolo. Si tratta dei <i>tre sguardi del Signore sull’apostolo Pietro</i>, che qui vorrei ricordare.</p>\n<p>Il <i>primo sguardo</i> di Gesù su Pietro è stato quando suo fratello Andrea lo aveva portato da Lui, indicandoglielo come Messia: Gesù fissa il suo sguardo su Simone e gli dice che d’ora in poi si chiamerà Pietro (cfr <i>Gv</i> 1,41-42). Successivamente gli annuncerà che su questa “pietra” edificherà la sua Chiesa, mostrandogli così di contare su di lui per realizzare il piano di salvezza per il suo popolo. Il primo sguardo, dunque, è lo sguardo dell’elezione che ha suscitato l’entusiasmo per una missione speciale. </p>\n<p>Il <i>secondo sguardo</i> avviene nella tarda notte del giovedì santo. Pietro ha rinnegato il suo Signore per la terza volta. Gesù, portato via a forza dalle guardie, fissa di nuovo lo sguardo su di lui, suscitando questa volta in lui un doloroso ma salutare pentimento. L’apostolo scappò via e «pianse amaramente» (<i>Mt</i> 26,75) per aver tradito la vocazione, la fiducia e l’amicizia del Maestro. Il secondo sguardo di Gesù, dunque, ha toccato il cuore di Pietro e ha provocato la sua conversione. </p>\n<p>Infine, dopo la risurrezione, sulla riva del lago di Tiberiade, Gesù ha fissato <i>ancora il suo sguardo</i> su Pietro, chiedendogli di dichiarare il suo amore per tre volte e affidandogli di nuovo la missione di pastore del suo gregge, indicandogli anche come questa sua missione sarebbe culminata nel sacrificio della vita (cfr <i>Gv</i> 21,15-19). </p>\n<p>In un certo senso, possiamo dire che tutti noi siamo stati chiamati alla vita di fede, siamo stati eletti da Dio, ma anche dal popolo, per servirlo fedelmente, e in questo servizio forse abbiamo commesso errori, alcuni più piccoli, altri più grandi. Il Signore Gesù, però, sempre perdona gli sbagli di chi si pente e sempre rinnova la sua fiducia, chiedendo a noi in particolare la totale dedizione alla causa del suo popolo.</p>\n<p>Cari fratelli e sorelle, lo sguardo di Gesù si posa anche adesso, qui ed ora, su ciascuno di noi. È molto importante incrociarlo con i nostri occhi interiori, domandandoci: Qual è oggi lo sguardo di Gesù su di me? A che cosa mi chiama? Che cosa il Signore mi vuole perdonare e che cosa nel mio atteggiamento chiede di cambiare? Qual è la mia missione e il compito che Dio mi affida per il bene del suo popolo? Il popolo infatti è suo, non appartiene a noi, anzi, noi stessi siamo membri del popolo, solo che abbiamo una responsabilità e una missione particolare: quella di servirlo. Siamo certi, cari fratelli, che tutti noi siamo sotto lo sguardo di Gesù: Lui ci guarda con amore, ci chiede qualcosa, ci perdona qualcosa e ci dà una missione. Lui ci mostra grande fiducia, scegliendoci per essere suoi collaboratori nella costruzione di un mondo più giusto. Siamo sicuri che il suo sguardo ci conosce a fondo, ci ama e ci trasforma, ci riconcilia e ci unisce. Il suo sguardo benevolo e misericordioso ci incoraggia a rinunciare alla strada che porta al peccato e alla morte e ci sostiene nel proseguire il cammino della pace e del bene. Ecco un esercizio che ci fa bene e che si può fare sempre anche a casa: pensare che lo sguardo di Gesù è su di me, su di noi e che sarà proprio questo sguardo pieno d’amore ad accoglierci nell’ultimo giorno della nostra vita terrena.</p>\n<p><b>Sguardo del popolo</b></p>\n<p><b>3. </b>Lo sguardo di Dio è in particolar modo posto su di voi ed è uno sguardo che vi offre la pace. Però, anche un altro sguardo è posto su di voi: lo sguardo del nostro popolo, ed è uno sguardo che esprime il desiderio ardente di giustizia, di riconciliazione e di pace. In questo momento desidero assicurare la mia vicinanza spirituale a tutti i vostri connazionali, in particolare ai rifugiati e ai malati, rimasti nel Paese con grandi aspettative e con il fiato sospeso, in attesa dell’esito di questo giorno storico. Sono certo che essi, con grande speranza ed intensa preghiera nei loro cuori, hanno accompagnato questo incontro. E come Noè ha atteso che la colomba gli portasse il rametto d’ulivo per mostrare la fine del diluvio e l’inizio di una nuova era di pace tra Dio e gli uomini (cfr <i>Gen</i> 8,11), così il vostro popolo attende il vostro ritorno in Patria, la riconciliazione di tutti i suoi membri e una nuova era di pace e prosperità per tutti. </p>\n<p>I miei pensieri vanno innanzitutto alle persone che hanno perso i loro cari e le loro case, alle famiglie che si sono separate e mai più ritrovate, a tutti i bambini e agli anziani, alle donne e agli uomini che soffrono terribilmente a causa dei conflitti e delle violenze che hanno seminato morte, fame, dolore e pianto. Questo grido dei poveri e dei bisognosi lo abbiamo sentito fortemente, esso penetra i cieli fino al cuore di Dio Padre che vuole dar loro giustizia e donare loro la pace. A queste anime sofferenti penso spesso e imploro che il fuoco della guerra si spenga una volta per sempre, che possano tornare nelle loro case e vivere in serenità. Supplico Dio onnipotente che la pace venga nella vostra terra, e mi rivolgo anche agli uomini di buona volontà affinché la pace venga nel vostro popolo.</p>\n<p>Cari fratelli e sorelle, la pace è possibile. Non mi stancherò mai di ripetere che la pace è possibile! Ma questo grande dono di Dio è allo stesso tempo anche un forte impegno degli uomini responsabili verso il popolo. Noi cristiani crediamo e sappiamo che la pace è possibile perché Cristo è risorto e ha vinto il male con il bene, ha assicurato ai suoi discepoli la vittoria della pace su quei complici della guerra che sono la superbia, l’avarizia, la brama di potere, l’interesse egoistico, la menzogna e l’ipocrisia (cfr <i> <a href=\"http://w2.vatican.va/content/francesco/it/homilies/2017/documents/papa-francesco_20171123_celebrazionedipreghiera-pace-sudsudan-congo.html\">Omelia nella celebrazione per la pace in Sud Sudan e nella Repubblica Democratica del Congo</a></i>, 23 novembre 2017). </p>\n<p>Auspico per tutti noi che sappiamo accogliere l’altissima vocazione di essere artigiani di pace, in uno spirito di fraternità e solidarietà con ogni membro del nostro popolo, uno spirito nobile, retto, fermo e coraggioso nella ricerca della pace, tramite il dialogo, il negoziato e il perdono. Vi esorto pertanto a cercare ciò che vi unisce, a partire dall’appartenenza allo stesso popolo, e superare tutto ciò che vi divide. La gente è stanca ed esausta ormai per le guerre passate: per favore, ricordatevi che con la guerra si perde tutto! La vostra gente oggi brama un futuro migliore, che passa attraverso la riconciliazione e la pace.</p>\n<p>Con grande fiducia ho appreso, nel settembre scorso, che i più alti rappresentanti politici del Sud Sudan avevano stipulato un accordo di pace. Perciò, oggi mi congratulo con i firmatari di tale documento, sia con voi qui presenti sia con quelli assenti, senza escludere nessuno; in primo luogo con il Presidente della Repubblica e i capi dei partiti politici, per la scelta della via del dialogo, per la disponibilità al compromesso, per la determinazione di raggiungere la pace, per la prontezza di riconciliarsi e per la volontà di attuare quanto concluso. Auspico di cuore che definitivamente cessino le ostilità, che l’armistizio sia rispettato - per favore, che l'armistizio sia rispettato! -, che le divisioni politiche ed etniche siano superate e che la pace sia duratura, per il bene comune di tutti i cittadini che sognano di cominciare a costruire la Nazione.</p>\n<p>È assai prezioso il comune impegno dei fratelli cristiani, dentro le varie iniziative ecumeniche in seno al Consiglio delle Chiese del Sud Sudan, in favore della riconciliazione e della pace, dei poveri e degli emarginati, a beneficio del progresso dell’intero popolo sud sudanese. Ricordo con gioia e con gratitudine il recente incontro con la Conferenza Episcopale del Sudan e del Sud Sudan in Vaticano, in occasione della visita <i>ad limina Apostolorum</i>. Sono stato colpito dal loro ottimismo, fondato sulla fede viva e manifestato nel loro impegno instancabile, nonché dalle loro preoccupazioni in mezzo alle numerose difficoltà politiche e sociali. A tutti i cristiani del Sud Sudan che, aiutando i più bisognosi, fasciano le ferite del corpo di Gesù, auguro l’abbondanza delle grazie celesti e assicuro il mio ricordo permanente nella preghiera. Possano essere operatori di pace nel popolo sud sudanese, con la preghiera e la testimonianza, con la guida spirituale e l’assistenza umana di ogni suo membro, leader inclusi.</p>\n<p>In conclusione, rinnovo a tutti voi, Autorità civili ed ecclesiastiche del Sud Sudan, la mia gratitudine e il mio apprezzamento per la partecipazione a questo ritiro; e a tutto il caro popolo sud sudanese formulo fervidi voti di pace e di prosperità. Che l’abbondanza della grazia e della benedizione di Dio Misericordioso raggiunga il cuore di ogni uomo e di ogni donna in Sud Sudan e porti frutti di pace duratura e rigogliosa, nella stessa maniera come le acque del fiume Nilo, che attraversano il vostro Paese, fanno crescere e fiorire la vita. Infine, confermo il mio desiderio e la mia speranza di potermi recare prossimamente, con la grazia di Dio, nella vostra amata Nazione, insieme ai miei cari fratelli qui presenti, l’Arcivescovo di Canterbury e già Moderatore della Chiesa Presbiteriana.</p>\n<p><b>Preghiera finale</b></p>\n<p><b>4.</b> Infine, vorrei concludere questa meditazione con una preghiera, rispondendo all’invito dell’apostolo San Paolo: «Raccomando dunque, prima di tutto, che si facciano domande, suppliche, preghiere e ringraziamenti per tutti gli uomini, per i re e per tutti quelli che stanno al potere, perché possiamo condurre una vita calma e tranquilla, dignitosa e dedicata a Dio» (<i>1 Tm</i> 2,1-2).</p>\n<p>Padre santo, Dio di infinita bontà, Tu ci chiami a rinnovarci nel tuo Spirito e manifesti la tua onnipotenza soprattutto nella grazia del perdono. Riconosciamo il tuo amore di Padre quando pieghi la durezza dell’uomo e in un mondo lacerato da lotte e discordie lo rendi disponibile alla riconciliazione. Molte volte gli uomini hanno infranto la tua alleanza e Tu, invece di abbandonarli, hai stretto con loro un vincolo nuovo per mezzo di Gesù, tuo Figlio e nostro redentore: un vincolo così saldo che nulla potrà mai spezzarlo.</p>\n<p>Ti preghiamo di agire, con la forza dello Spirito, nell’intimo dei cuori, perché i nemici si aprano al dialogo, gli avversari si stringano la mano e i popoli si incontrino nella concordia. Per tuo dono, o Padre, la ricerca sincera della pace estingua le contese, l’amore vinca l’odio e la vendetta sia disarmata dal perdono, perché affidandoci unicamente alla tua misericordia ritroviamo la via del ritorno a Te, e aprendoci all’azione dello Spirito Santo viviamo in Cristo la vita nuova, nella lode perenne del tuo nome e nel servizio dei fratelli. Amen (cfr <i>Prefazi delle Preghiere Eucaristiche per la Riconciliazione I e II</i>).</p>\n<p>Cari fratelli e sorelle, la pace sia con noi e con noi rimanga sempre!</p>\n<p>E a voi tre, che avete firmato l’Accordo di pace, chiedo, come fratello: rimanete nella pace. Ve lo chiedo con il cuore. Andiamo avanti. Ci saranno tanti problemi, ma non spaventatevi, andate avanti, risolvete i problemi. Voi avete avviato un processo: che finisca bene. Ci saranno lotte fra voi due, sì. Anche queste avvengano dentro l’ufficio, ma davanti al popolo, con le mani unite. Così, da semplici cittadini diventerete Padri della Nazione. Permettetemi di chiederlo con il cuore, con i miei sentimenti più profondi. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><blockquote>\n<p align=\"center\"><font color=\"#663300\">RETIRO ESPIRITUAL PARA OS LÍDERES DO SUDÃO DO SUL</font></p>\n</blockquote>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO</i></b></font><font color=\"#663300\"></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Domus Sanctae Marthae<br>Quinta-feira, 11 de abril de 2019</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2019/4/11/ritiro-leaders-sudsudan.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font> \n<p><b><i>Saudação inicial</i></b></p>\n<p>1. Dirijo a minha saudação cordial a cada um de vós aqui presentes, ao Senhor Presidente da República, à Senhora e aos Senhores Vice-Presidentes da futura Presidência da República que, de acordo com o <i>Revitalised Agreement on the Resolution of Conflict in South Sudan</i>, assumirão altos cargos de responsabilidades nacionais no dia 12 de maio próximo. Saúdo fraternalmente os membros do Conselho das Igrejas do Sudão do Sul, que espiritualmente acompanham o caminho do rebanho que lhes foi confiado nas respetivas comunidades. Agradeço-vos a boa vontade e o coração aberto com que aceitastes o meu convite para participar neste Retiro no Vaticano. Gostaria de dirigir uma saudação especial ao Arcebispo de Canterbury, Sua Graça Justin Welby, idealizador desta iniciativa — é um irmão que vai sempre em frente na reconciliação — assim como ao ex-Moderador da Igreja presbiteriana da Escócia, Reverendo John Chalmers. Juntamente convosco louvo a Deus com o coração grato e exultante, porque nos tornou possível viver juntos estes dois dias de graça, na sua santa presença para invocar e receber a sua paz.</p>\n<p>Desejo dirigir-me a todos vós com as palavras do Senhor ressuscitado: «A paz esteja convosco!» (<i>Jo</i> 20, 19). Esta saudação, encorajadora e ao mesmo tempo consoladora, Jesus dirigiu-a no Cenáculo aos seus discípulos, amedrontados e desanimados, aparecendo-lhes depois da sua Ressurreição. Para nós é importante como nunca recordar que precisamente “paz” foi a primeira palavra que a voz do Senhor pronunciou, o primeiro dom oferecido aos Apóstolos após a sua dolorosa paixão e depois de ter derrotado a morte. Também eu dirijo a mesma saudação a vós, que viestes de um contexto de grande tribulação para vós e para o vosso povo, um povo muito provado devido às consequências dos conflitos. Que tais palavras voltem a ressoar no Cenáculo desta Casa como aquelas do Mestre, de modo que todos e cada um possam receber força renovada para levar em frente o almejado progresso da vossa jovem Nação e, como o fogo do Pentecostes para a comunidade nascente dos cristãos, se possa acender uma nova luz de esperança para todo o povo sul-sudanês. Portanto, é com tudo isto no meu coração que vos digo: «A paz esteja convosco!».</p>\n<p>A paz foi o primeiro dom que o Senhor nos trouxe, a primeira tarefa que os chefes das Nações devem perseguir: ela é a condição fundamental para o respeito dos direitos de cada homem, assim como para o desenvolvimento integral de todo o povo. Jesus Cristo, que Deus Pai enviou ao mundo como Príncipe da Paz, ofereceu-nos o modelo a seguir. Passando através do sacrifício e da obediência, Ele concedeu a sua paz ao mundo. Por isso, já no momento do seu nascimento o coro de anjos entoou este cântico celeste: «<i>Glória a Deus nas alturas e paz na terra aos homens do seu agrado</i>» (<i>Lc</i> 2, 14). Que alegria, se todos os membros do povo sul-sudanês pudessem elevar em uníssono o cântico que ressoa o angélico: «<i>Ó Deus, nós vos suplicamos e vos glorificamos pela vossa graça a favor do Sudão do Sul, Terra de grande abundância; conservai-nos unidos e em harmonia!</i>» (Primeira estrofe do Hino nacional do Sudão do Sul). E como eu gostaria que as vozes de toda a família humana pudessem associar-se a este coro celeste, para dar glória a Deus e promover a paz entre os homens!</p>\n<p><b><i>Olhar de Deus</i></b></p>\n<p>2. Estamos bem cientes de que a natureza desta nossa reunião é muito particular e num certo sentido única, porque aqui não se trata de um habitual e comum encontro bilateral ou diplomático entre o Papa e os Chefes de Estado, e nem sequer de uma iniciativa ecuménica entre os representantes das várias comunidades cristãs: com efeito, trata-se de um Retiro espiritual. Já a palavra “retiro” indica um afastamento voluntário de um ambiente ou de uma atividade para um lugar isolado. E o adjetivo “espiritual” sugere que este novo espaço de experiência se carateriza pelo recolhimento interior, pela oração confiante, pela reflexão ponderada e pelos encontros reconciliantes, a fim de poder dar bons frutos para nós mesmos e, por conseguinte, para as comunidades às quais pertencemos.</p>\n<p>A finalidade deste Retiro consiste em estar juntos diante de Deus e discernir a sua vontade; em meditar sobre a própria vida e sobre a missão comum que Ele nos confia; em estar conscientes da enorme corresponsabilidade em relação ao presente e ao futuro do povo sul-sudanês; em comprometer-se, fortalecidos e reconciliados, a favor da construção da vossa Nação. Amados irmãos e irmãs, não nos esqueçamos de que a nós, líderes políticos e religiosos, Deus confiou a tarefa de ser guias do seu povo: Ele confiou-nos muito, e exatamente por isso há de exigir de nós muito mais! Pedir-nos-á que prestemos contas do nosso serviço e da nossa administração, do nosso engajamento em benefício da paz e do bem realizado em prol dos membros das nossas comunidades, em particular pelos mais necessitados e marginalizados; por outras palavras, pedir-nos-á que prestemos contas da nossa vida, mas também da vida dos outros (cf. <i>Lc</i> 12, 48).</p>\n<p>O gemido dos pobres que têm fome e sede de justiça obriga-nos em consciência e compromete-nos no nosso serviço. Eles são pequeninos aos olhos do mundo, mas preciosos aos olhos de Deus. Quando uso a expressão “os olhos de Deus”, penso no olhar do Senhor Jesus. Cada Retiro espiritual, assim como o exame de consciência diário, deve fazer-nos sentir com todo o nosso ser, com toda a nossa história, com todas as nossas virtudes e também com todos os nossos vícios, que estamos diante do olhar do Senhor, o Único capaz de ver a verdade em nós e de nos conduzir plenamente a ela. A Palavra de Deus dá um bonito exemplo do modo como o encontro com o olhar de Jesus pode marcar os momentos mais importantes da vida de um seu discípulo. Trata-se dos <i>três olhares do Senhor sobre o Apóstolo Pedro</i>, que gostaria de recordar aqui.</p>\n<p>O <i>primeiro olhar</i> de Jesus sobre Pedro foi quando o seu irmão André o tinha levado a Ele, indicando-lho como Messias: Jesus fixa o seu olhar em Simão, dizendo-lhe que doravante se chamará Pedro (cf. <i>Jo</i> 1, 41-42). Sucessivamente, anunciar-lhe-á que sobre aquela “pedra” edificará a sua Igreja, demonstrando-lhe assim que conta com ele para realizar o plano de salvação para o seu povo. Por conseguinte, o primeiro olhar é o da eleição, que suscitou o entusiasmo por uma missão especial.</p>\n<p>O <i>segundo olhar</i> tem lugar na madrugada de Quinta-Feira Santa. Pedro negou o seu Senhor pela terceira vez. Ao ser levado à força pelos guardas, Jesus volta a fixar o olhar sobre ele, suscitando nele desta vez um doloroso mas saudável arrependimento. O Apóstolo fugiu e «chorou amargamente» (<i>Mt</i> 26, 75), por ter atraiçoado a vocação, a confiança e a amizade do Mestre. Portanto, o segundo olhar de Jesus sensibilizou o coração de Pedro e provocou a sua conversão.</p>\n<p>Por fim, depois da Ressurreição, na margem do lago de Tiberíades, Jesus fixou <i>novamente o seu olhar </i>em Pedro, pedindo-lhe por três vezes para declarar o seu amor e voltando a confiar-lhe a missão de pastor da sua grei, indicando-lhe também que esta sua missão teria culminado no sacrifício da vida (cf. <i>Jo</i> 21, 15-19).</p>\n<p>Em certo sentido, podemos dizer que todos nós fomos chamados à vida de fé, fomos eleitos por Deus, mas também pelo povo, para o servir fielmente, neste serviço talvez tenhamos cometido erros, alguns mais pequeninos, outros maiores. No entanto, o Senhor Jesus perdoa sempre os erros de quem se arrepende, e renova sempre a sua confiança, pedindo-nos de forma particular a dedicação total à causa do seu povo.</p>\n<p>Estimados irmãos e irmãs, Jesus fixa o seu olhar também neste momento, aqui e agora, sobre cada um de nós. É muito importante cruzá-lo com os nossos olhares interiores, interrogando-nos: qual é, hoje, o olhar de Jesus sobre mim? A que me chama? O que o Senhor me quer perdoar, e o que pede que eu mude na minha atitude? Qual é a minha missão e a tarefa que Deus me confia, para o bem do seu povo? Com efeito, o povo é seu, não nos pertence, aliás, nós mesmos somos membros do povo, mas temos uma responsabilidade e uma missão particular: servi-lo. Caros irmãos, tenhamos a certeza de que todos nós estamos sob o olhar de Jesus: Ele fita-nos com amor, pede-nos algo, perdoa-nos alguma coisa e confia-nos uma missão. Ele demonstra-nos grande confiança, escolhendo-nos para ser seus colaboradores na construção de um mundo mais justo. Estejamos certos de que o seu olhar nos conhece profundamente, nos ama e nos transforma, nos reconcilia e nos une. O seu olhar benévolo e misericordioso encoraja-nos a renunciar à vereda que leva ao pecado e à morte, e sustenta-nos no prosseguimento do caminho da paz e do bem. Eis um exercício que nos faz bem e que se pode praticar sempre também em casa: pensar que o olhar de Jesus está sobre mim, sobre nós, e que será precisamente este olhar repleto de amor que nos receberá no último dia da nossa vida terrena.</p>\n<p><b><i>E depois, o olhar do povo</i></b></p>\n<p>3. O olhar de Deus fixa-se de modo particular em vós, e é um olhar que vos oferece a paz. No entanto, há também outro olhar que vos fita: o olhar do nosso povo, e trata-se de um olhar que exprime o desejo ardente de justiça, de reconciliação e de paz. Neste momento quero assegurar a minha proximidade espiritual a todos os vossos compatriotas, de maneira especial aos refugiados e aos enfermos, que permaneceram no país com grandes expetativas e com o fôlego suspenso, à espera do êxito deste dia histórico. Estou persuadido de que eles acompanharam este encontro com grande esperança e intensa oração nos seus corações. E assim como Noé esperou que a pomba lhe trouxesse o pequeno ramo de oliveira, para demonstrar o fim do dilúvio e o início de uma nova era de paz entre Deus e os homens (cf. <i>Gn</i> 8, 11), do mesmo modo o vosso povo aguarda o vosso retorno à Pátria, a reconciliação de todos os seus membros e uma renovada era de paz e prosperidade para todos.</p>\n<p>Dirijo os meus pensamentos, antes de tudo, às pessoas que perderam os seus entes queridos e as suas casas, às famílias que se separaram e nunca mais voltaram a encontrar-se, a todas as crianças e aos idosos, às mulheres e aos homens que sofrem terrivelmente por causa dos conflitos e das violências que semearam morte, fome, dor e pranto. Ouvimos fortemente este clamor dos pobres e dos necessitados; ele penetra os céus até ao coração de Deus Pai, que lhes deseja fazer justiça e conceder a paz. Penso com frequência nestas almas sofredoras e imploro que o fogo da guerra se apague uma vez por todas, que elas possam voltar para os seus lares e viver em serenidade. Suplico a Deus Todo-Poderoso que a paz alcance a vossa terra, e dirijo-me também aos homens de boa vontade, a fim de que ao vosso povo seja concedida a paz.</p>\n<p>Prezados irmãos e irmãs, a paz é possível. Nunca me cansarei de repetir que a paz é possível! Mas esta grandiosa dádiva de Deus é, ao mesmo tempo, também um forte engajamento dos homens responsáveis pelo povo. Nós, cristãos, acreditamos e sabemos que a paz é possível, porque Cristo ressuscitou e venceu o mal com o bem, garantindo aos seus discípulos a vitória da paz sobre os cúmplices da guerra, que são a soberba, a avareza, a ganância de poder, o interesse egoísta, a mentira e a hipocrisia (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/homilies/2017/documents/papa-francesco_20171123_celebrazionedipreghiera-pace-sudsudan-congo.html\"> Homilia na vigília de oração pela paz no Sudão do Sul e na República Democrática do Congo</a></i>, 23 de novembro de 2017).</p>\n<p>Desejo que todos nós saibamos aceitar a excelsa vocação de ser artesãos de paz, num espírito de fraternidade e solidariedade com todos os membros do nosso povo, um espírito nobre, reto, firme e intrépido na busca da paz, através do diálogo, da negociação e do perdão. Portanto, exorto-vos a procurar aquilo que vos une, a partir da pertença ao mesmo povo, e a superar tudo o que vos divide. As pessoas já estão cansadas e exaustas devido às guerras passadas: por favor, recordai-vos que tudo se perde com a guerra! Hoje o vosso povo aspira a um porvir melhor, que passa através da reconciliação e da paz.</p>\n<p>Em setembro passado, com grande confiança, tomei conhecimento que os mais altos representantes políticos do Sudão do Sul tinham estabelecido um acordo de paz. Por isso, hoje congratulo-me com os signatários daquele documento, quer convosco aqui presentes, quer com os ausentes, sem excluir ninguém; em primeiro lugar com o Presidente da República e com os chefes dos partidos políticos, pela escolha do caminho do diálogo, pela disponibilidade ao compromisso, pela determinação de alcançar a paz, pela prontidão de se reconciliar e pela vontade de pôr em prática quanto foi concluído. Desejo de coração que cessem definitivamente as hostilidades, que o armistício seja respeitado — por favor, que o armistício seja respeitado! — que as divisões políticas e étnicas sejam superadas e que a paz seja duradoura, para o bem comum de todos os cidadãos que sonham em começar a construir a Nação.</p>\n<p>É deveras precioso o compromisso comum dos irmãos cristãos, no âmbito das várias iniciativas ecuménicas no seio do Conselho das Igrejas do Sudão do Sul, a favor da reconciliação e da paz, dos pobres e dos marginalizados, em benefício do progresso de todo o povo sul-sudanês. Recordo com alegria e gratidão o recente encontro com a Conferência Episcopal do Sudão e do Sudão do Sul no Vaticano, por ocasião da visita <i>ad limina Apostolorum</i>. Fiquei impressionado com o otimismo deles, fundado na fé viva e manifestado no seu compromisso incansável, assim como as suas preocupações no meio das numerosas dificuldades políticas e sociais. A todos os cristãos do Sudão do Sul que, ajudando os mais necessitados, cuidam das feridas do Corpo de Jesus, desejo a abundância das graças celestiais e garanto a minha recordação permanente na oração. Possam ser obreiros de paz junto do povo sul-sudanês, com a prece e o testemunho, mediante a guia espiritual e a assistência humana de todos os seus membros, inclusive dos líderes.</p>\n<p>Concluindo, renovo a todos vós, Autoridades civis e eclesiásticas do Sudão do Sul, a minha gratidão e o meu apreço pela participação neste Retiro; e a todo o amado povo sul-sudanês formulo fervorosos votos de paz e prosperidade. Que a abundância da graça e da bênção de Deus misericordioso alcance o coração de cada homem e de cada mulher no Sudão do Sul, dando frutos de paz duradoura e vigorosa, da mesma forma como as águas do rio Nilo, que atravessam o vosso país, fazem crescer e florescer a vida. Por fim, confirmo o meu desejo e a minha esperança de poder visitar proximamente, com a graça de Deus, a vossa amada Nação, juntamente com os meus diletos irmãos aqui presentes, o Arcebispo de Canterbury, e o ex-Moderador da Igreja presbiteriana.</p>\n<p><b><i>Oração</i> <i>final</i></b></p>\n<p>4. E agora, gostaria de concluir esta meditação com uma oração, respondendo ao convite do Apóstolo São Paulo: «Recomendo, pois, antes de tudo, que se façam preces, orações, súplicas e ações de graças por todos os homens, pelos reis e por todos os que estão constituídos em autoridade, a fim de que levemos uma vida serena e tranquila, com toda a piedade e dignidade» (<i>1 Tm</i> 2, 1-2).</p>\n<p>Pai santo, Deus de bondade infinita, Vós chamais-nos para nos renovar no vosso Espírito e manifestais a vossa omnipotência sobretudo na graça do perdão. Reconhecemos o vosso amor de Pai quando dobrais a dureza do homem e, num mundo dilacerado por lutas e discórdias, o tornais disponível à reconciliação. Muitas vezes os homens violaram a vossa aliança e Vós, em vez de os abandonar, estreitastes com eles um novo vínculo, por meio de Jesus, vosso Filho e nosso Redentor: um vínculo tão sólido que nada, jamais, o poderá romper.</p>\n<p>Pedimos-vos que ajais, com a força do Espírito, no íntimo dos corações, a fim de que os inimigos se abram ao diálogo, os adversários se deem as mãos e os povos se encontrem na concórdia. Graças ao vosso dom, ó Pai, a busca sincera da paz extinga as contendas, o amor vença o ódio e a vingança seja desarmada pelo perdão para que, confiando unicamente na vossa misericórdia, voltemos a encontrar o caminho de regresso para Vós e, abrindo-nos à ação do Espírito Santo, levemos a vida nova em Cristo, no louvor incessante do vosso amor e no serviço aos irmãos. Amém! (cf. <i> Prefácios das Preces Eucarísticas para a Reconciliação, </i> <span style=\"font-variant:small-caps\">i</span><i> e </i> <span style=\"font-variant:small-caps\">ii</span>).</p>\n<p>Estimados irmãos e irmãs, a paz esteja connosco, e connosco permaneça sempre!</p>\n<p>E a vós três, que assinastes o Acordo de paz, peço-vos como irmão: permanecei na paz! Peço-vos isto de coração. Vamos em frente! Haverá muitos problemas, mas não vos assusteis, ide em frente, resolvei os problemas. Vós destes início a um processo: que acabe bem! Haverá lutas entre vós dois, sim. Que também elas sejam travadas dentro do escritório, mas diante do povo dai-vos as mãos. Assim, de simples cidadãos tornar-vos-eis Pais da Nação! Permiti que eu vos peça isto de coração, com os meus sentimentos mais profundos!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">RETIRO ESPIRITUAL DE LOS LÍDERES DE SUDÁN DEL SUR</font></p>\n<p align=\"center\"><font color=\"#663300\"><b><font size=\"4\"><i>DISCURSO DEL SANTO PADRE FRANCISCO</i></font></b></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Domus Sanctae Marthae<br>Jueves, 11 de abril de 2019</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2019/4/11/ritiro-leaders-sudsudan.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><b>Saludo inicial</b></p>\n<p>1. Doy una cordial bienvenida a cada uno de vosotros, los aquí presentes: al Presidente de la República, a la vicepresidenta y los vicepresidentes de la futura Presidencia de la República, quienes, de conformidad con los términos del <i>Revitalised Agreement on the Resolution of Conflict in South Sudan</i> asumirán altos cargos de responsabilidad nacional el próximo 12 de mayo. También saludo fraternalmente a los miembros del Consejo de las Iglesias de Sudán del Sur, que acompañan espiritualmente el camino de la grey que se les ha confiado en sus respectivas comunidades. Doy gracias a todos por la buena voluntad y el corazón abierto con el que aceptaron mi invitación a participar en este retiro en el Vaticano. Quisiera dirigir un saludo especial al arzobispo de Canterbury, Su Gracia Justin Welby, que concibió esta iniciativa ―es un hermano que va siempre adelante en la reconciliación―, y al ex moderador de la Iglesia Presbiteriana de Escocia, el reverendo John Chalmers. Junto a vosotros alabo a Dios, con el corazón agradecido y exultante por permitirnos compartir estos dos días de gracia en su santa presencia, para implorar y recibir su paz.</p>\n<p>Quiero dirigirme a todos vosotros con las palabras del Señor resucitado «¡La paz con vosotros!» (<i>Jn</i> 20,19). Este saludo, al mismo tiempo alentador y consolador, fue el que Jesús dirigió en el cenáculo a sus discípulos, atemorizados y desolados, cuando se les apareció después de su resurrección. Es extremadamente importante para nosotros recordar que “paz” fue la primera palabra pronunciada por la voz del Señor, el primer don ofrecido a los apóstoles después de su dolorosa pasión y su triunfo sobre la muerte. Yo también os dirijo ese mismo saludo a los que venís de un contexto de gran tribulación para vosotros y para vuestro pueblo, un pueblo muy probado por las consecuencias de los conflictos. Que esas palabras resuenen en el cenáculo de esta casa, como las palabras del Maestro, para que todos y cada uno de vosotros tome nuevas fuerzas para alcanzar el progreso tan deseado de vuestra joven nación y, como el fuego de Pentecostés en la joven comunidad cristiana, se encienda una nueva luz de esperanza para todos los habitantes de Sudán del Sur. Por eso, llevando todo esto en mi corazón os digo: «¡La paz con vosotros!».</p>\n<p>La paz es el primer don que el Señor nos ha dado y es la primera tarea que los líderes de las naciones deben perseguir: es la condición fundamental para el respeto de los derechos de cada hombre y para el desarrollo integral de todo el pueblo. Jesucristo, a quien Dios Padre envió al mundo como el Príncipe de la Paz, nos dio el modelo a seguir. Él, pasando por el sacrificio y la obediencia, dio su paz al mundo. Por eso, ya desde el momento de su nacimiento, el coro de ángeles entonó el canto celestial: «<i>Gloria a Dios en las alturas y en la tierra, paz a los hombres, en quienes él se complace»</i> (<i>Lc</i> 2,14). ¡Qué alegría si todos los miembros del pueblo de Sudán del Sur pudieran cantar con una sola voz el canto que se hace eco de aquel del ángel!: <i>«Oh Dios, te rogamos y te glorificamos por tu gracia en favor de Sudán del Sur, tierra de gran abundancia; mantennos juntos y en armonía»</i> (Primera estrofa del Himno Nacional de Sudán del Sur). ¡Y cómo me gustaría que las voces de toda la familia humana se unieran a este coro celestial para proclamar gloria a Dios y promover la paz entre los hombres!</p>\n<p><b>Mirada de Dios</b></p>\n<p>2. Somos muy conscientes de que la naturaleza de este encuentro nuestro es muy especial y, de alguna manera, única, porque aquí no se trata de un común y habitual encuentro bilateral o diplomático entre el Papa y los Jefes de Estado y tampoco de una iniciativa ecuménica entre los representantes de las diferentes comunidades cristianas: se trata, de hecho, de un retiro espiritual. La palabra “retiro” ya indica un alejamiento voluntario de un ambiente o de una actividad hacia un lugar apartado. Y el adjetivo “espiritual” sugiere que este nuevo espacio de experiencia se caracteriza por el recogimiento interior, la oración confiada, la reflexión ponderada y los encuentros reconciliadores, que dé buenos frutos para uno mismo y, en consecuencia, para las comunidades a las que pertenecemos.</p>\n<p>El propósito de este retiro es estar juntos ante Dios y discernir su voluntad; es reflexionar sobre nuestra vida y sobre la misión común que se nos confía; es tomar conciencia de la enorme corresponsabilidad por el presente y el futuro del pueblo de Sudán del Sur; es comprometerse, revitalizados y reconciliados, en la construcción de vuestra nación. Queridos hermanos y hermanas, no olvidemos que a nosotros, líderes políticos y religiosos, Dios ha confiado la tarea de ser líderes de su pueblo: nos ha confiado mucho, y precisamente por eso, ¡requerirá mucho más de nosotros! Nos pedirá cuentas de nuestro servicio y de nuestra administración, de nuestro esfuerzo en favor de la paz y del bien cumplido con los miembros de nuestras comunidades, especialmente los más necesitados y marginados, en otras palabras, nos pedirá cuentas de nuestra vida pero también de la vida de los demás (ver <i>Lc</i> 12,48).</p>\n<p>El gemido de los pobres que tienen hambre y sed de justicia nos obliga en conciencia y nos compromete en nuestro servicio. Son pequeños a los ojos del mundo pero son preciosos a los ojos de Dios. Cuando uso esta expresión “los ojos de Dios”, pienso en la mirada del Señor Jesús. Cada retiro espiritual, así como el examen diario de conciencia, deben hacernos sentir con todo nuestro ser, con toda nuestra historia, con todas nuestras virtudes y también nuestros defectos, que estamos ante la mirada del Señor, el Único que puede ver la verdad en nosotros y guiarnos completamente a ella. La Palabra de Dios nos da un hermoso ejemplo de cómo el encuentro con la mirada de Jesús puede marcar los momentos más importantes en la vida de uno de sus discípulos. Son las tres <i>miradas del Señor al apóstol Pedro</i>, que me gustaría recordar.</p>\n<p>La <i>primera mirada</i> de Jesús a Pedro fue cuando su hermano Andrés lo había llevado ante Él, diciéndole que era el Mesías: Jesús fija su mirada en Simón y le dice que de ahora en adelante se llamará Pedro (ver <i>Jn</i> 1, 41-42). ). Sucesivamente, le anunciará que sobre esa “piedra” construirá su Iglesia, mostrándole así que cuenta con él para llevar a cabo el plan de salvación para su pueblo. La primera mirada, por lo tanto, es la mirada de la elección que despertó el entusiasmo por una misión especial.</p>\n<p>La <i>segunda mirada</i> es la de la noche del Jueves Santo. Pedro ha negado a su Señor por tercera vez. Jesús, a quien se llevan con la fuerza los soldados, lo mira de nuevo, esta vez despertando en él un arrepentimiento doloroso pero saludable. El apóstol se escapó y «lloró amargamente» (<i>Mt</i> 26,75) por haber traicionado la vocación, la confianza y la amistad del Maestro. La segunda mirada de Jesús, por lo tanto, tocó el corazón de Pedro y causó su conversión.</p>\n<p>Finalmente, después de la resurrección, en la orilla del lago de Tiberíades, Jesús fija <i>otra vez su mirada</i> en Pedro, pidiéndole tres veces que le declare su amor y confiándole de nuevo la misión de pastor de su rebaño, indicándole también cómo esta misión habría culminado con el sacrificio de su vida (ver <i>Jn</i> 21,15-19).</p>\n<p>De alguna manera, podemos decir que todos hemos sido llamados a la vida de fe, hemos sido elegidos por Dios, pero también por el pueblo, para servirlo fielmente, y en este servicio, quizás, hayamos cometido errores, algunos más pequeños, otros más grandes. El Señor Jesús, sin embargo, siempre perdona los errores del que se arrepiente y siempre renueva su confianza, pidiéndonos, a nosotros en particular, una total dedicación a la causa de su pueblo.</p>\n<p>Queridos hermanos y hermanas, la mirada de Jesús se posa también, aquí y ahora, en cada uno de nosotros. Es muy importante cruzarse con ella en nuestro interior preguntándonos: ¿Cuál es hoy la mirada de Jesús sobre mí? ¿A qué me llama? ¿Qué quiere perdonarme el Señor y qué me pide que cambie en mi actitud? ¿Cuál es mi misión y la tarea que Dios me confía para el bien de su pueblo? Efectivamente el pueblo es suyo, no nos pertenece, al contrario, nosotros mismos somos miembros del pueblo, solo que tenemos una responsabilidad y una misión particular: la de servirlo. Tengamos la seguridad, queridos hermanos, de que todos estamos bajo la mirada de Jesús: nos mira con amor, nos pide algo, nos perdona algo y nos da una misión. Nos demuestra una gran confianza, escogiéndonos para ser sus colaboradores en la construcción de un mundo más justo. Tengamos la seguridad de que su mirada nos conoce profundamente, nos ama y nos transforma, nos reconcilia y nos une. Su mirada benévola y misericordiosa nos alienta a abandonar el camino que conduce al pecado y a la muerte y nos sostiene para tomar el camino de la paz y el bien. Hay un ejercicio que es bueno para nosotros y que siempre se puede hacer en casa: pensar que la mirada de Jesús está sobre nosotros y que será precisamente esta mirada llena de amor la que nos reciba en el último día de nuestra vida terrenal.</p>\n<p><b>Y después, la mirada del pueblo</b></p>\n<p>3. La mirada de Dios está especialmente puesta en vosotros y es una mirada que os ofrece la paz. Pero hay también otra mirada puesta sobre vosotros: la mirada de vuestro pueblo y es una mirada que expresa el ardiente deseo de justicia, de reconciliación y de paz. En este momento, deseo asegurar mi cercanía espiritual a todos vuestros compatriotas, en particular a los refugiados y a los enfermos, que se han quedado en el país con grandes expectativas y conteniendo el aliento a la espera del resultado de este día histórico. Estoy seguro de que ellos, con gran esperanza y oración intensa en sus corazones, han acompañado este encuentro. Y como Noé esperó a que la paloma le trajera la rama de olivo para mostrar el final del diluvio y el comienzo de una nueva era de paz entre Dios y los hombres (ver <i>Gn</i> 8,11), así vuestro pueblo espera vuestro regreso a la patria, la reconciliación de todos sus miembros y una nueva era de paz y prosperidad para todos.</p>\n<p>Mis pensamientos se dirigen principalmente a las personas que han perdido a sus seres queridos y sus hogares, a las familias que se han separado y nunca se han vuelto a encontrar, a todos los niños y ancianos, a las mujeres y a los hombres que sufren terriblemente por causa de los conflictos y de la violencia que ha sembrado la muerte, el hambre, el dolor y las lágrimas. Hemos escuchado con fuerza ese grito de los pobres y de los necesitados que penetra en los cielos hasta el corazón de Dios Padre, que quiere hacerles justicia y darles la paz. Pienso muy a menudo en estas almas que sufren e imploro que el fuego de la guerra se apague de una vez por todas, que puedan regresar a sus hogares y vivir con serenidad. Suplico a Dios todopoderoso que llegue la paz a vuestra tierra, y también me dirijo a los hombres de buena voluntad para que llegue la paz a vuestro pueblo.</p>\n<p>Queridos hermanos y hermanas, la paz es posible. ¡Nunca me cansaré de repetir que la paz es posible! Pero este gran don de Dios es, al mismo tiempo, también un fuerte compromiso de sus responsables con el pueblo. Los cristianos creemos y sabemos que la paz es posible porque Cristo ha resucitado y ha vencido al mal con el bien, ha asegurado a sus discípulos la victoria de la paz sobre esos cómplices de la guerra que son la soberbia, la avaricia, la sed de poder, la mentira y la hipocresía (ver <i> <a href=\"http://w2.vatican.va/content/francesco/es/homilies/2017/documents/papa-francesco_20171123_celebrazionedipreghiera-pace-sudsudan-congo.html\">Homilía en la celebración por la paz en Sudán del Sur y en la República Democrática del Congo</a></i>, 23 de noviembre de 2017).</p>\n<p>Nos deseo a todos que sepamos responder a la elevada vocación de ser artesanos de la paz, en un espíritu de fraternidad y solidaridad con cada miembro de nuestro pueblo, un espíritu noble, recto, firme y valiente en la búsqueda de la paz, a través del diálogo, la negociación y el perdón. Por lo tanto, os exhorto a buscar lo que os une, a partir de la pertenencia al mismo pueblo, y a superar todo lo que os divide. La gente está cansada y exhausta de las guerras pasadas: ¡por favor, recordad que con la guerra se pierde todo! Hoy vuestra gente anhela un futuro mejor, que pasa por la reconciliación y la paz.</p>\n<p>Con gran confianza, supe en septiembre pasado que los más altos representantes políticos de Sudán del Sur habían estipulado un acuerdo de paz. Por lo tanto, hoy me congratulo con los firmantes de ese documento, tanto con vosotros, los aquí presentes, como con los ausentes, sin excluir a nadie; en primer lugar, con el Presidente de la República y los jefes de los partidos políticos, por la elección del camino del diálogo, por la voluntad de compromiso, por la determinación de lograr la paz, por la prontitud para reconciliarse y por la voluntad de poner en práctica lo que se ha concluido. Espero de todo corazón que cesen definitivamente las hostilidades, que se respete el armisticio―¡por favor, que se respete el armisticio!―, que se superen las divisiones políticas y étnicas y que la paz sea duradera, por el bien común de todos los ciudadanos que sueñan con comenzar a construir la nación.</p>\n<p>Es inapreciable el compromiso común de los hermanos cristianos, dentro de las diversas iniciativas ecuménicas en el seno del Consejo de las Iglesias de Sudán del Sur, en favor de la reconciliación y de la paz, de los pobres y de los marginados, en beneficio del progreso de todo el pueblo de Sudán del Sur. Recuerdo con alegría y gratitud el reciente encuentro con la Conferencia Episcopal de Sudán y de Sudán del Sur en el Vaticano, con motivo de la visita<i> ad limina Apostolorum</i>. Me impresionaron su optimismo, basado en la fe viva y expresado en sus esfuerzos incansables, así como sus preocupaciones en medio de numerosas dificultades políticas y sociales. A todos los cristianos de Sudán del Sur que, ayudando a los más necesitados, vendan las heridas del cuerpo de Jesús, les deseo la abundancia de gracias celestiales y les aseguro mi recuerdo permanente en la oración. ¡Que sean operadores de paz en el pueblo de Sudán del Sur, con la oración y el testimonio, con la guía espiritual y la asistencia humana de cada uno de sus miembros, incluidos los líderes!</p>\n<p>En conclusión, renuevo a todos vosotros, autoridades civiles y eclesiásticas de Sudán del Sur mi gratitud y mi agradecimiento por participar en este retiro; y a todo el querido pueblo de Sudán del Sur, expreso fervientes votos de paz y prosperidad. ¡Qué la abundancia de la gracia y la bendición de Dios misericordioso llegue al corazón de cada hombre y cada mujer en Sudán del Sur y dé frutos de paz duradera y exuberante, de la misma manera que las aguas del río Nilo, que atraviesan vuestro país hacen que la vida crezca y florezca! Finalmente, confirmo mi deseo y mi esperanza de que, con la gracia de Dios, pueda ir pronto a vuestra amada nación, junto con mis queridos hermanos aquí presentes, el arzobispo de Canterbury y el ex moderador de la Iglesia Presbiteriana.</p>\n<p><b>Oración final</b></p>\n<p>4. Por último, me gustaría concluir esta meditación con una oración, respondiendo a la invitación del apóstol San Pablo: «Ante todo recomiendo que se hagan plegarias, oraciones, súplicas y acciones de gracias por todos los hombres, por los reyes y por todos los constituidos en autoridad, para que podamos vivir una vida tranquila y apacible, con toda piedad y dignidad» (<i>1Tm</i> 2, 1-2).</p>\n<p>Padre santo, Dios de infinita bondad, nos llamas a renovarnos en tu Espíritu y manifiestas tu omnipotencia sobre todo en la gracia del perdón. Reconocemos tu amor de Padre cuando doblegas la dureza del hombre y en un mundo desgarrado por la lucha y la discordia, lo dispones a la reconciliación. Muchas veces los hombres hemos quebrantado tu alianza; pero tú, en vez de abandonarnos, has sellado de nuevo con la familia humana, por Jesucristo, tu Hijo, nuestro Señor, un pacto tan sólido que ya nada lo podrá romper.</p>\n<p>Te rogamos que actúes, con la fuerza del Espíritu, en lo más profundo de los corazones para que los enemigos se abran al diálogo, los adversarios se den la mano y los pueblos busquen la concordia. Por tu acción, Oh Padre, la búsqueda sincera de la paz extinga las disputas, el amor venza al odio y la venganza se desarme con el perdón, para que, confiándonos únicamente a tu misericordia encontremos el camino de regreso a Ti y, abriéndonos a la acción del Espíritu Santo vivamos en Cristo la nueva vida, en la alabanza perenne de tu nombre y en el servicio a los hermanos. Amén (<i>ver Prefacio de Oraciones Eucarísticas para la Reconciliación I y II</i>).</p>\n<p>Queridos hermanos y hermanas, ¡la paz sea con nosotros y con nosotros permanezca siempre!</p>\n<p>Y a vosotros tres, que habéis firmado el Acuerdo de Paz, os pido como hermano: permaneced en la paz. Os lo pido de corazón. Sigamos adelante. Habrá tantos problemas, pero no os asustéis, seguid adelante, resolved los problemas. Habéis empezado un proceso: que termine bien. Habrá peleas entre vosotros dos, sí. Que las haya en el despacho, pero ante el pueblo, ¡con las manos unidas! Así, de simples ciudadanos os convertiréis en Padres de la Nación. Permitidme pedíroslo de corazón, con mis sentimientos más profundos.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2019/04/11/tre.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 11 de abril de 2019.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}