{
    "id": "papa-francesco_20171109_collegio-ucraino-sangiosafat",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2017-11-09",
    "title": "To the Community of the Ukrainian Pontifical College of Saint Josaphat in Rome",
    "excerpt": {
        "fr": "Chers frères et sœurs, loué soit Jésus Christ! [en ukrainien]",
        "de": "Liebe Brüder und Schwestern,gelobt sei Jesus Christus!",
        "it": "Cari fratelli e sorelle, sia lodato Gesù Cristo![in ucraino]",
        "pt": "Queridos irmãos e irmãs, seja louvado Jesus Cristo![em ucraniano]",
        "es": "Queridos hermanos y hermanas: ¡Sea alabado Jesucristo![en ucraniano]"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2017/november/documents/papa-francesco_20171109_collegio-ucraino-sangiosafat.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2017/november/documents/papa-francesco_20171109_collegio-ucraino-sangiosafat.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2017/november/documents/papa-francesco_20171109_collegio-ucraino-sangiosafat.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2017/november/documents/papa-francesco_20171109_collegio-ucraino-sangiosafat.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2017/november/documents/papa-francesco_20171109_collegio-ucraino-sangiosafat.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE FRANÇOIS <br>À LA COMMUNAUTÉ DU COLLÈGE PONTIFICAL UKRAINIEN SAINT-JOSAPHAT À ROME</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/>Jeudi 9 novembre 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/11/9/collegioucraino-sangiosafat.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p></p>\n<p align=\"left\"> <i>Chers frères et sœurs, loué soit Jésus Christ! [en ukrainien]</i></p>\n<p align=\"left\">Je salue le cardinal Sandri, préfet de la Congrégation pour les Eglises orientales, et Mgr Vasil’, secrétaire, ancien élève du collège. Je remercie de tout cœur le recteur pour ses paroles d’introduction.</p>\n<p align=\"left\">Notre rencontre a lieu 85 ans après la construction du siège de votre collège sur la colline du Janicule, selon la volonté du Pape Pie XI. Il se fit le promoteur d’une initiative qui manifestait la sollicitude particulière et concrète des successeurs de l’apôtre Pierre pour les fidèles de l’Eglise provenant de régions endurant des souffrances ou des persécutions et qui, de cette façon, pouvaient se sentir, ici à Rome, comme des fils bien-aimés, qui habitent et grandissent dans une maison, se préparant à la mission apostolique comme diacres et prêtres. Au cours des années de son pontificat, Pie XI a dû affronter de nombreux défis historiques, mais il a toujours élevé une voix ferme pour défendre la foi, la liberté de l’Eglise et la dignité transcendante de toute personne humaine. Il a condamné avec clarté, à travers des discours et des lettres, les idéologies athées et inhumaines qui ont ensanglanté le vingtième siècle. Il mit ainsi en lumière leurs contradictions, indiquant à l’Eglise la voie maîtresse de l’Evangile, mise en pratique également dans la recherche de la justice sociale, dimension incontournable du rachat pleinement humain des peuples et des nations. En tant que futurs prêtres, je vous invite à étudier la doctrine sociale de l’Eglise, pour mûrir dans le discernement et dans le jugement sur les réalités sociales dans lesquelles vous serez appelés à œuvrer.</p>\n<p align=\"left\">De nos jours également, le monde est blessé par des guerres et des violences. En particulier, dans votre chère nation ukrainienne, d’où vous provenez et où vous retournerez au terme de vos études à Rome, on fait l’expérience du drame de la guerre, qui engendre de grandes souffrances, surtout dans les zones impliquées, rendues encore plus vulnérables par les rigueurs de l’hiver qui approche. Et l’aspiration à la justice et à la paix est forte, afin qu’elles bannissent toute forme d’abus de pouvoir, de corruption sociale et politique, réalités dont les pauvres font toujours les frais. Que Dieu soutienne et encourage ceux qui s’engagent à réaliser une société toujours plus juste et solidaire. Qu’ils soient soutenus activement par l’engagement concret des Eglises, des croyants et de toutes les personnes de bonne volonté.</p>\n<p align=\"left\">A vous, séminaristes et prêtres de l’Eglise gréco-catholique ukrainienne, ces défis peuvent sans doute sembler hors de votre portée; mais souvenons-nous des paroles de l’apôtre Jean: «Je vous ai écrit, jeunes gens, parce que vous avez vaincu le Mauvais [...] la Parole de Dieu demeure en vous» (1 Jn 2, 13-14). En aimant et en annonçant la Parole, vous deviendrez de véritables pasteurs des communautés qui vous seront confiées et celle-ci sera la lampe qui éclaire votre cœur et votre maison, que vous vous prépariez au sacerdoce dans le célibat ou au sacerdoce dans le mariage, selon la tradition de votre Eglise.</p>\n<p align=\"left\">De la colline du Janicule, vous pouvez apprécier le magnifique panorama sur Rome et, il y a quelques jours, après un orage, sans doute avez-vous contemplé le spectacle de l’arc-en-ciel, quand le soleil perçait les nuages plus épais. Je vous invite ainsi à faire en sorte que votre cœur s’ouvre toujours à des horizons amples, qui englobe le monde entier, où de nombreux fils et filles de l’Ukraine se sont installés au cours des siècles. Aimez et gardez vos traditions, mais en évitant toute forme de sectarisme. Et gardez toujours, dans votre patrie et en dehors, le rêve de l’alliance de Dieu avec l’humanité, les ponts qui, comme l’arc-en-ciel au-dessus des nuages, réconcilient le ciel et la terre et demandent aux hommes ici-bas d’apprendre à s’aimer et à se respecter, en abandonnant les armes, les guerres et toutes les formes d’abus.</p>\n<p align=\"left\">Si vous marchez ainsi et si vous enseignez aux autres à faire la même chose, en particulier dans le dialogue œcuménique fondamental, je suis certain que, de la patrie céleste, vous souriront et vous soutiendront tous les évêques et les prêtres — dont certains ont été formés dans votre collège — qui ont donné leur vie ou ont enduré des persécutions en raison de leur fidélité au Christ et au Siège apostolique. Et surtout, la Toute Sainte Mère de Dieu, la Très Sainte Vierge Marie, si vénérée dans votre sanctuaire national de Zarvanytsya, se réjouira. Elle veut que les prêtres de son Fils soient comme les flambeaux allumés dans la nuit de veille auprès de ce sanctuaire, rappelant à tous, spécialement aux pauvres et aux personnes qui souffrent, et aussi à ceux qui font le mal et qui sèment la violence et la destruction, que «le peuple qui marchait dans les ténèbres a vu une grande lumière, sur les habitants du sombre pays, une lumière a resplendi» (Is 9, 2). Moi aussi, je conserve et vénère une petite icône ukrainienne de la Vierge de la Tendresse, don de votre archevêque majeur lorsque nous étions ensemble à Buenos Aires. Et quand je suis resté ici, je me la suis fait apporter. Je la prie tous les jours. Je vous accompagne avec ma bénédiction, invoquant la paix et l’harmonie œcuménique pour l’Ukraine. Et je vous demande, s’il vous plaît, de ne pas oublier de prier pour moi. Faites un bon chemin!</p>\n<p align=\"left\">Et je ne voudrais pas terminer sans rappeler une personne qui m’a fait du bien quand j’étais en dernière classe élémentaire, en 1949. La majorité d’entre vous n’était pas née! C’est le père Stefan Chmil, qui a été consacré ensuite évêque en secret ici, à Rome, par l’archevêque majeur de l’époque. Il célébrait la Messe là, il n’y avait pas de communauté ukrainienne proche et il avait des personnes qui l’aidaient. J’ai appris de lui à assister à la Messe en rite ukrainien. Il m’a tout enseigné. Deux fois par semaine, c’était à moi de l’aider. Cela m’a fait du bien, parce que cet homme parlait des persécutions, des souffrances, des idéologies qui persécutaient les chrétiens. Et puis il m’a enseigné à m’ouvrir à une liturgie différente, que je conserve toujours dans mon cœur pour sa beauté. Quand j’étais à Buenos Aires, Mgr Shevchuk m’avait demandé des témoignages pour ouvrir le procès de canonisation de cet évêque ordonné en secret. Je voulais le rappeler aujourd’hui parce qu’il est juste de le remercier devant vous pour le bien qu’il m’a fait. Merci.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br>AN DIE GEMEINSCHAFT DES PÄPSTLICHEN UKRAINISCHEN KOLLEGS ST. JOSAPHAT </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/>Donnerstag, 9. November 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2017/11/9/collegioucraino-sangiosafat.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern, <br/> gelobt sei Jesus Christus! </i> </p>\n<p align=\"LEFT\"><font color=\"#663300\">[Nach diesen Worten auf Ukrainisch fuhr der Papst auf Italienisch fort:]</font></p>\n<p align=\"LEFT\">Ich begrüße Kardinal Sandri, den Präfekten der Kongregation für die Orientalischen Kirchen, und Seine Exzellenz Erzbischof Vasil’, den Sekretär, der ein Alumne des Kollegs ist. Von Herzen danke ich dem Rektor für seine einführenden Worte. Diese unsere Begegnung findet 85 Jahre nach dem von Papst Pius XI. gewollten Bau eures Kollegsgebäudes auf dem Gianicolo-Hügel statt. Er war die treibende Kraft einer Initiative, die Ausdruck der besonderen und konkreten Sorge der Nachfolger des Apostels Petrus für jene Gläubigen war, die aus Gebieten der Kirche kamen, die Leid oder Verfolgung ausgesetzt waren. So konnten sie sich hier in Rom als geliebte Söhne fühlen, die in einem Haus wohnen und wachsen, während sie sich als Diakone und Priester auf ihre apostolische Sendung vorbereiteten. Pius XI. hatte in den Jahren seines Pontifikats zahlreiche epochale Herausforderungen zu bewältigen, aber er erhob stets seine entschiedene Stimme für die Verteidigung des Glaubens, die Freiheit der Kirche und die transzendente Würde jedes Menschen. Durch Ansprachen und Päpstliche Schreiben verurteilte er klar die atheistischen und unmenschlichen Ideologien, die das 20. Jahrhundert mit Blut befleckt haben. So rückte er deren Widersprüche ins Licht und wies der Kirche den Königsweg des Evangeliums, das auch durch die Suche nach sozialer Gerechtigkeit in die Tat umgesetzt wird, einem für die volle menschliche Erlösung der Völker und Nationen unerlässlichen Aspekt. Ich möchte euch als zukünftige Priester einladen, die Soziallehre der Kirche zu studieren, um in der Unterscheidung und im Urteil über die gesellschaftliche Wirklichkeit, in der ihr wirken werdet, zu reifen.</p>\n<p align=\"LEFT\">Auch in unseren Tagen ist die Welt von Kriegen und Gewalt verwundet. Insbesondere in eurer geliebten Nation der Ukraine, aus der ihr kommt und in die ihr nach eurem Studium in Rom zurückkehren werdet, erlebt man die Tragödie des Krieges, die vor allem in den betroffenen Gebieten – die durch den herannahenden Winter noch verwundbarer werden – großes Leid verursacht. Es gibt eine starke Sehnsucht nach Gerechtigkeit und Frieden, die jede Form von Unterdrückung, gesellschaftlicher oder politischer Korruption verbannen, für die stets die Armen den Preis zu zahlen haben. Gott stütze und ermutige all jene, die sich für die Verwirklichung einer immer gerechteren und solidarischeren Gesellschaft einsetzen. Mögen sie vom konkreten Einsatz der Kirchen, der Gläubigen und aller Menschen guten Willens unterstützt werden. Euch, den Seminaristen und Priestern der griechischkatholischen ukrainischen Kirche, könnte es scheinen, dass diese Herausforderungen vielleicht außerhalb eurer Reichweite liegen. Erinnern wir an die Worte des Apostels Johannes: »Ich schreibe euch, ihr jungen Männer, dass ihr den Bösen besiegt habt […], dass das Wort Gottes in euch bleibt« (<i>1 Joh </i>2,13.14). Wenn ihr das Wort Gottes liebt und verkündet, werdet ihr wahre Hirten der euch anvertrauten Gemeinden werden, und das Wort wird die Leuchte sein, die euer Herz und euer Haus erhellt, sei es dass ihr euch auf das zölibatäre Priestertum vorbereitet oder der Tradition eurer Kirche entsprechend das Priestertum als Verheiratete anstrebt.</p>\n<p align=\"LEFT\">Vom Gianicolo-Hügel aus könnt ihr einen sehr schönen Ausblick über Rom genießen, und vielleicht habt ihr vor ein paar Tagen nach dem Gewitter das Schauspiel eines Regenbogens betrachtet, als die Sonne durch dichte Wolken drang. So lade ich euch ein, dafür zu sorgen, dass euer Herz immer einen weiten Horizont hat, nach dem Maß der ganzen Welt, in die sich viele Söhne und Töchter der Ukraine im Laufe der Jahrhunderte zerstreut haben. Liebt und bewahrt eure Traditionen, aber meidet jegliche Form von Sektierertum. Und bewahrt immer, in und außerhalb der Heimat, den Traum vom Bund Gottes mit der Menschheit: Brücken, die wie ein Lichtbogen über den Wolken Himmel und Erde versöhnen und die Menschen hier unten auffordern zu lernen, einander zu lieben und zu respektieren, die Waffen abzulegen, von Krieg und jeglicher Form von Unterdrückung abzulassen.</p>\n<p align=\"LEFT\">Wenn ihr diesen Weg geht und auch andere lehrt, diesen Weg zu gehen, besonders im grundlegenden ökumenischen Dialog, dann bin ich sicher, dass von der himmlischen Heimat aus all jene Bischöfe und Priester – von denen einige in eurem Kolleg ausgebildet wurden – euch zulächeln und euch unterstützen werden, die aufgrund der Treue zur Kirche und zum Apostolischen Stuhl ihr Leben hingegeben oder Verfolgung erlitten haben. Und vor allem wird sich die Allheilige Gottesmutter freuen, die allerseligste Jungfrau Maria, die in eurem Nationalheiligtum von Zarvanytsya so sehr verehrt wird. Sie möchte, dass die Priester ihres Sohnes so sind wie die in der nächtlichen Gebetswache bei diesem Heiligtum brennenden Fackeln und alle – vor allem die Armen und Leidenden und auch alle, die Böses tun und Gewalt und Zerstörung säen – daran erinnern, dass »das Volk, das im Dunkel lebt, ein helles Licht sieht, und über denen, die im Land der Finsternis wohnen, ein Licht aufstrahlt« (vgl. <i>Jes </i> 9,1). Auch ich habe und verehre eine kleine ukrainische Ikone der Muttergottes von der Zärtlichkeit, ein Geschenk eures Großerzbischofs, als wir gemeinsam in Buenos Aires waren. Und als ich hiergeblieben bin, habe ich sie mir bringen lassen. Ich bete jeden Tag zu ihr. Ich begleite euch mit meinem Segen und bete für die Ukraine um Frieden und ökumenische Eintracht. Und ich bitte euch, nicht zu vergessen, für mich zu beten. Euch einen guten Weg!</p>\n<p align=\"LEFT\">Und ich möchte nicht schließen, ohne an einen Menschen zu erinnern, der mir Gutes getan hat, als ich 1949 die letzte Grundschulklasse besuchte. Die meisten von euch waren da noch gar nicht geboren! Es ist Pater Stephan Chmil, der dann insgeheim hier in Rom vom damaligen Großerzbischof zum Bischof geweiht wurde. Er feierte die Messe dort. Es gab keine ukrainische Gemeinde in der Nähe, und er hatte einige, die ihm halfen. Ich habe von ihm gelernt, bei der Messe im ukrainischen Ritus zu assistieren. Er hat mich alles gelehrt. Zweimal pro Woche war ich an der Reihe, um ihm zu helfen. Das hat mir gutgetan, weil dieser Mann von Verfolgungen, von Leiden, von Ideologien sprach, die die Christen verfolgten. Dann hat er mich gelehrt, mich einer anderen Liturgie zu öffnen, die ich aufgrund ihrer Schönheit stets im Herzen tragen werde. Als ich in Buenos Aires war, hat Schewtschuk mich um Zeugnisse gebeten, um den Heiligsprechungsprozess dieses geheim geweihten Bischofs zu eröffnen. Ich wollte heute an ihn erinnern, weil es Gerechtigkeit ist, heute vor euch für das Gute zu danken, das er mir getan hat. Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO<br>ALLA COMUNITÀ DEL PONTIFICIO COLLEGIO UCRAINO DI SAN GIOSAFAT IN ROMA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Giovedì, 9 novembre 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/11/9/collegioucraino-sangiosafat.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle, sia lodato Gesù Cristo!</i> [in ucraino]</p>\n<p>Saluto il Cardinale Sandri, Prefetto della <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index_it.htm\">Congregazione per le Chiese Orientali</a>, e Sua Eccellenza Mons Vasil’, Segretario, che è ex-alunno del Collegio. Ringrazio di cuore il Rettore per le sue parole di introduzione. </p>\n<p>Questo nostro incontro avviene a 85 anni dalla costruzione della sede del vostro Collegio sul Colle Gianicolo, per volere del Papa <a href=\"http://w2.vatican.va/content/pius-xi/it.html\">Pio XI</a>. Egli si fece promotore di una iniziativa che manifestava la speciale e concreta sollecitudine dei Successori dell’Apostolo Pietro per i fedeli della Chiesa provenienti da zone di sofferenza o di persecuzione, che in questo modo potevano sentirsi qui a Roma come figli amati che abitano in una casa e crescono in essa, preparandosi alla missione apostolica come diaconi e sacerdoti. Negli anni del suo pontificato, <a href=\"http://w2.vatican.va/content/pius-xi/it.html\">Pio XI</a> dovette affrontare molte sfide epocali, ma sempre levò la sua voce ferma nel difendere la fede, la libertà della Chiesa e la dignità trascendente di ogni persona umana. Condannò con chiarezza, mediante discorsi e lettere, le ideologie atee e disumane che hanno insanguinato il secolo ventesimo. Mise così in luce le loro contraddizioni indicando alla Chiesa la strada maestra del Vangelo, messo in pratica anche nella ricerca della giustizia sociale, dimensione imprescindibile del riscatto pienamente umano dei popoli e delle nazioni. Come futuri sacerdoti, vi invito a studiare la Dottrina sociale della Chiesa, per maturare nel discernimento e nel giudizio sulle realtà sociali in cui sarete chiamati ad operare.</p>\n<p>Anche ai nostri giorni il mondo è ferito da guerre e violenze. In particolare, nella vostra cara Nazione Ucraina, da cui provenite e a cui farete ritorno al termine degli studi a Roma, si sperimenta il dramma della guerra, che genera grandi sofferenze soprattutto nelle zone coinvolte, rese ancora più vulnerabili dai rigori dell’inverno che si avvicina. Ed è forte l’aspirazione alla giustizia e alla pace, che mettano al bando ogni forma di prevaricazione, corruzione sociale o politica, realtà di cui sono sempre i poveri a fare le spese. Dio sostenga e incoraggi coloro che si impegnano a realizzare una società sempre più giusta e solidale. Siano essi sostenuti attivamente dall’impegno concreto delle Chiese, dei credenti e di tutte le persone di buona volontà.</p>\n<p>A voi, seminaristi e sacerdoti della Chiesa greco-cattolica ucraina, queste sfide possono forse sembrare fuori dalla vostra portata; ricordiamo però le parole dell’apostolo Giovanni: «Scrivo a voi giovani, perché avete vinto il Maligno […] e la parola di Dio rimane in voi» (<i>1 Gv</i> 2,13.14). Amando e annunciando la Parola, diventerete veri pastori delle comunità che vi saranno affidate, ed essa sarà la lampada che illumina il vostro cuore e la vostra casa, sia che vi prepariate al sacerdozio celibatario che a quello uxorato, secondo la tradizione della vostra Chiesa. </p>\n<p>Dal colle Gianicolo, voi potete godere un bellissimo panorama di Roma, e forse qualche giorno fa, dopo un temporale, avete contemplato lo spettacolo dell’arcobaleno, quando il sole squarciava le nuvole più dense. Così, vi invito a fare in modo che il vostro cuore spazi sempre in orizzonti ampi, che abbiano la misura del mondo intero, dove molti figli e figlie dell’Ucraina si sono sparsi nel corso dei secoli. Amate e custodite le vostre tradizioni, ma evitando ogni forma di settarismo. E custodite sempre, in patria e fuori, il sogno dell’alleanza di Dio con l’umanità, i ponti che, come l’arco di luce sopra le nubi, riconciliano il cielo e la terra e chiedono agli uomini quaggiù di imparare ad amarsi e a rispettarsi, abbandonando le armi, le guerre e ogni genere di sopruso. </p>\n<p>Se camminerete così e insegnerete agli altri a fare altrettanto, specie nel fondamentale dialogo ecumenico, sono certo che dalla patria celeste vi sorrideranno e vi sosterranno tutti i Vescovi e i sacerdoti – alcuni formati nel vostro Collegio – che hanno dato la vita o hanno sofferto persecuzione a motivo della fedeltà a Cristo e alla Sede Apostolica. E soprattutto gioirà la Tutta Santa Madre di Dio, Maria Santissima, tanto venerata nel vostro Santuario nazionale di Zarvanytsya. Ella vuole che i sacerdoti del suo Figlio siano come le fiaccole accese nella notte di veglia presso quel Santuario, ricordando a tutti, specialmente ai poveri e ai sofferenti, e anche a quanti fanno il male e seminano violenza e distruzione, che «il popolo che camminava nelle tenebre ha visto una grande luce; su coloro che abitavano in terra tenebrosa una luce rifulse» (<i>Is</i> 9,1). Anch’io conservo e venero una piccola icona ucraina della Madonna della Tenerezza, dono del vostro Arcivescovo Maggiore quando eravamo insieme a Buenos Aires. E quando sono rimasto qui, me la sono fatta portare. Tutti i giorni la prego. Vi accompagno con la mia benedizione, invocando la pace e l’armonia ecumenica per l’Ucraina. E vi chiedo per favore di non dimenticarvi di pregare per me. Fate un buon cammino! </p>\n<p>E non vorrei finire senza ricordare una persona che mi ha fatto bene quando ero nell’ultima classe elementare, nell’anno 1949. La maggioranza di voi non era nata! È il padre Stefano Chmil, poi consacrato vescovo di nascosto qui a Roma dall’allora Arcivescovo Maggiore. Lui celebrava la Messa lì, non c’era una comunità ucraina vicina, e aveva alcuni che lo aiutavano. Io ho imparato ad assistere la Messa in rito ucraino da lui. Mi ha insegnato tutto. Due volte alla settimana toccava a me aiutarlo. Mi ha fatto bene questo, perché quell’uomo parlava delle persecuzioni, delle sofferenze, delle ideologie che perseguitavano i cristiani. Poi mi ha insegnato ad aprirmi a una liturgia diversa, che sempre conservo nel cuore per la sua bellezza. Shevchuk quando ero a Buenos Aires mi aveva chiesto testimonianze per aprire il processo di canonizzazione di questo Vescovo ordinato di nascosto. Volevo ricordarlo oggi perché è giustizia ringraziare davanti a voi per il bene che mi ha fatto. Grazie. </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO<br>  À COMUNIDADE DO PONTIFÍCIO COLÉGIO UCRANIANO<br/>  DE SÃO JOSAFAT EM ROMA </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Quinta-feira, 9 de novembro de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/11/9/collegioucraino-sangiosafat.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Queridos irmãos e irmãs, seja louvado Jesus Cristo! </i>[em ucraniano]</p>\n<p>Saúdo o Cardeal Sandri, Prefeito da Congregação para as Igrejas Orientais, e Sua Excelência D. Vasil’, Secretário, que é ex-aluno do Colégio. Agradeço de coração ao Reitor as suas palavras de introdução.</p>\n<p>Este nosso encontro realiza-se 85 anos após a construção da sede do vosso Colégio na Colina do Janículo, por vontade do Papa Pio XI. Ele tornou-se promotor de uma iniciativa que manifesta a especial e concreta solicitude dos Sucessores do Apóstolo Pedro pelos fiéis da Igreja provenientes das áreas de sofrimento ou de perseguição, que deste modo podiam sentir-se aqui em Roma como filhos amados que habitam numa casa e crescem nela, preparando-se para a missão apostólica como diáconos e sacerdotes. Nos anos do seu pontificado, Pio XI teve que enfrentar muitos desafios epocais, mas sempre ergueu a sua voz firme para defender a fé, a liberdade da Igreja e a dignidade transcendente de cada pessoa humana. Condenou com clareza, mediante discursos e cartas, as ideologias ateias e desumanas que ensanguentaram o século XX. Realçou assim a sua contradição indicando à Igreja a estrada mestra do Evangelho, posto em prática também na busca da justiça social, dimensão imprescindível do resgate plenamente humano dos povos e das nações. Como futuros sacerdotes, convido-vos a estudar a Doutrina social da Igreja, para amadurecer no discernimento e no juízo sobre realidades sociais em que sereis chamados a trabalhar.</p>\n<p>Também nos nossos dias o mundo está ferido por guerras e violências. Em particular, na vossa querida Nação ucraniana, da qual provindes e para a qual regressareis no final dos estudos em Roma, vive-se o drama da guerra, causa de grandes sofrimentos sobretudo nas áreas envolvidas, que se tornaram ainda mais vulneráveis devido ao rigor do inverno que se aproxima. E é forte a aspiração à justiça e à paz, que possa rejeitar qualquer forma de prevaricação, corrupção social e política, realidades em que são sempre os pobres os mais penalizados. Deus apoie e encoraje quantos se comprometem para realizar uma sociedade cada vez mais justa e solidária. Que eles sejam ajudados ativamente pelo empenho concreto das Igrejas, dos crentes e de todas as pessoas de boa vontade.</p>\n<p>A vós seminaristas e sacerdotes da Igreja greco-católica ucraniana, estes desafios podem talvez parecer fora do vosso alcance; recordemos, porém, as palavras do apóstolo João: «Jovens, escrevo-vos, porque vencestes o Maligno […] e a palavra de Deus permanece em vós» (<i>1 Jo</i> 2, 13.14). Amando e anunciando a Palavra, tornar-vos-ei verdadeiros pastores das comunidades que vos forem confiadas, e ela será a lâmpada que ilumina o vosso coração e a vossa casa, quer que vos preparais para o celibato sacerdotal quer para o uxorato, segundo a tradição da vossa Igreja. Da colina do Janículo, podeis gozar de uma belíssima paisagem de Roma, e talvez há alguns dias, depois de um temporal, admirastes o espectáculo do arco íris, quando o sol rasgava as nuvens mais densas. Portanto, convido-vos a fazer com que o vosso coração possa explorar horizontes sempre mais amplos, que tenham a medida do mundo inteiro, onde muitos filhos e filhas da Ucrânia se espalharam ao longo dos séculos. Amai e preservai as vossas tradições, mas evitando qualquer forma de sectarismo. E preservai sempre, na pátria e pelo mundo fora, o sonho da aliança de Deus em relação à humanidade, as pontes que, como o arco de luz acima das nuvens, reconciliam céu e terra, pedindo aos homens aqui em baixo para aprender a amar-se e a respeitar-se, abandonando as armas, as guerras e qualquer tipo de abuso.</p>\n<p>Se caminhardes assim e ensinardes aos outros a fazer o mesmo, especialmente no fundamental diálogo ecuménico, tenho certeza que da pátria celeste vos sorrirão e sustentarão todos os Bispos e os sacerdotes — alguns formados no vosso Colégio — que deram a vida ou sofreram perseguições por causa da fidelidade a Cristo e à Sé Apostólica. E sobretudo rejubilará Toda Santa Mãe de Deus, Maria Santíssima, muito venerada no vosso Santuário nacional de Zarvanytsya. Ela quer que os sacerdotes do seu Filho sejam as tochas acesas na noite de vigília junto daquele Santuário, recordando a todos, especialmente aos pobres e sofredores, e inclusive a quantos praticam o mal e semeiam violência e destruição, que «o povo que andava nas trevas viu uma grande luz; sobre aqueles que habitavam uma região tenebrosa resplandeceu uma luz» (<i>Is</i> 9, 1). Também eu conservo e venero um pequeno ícone ucraniano de Nossa Senhora da Ternura, que me foi oferecido pelo vosso Arcebispo-Mor quando estávamos juntos em Buenos Aires. E quando me estabeleci aqui, pedi que mo trouxessem. Rezo-lhe todos os dias. Acompanho-vos com a minha bênção, invocando a paz e a harmonia ecuménica para a Ucrânia. E peço-vos, por favor, não vos esqueçais de rezar por mim. Percorrei um bom caminho!</p>\n<p>E não gostaria de terminar sem recordar uma pessoa que me fez bem quando eu estava na última classe da escola primária, no ano de 1949. A maioria de vós ainda não tinha nascido! É o padre Estêvão Chmil, em seguida consagrado bispo secretamente aqui em Roma pelo então Arcebispo-Mor. Ele celebrava a Missa lá, não havia uma comunidade ucraniana próxima, e algumas pessoas o ajudavam. Aprendi com ele a assistir a Missa em rito ucraniano. Ensinou-me tudo. Duas vezes por semana era a minha vez de o ajudar. Isso foi muito positivo para mim, porque aquele homem falava das perseguições, dos sofrimentos, das ideologias que perseguiam os cristãos. Além disso, ensinou-me a abrir-me a uma liturgia diferente, que conservo sempre no coração pela sua beleza. Quando eu estava em Buenos Aires Shevchuk pediu-me testemunhos para abrir o processo de canonização deste Bispo ordenado às escondidas. Hoje, gostaria de o recordar, porque é um ato de justiça agradecê-lo diante de vós pelo bem que me fez. Obrigado.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO<br>A LA COMUNIDAD DEL PONTIFICIO COLEGIO UCRANIANO DE SAN JOSAFAT DE ROMA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Jueves, 9 de noviembre de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/11/9/collegioucraino-sangiosafat.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas: ¡Sea alabado Jesucristo!</i> [en ucraniano]</p>\n<p>Saludo al cardenal Sandri, prefecto de la Congregación para las Iglesias Orientales, y a Su Excelencia Mons. Vasil', Secretario, que es antiguo alumno del Colegio. Agradezco de todo corazón al Rector sus palabras introductorias.</p>\n<p>Nuestro encuentro tiene lugar 85 años después de la construcción de la sede de vuestro Colegio en la colina del Janículo, por voluntad del Papa <a href=\"http://w2.vatican.va/content/pius-xi/es.html\">Pío XI</a>. Él se hizo promotor de una iniciativa que manifestaba la solicitud peculiar y concreta de los sucesores del apóstol Pedro por los fieles de la Iglesia procedentes de zonas de sufrimiento o persecución y que, de este modo, podían sentirse aquí en Roma como hijos amados que viven en una casa y crecen en ella, preparándose para la misión apostólica como diáconos y sacerdotes. En los años de su pontificado, Pío XI tuvo que hacer frente a muchos desafíos trascendentales, pero siempre levantó su voz firme a la hora de defender la fe, la libertad de la Iglesia y la dignidad trascendente de cada ser humano. Condenó con claridad, en sus discursos y cartas, las ideologías ateas e inhumanas que ensangrentaron el siglo XX. Sacó así a la luz sus contradicciones indicando a la Iglesia la vía maestra del Evangelio puesto en práctica también en la búsqueda de la justicia social, una dimensión imprescindible del rescate plenamente humano de los pueblos y de las naciones. Como futuros sacerdotes, os invito a estudiar la Doctrina social de la Iglesia, para madurar en el discernimiento y en el juicio de las realidades sociales en las que estaréis llamados a trabajar.</p>\n<p>También en nuestros días el mundo está herido por guerras y violencia. En particular, en vuestra amada nación ucraniana, de la que venís y a la que regresaréis después de completar vuestros estudios en Roma, se experimenta el drama de la guerra, que genera grandes sufrimientos, especialmente en las áreas afectadas, aún más vulnerables por el crudo invierno que se avecina. Y es fuerte el deseo de justicia y de paz, que anulen cualquier forma de abuso de poder, de corrupción social o política, realidades de las que son siempre los pobres quienes pagan el precio. Dios sostenga y aliente a los que se esfuerzan por crear una sociedad cada vez más justa y solidaria. Y que los apoyen activamente el compromiso concreto de las Iglesias, de los creyentes y de todas las personas de buena voluntad.</p>\n<p>Para vosotros, seminaristas y sacerdotes de la Iglesia greco-católica ucraniana, estos desafíos pueden parecer fuera de vuestro alcance; pero recordad las palabras del apóstol Juan: «Os escribo a vosotros, jóvenes, porque habéis vencido al maligno [...] y la palabra de Dios permanece en vosotros» (<i>1Jn</i> 2,13.14). Amando y anunciando la Palabra, os convertiréis en verdaderos pastores de las comunidades que os serán confiadas y ella será la lámpara que ilumine vuestro corazón y vuestro hogar, sea que os preparéis para el sacerdocio célibe o al uxorado, según la tradición de vuestra Iglesia.</p>\n<p>Desde la colina del Janículo, podéis disfrutar de una hermosa vista panorámica de Roma, y ​​quizás hace unos días, después de una tormenta, hayáis contemplado el espectáculo del arco iris cuando el sol rasgaba las nubes más espesas. Así, os invito a que haya en vuestro corazón horizontes cada vez más amplios, para que quepa el mundo entero, donde muchos hijos e hijas de Ucrania se han esparcido a lo largo de los siglos. Amad y defended vuestras tradiciones, pero evitad cualquier forma de sectarismo. Y mantened siempre, en vuestra patria y en el extranjero, el sueño de la alianza de Dios con la humanidad, los puentes que, como el arco de luz sobre las nubes, reconcilian el cielo y la tierra y piden a los hombres, aquí en la tierra, que aprendan a amarse y a respetarse, abandonando las armas, las guerras y todo tipo de abuso.</p>\n<p>Si camináis así y enseñáis a otros a hacer lo mismo, sobre todo en el diálogo ecuménico que es fundamental, estoy seguro de que desde la patria celestial os sonreirán y os sostendrán todos los obispos y sacerdotes ―algunos formados en vuestro Colegio― que han dado sus vidas o han sufrido persecución por su fidelidad a Cristo y a la Sede Apostólica. Y, sobre todo se alegrará la Santísima Madre de Dios, María, tan venerada en vuestro santuario nacional de Zarvanytsya . Ella quiere que los sacerdotes de su Hijo sean como antorchas encendidas en la noche de la vigilia en el Santuario, recordando a todos, especialmente a los pobres y a los que sufren, y también a aquellos que hacen el mal y siembran la violencia y la destrucción, que «el pueblo que andaba a oscuras vio una luz intensa. Sobre los que vivían en tierra de sombras, brilló una luz» (<i>Is</i> 9, 1). Yo también tengo y venero un pequeño icono ucraniano de la Virgen de la Ternura, regalo de vuestro arzobispo mayor, cuando estábamos juntos en Buenos Aires. Y cuando me quedé aquí pedí que me lo trajeran. La rezo todos los días. Os acompaño con mi bendición, invocando la paz y la armonía ecuménica para Ucrania. Y os pido, por favor, que no os olvidéis de rezar por mí. ¡Que tengáis un buen camino</p>\n<p>Y no quisiera terminar sin recordar a una persona que me hizo mucho bien cuando estaba en la última clase de primaria, en el año 1949. ¡La mayor parte de vosotros todavía no había nacido! Es el padre Stefano Chnil, después consagrado obispo a escondidas, aquí en Roma, por el entonces arzobispo mayor. Él celebraba la misa allí, no había una comunidad ucraniana cerca y tenía a algunos que lo ayudaban. Yo aprendí a ayudar a la misa de rito ucraniano de él. Me enseñó todo. Dos veces por semana me tocaba a mí ayudarle. Me hizo mucho bien porque aquel hombre hablaba de las persecuciones, de los sufrimientos, de las ideologías que perseguían a los cristianos. Además, me enseñó a abrirme a una liturgia diferente, que siempre conservo en el corazón por su belleza. Shevchuk cuando yo estaba en Buenos Aires me había pedido testimonios para abrir el proceso de canonización de este obispo ordenado a escondidas. Quería recordarlo hoy porque es justo dar gracias ante vosotros por el bien que me hizo. Gracias.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2017/11/09/jos.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 9 de noviembre de 2017.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}