{
    "id": "papa-francesco_20150130_chiese-ortodosse-orientali",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2015-01-30",
    "title": "To the Joint International Commission for Theological Dialogue Between the Catholic Church and the Oriental Orthodox Churches",
    "excerpt": {
        "en": "With great joy I welcome you, the members of theJoint International Commission for Theological Dialogue between the Catholic Church and the Oriental Orthodox Churches.Through you, I offer fraternal greetings to my venerable brothers, the heads of the Oriental Orthodox Churches. I thank His Eminence Anba Bishoy, Co-President of the Commission, for his kind words.",
        "fr": "Chers frères dans le Christ,",
        "de": "Mit großer Freude heiße ich euch, die Mitglieder derGemischten Internationalen Kommission für den Theologischen Dialog zwischen der katholischen Kirche und den orientalisch-orthodoxen Kirchen, willkommen. Durch euch richte ich diesen Gruß auch an meine ehrwürdigen Brüder, die Oberhäupter der orientalisch-orthodoxen Kirchen. Ich danke insbesondere Seiner Eminenz Anba Bishoy, Ko-Präsident der Kommission, für seine freundlichen Worte.",
        "it": "con gioia do il benvenuto a voi, membri dellaCommissione mista internazionale per il dialogo teologico tra la Chiesa Cattolica e le Chiese Ortodosse Orientali. Attraverso di voi, estendo il saluto ai miei venerabili fratelli, i Capi delle Chiese Ortodosse Orientali. Ringrazio in particolare Sua Eminenza Anba Bishoy, Co-Presidente della Commissione, per le sue gentili parole.",
        "pt": "É com alegria que vos dou as boas-vindas, membros da Comissão mista internacional para o diálogo teológico entre a Igreja católica e as Igrejas ortodoxas orientais. Através de vós, estendo esta saudação aos meus venerados Irmãos, Chefes das Igrejas ortodoxas orientais. Estou grato de maneira particular a Sua Eminência Anba Bishoy, co-Presidente da mesma Comissão, pelas suas amáveis palavras.",
        "es": "Con alegría os doy la bienvenida a vosotros, miembros de la Comisión mixta internacional para el diálogo teológico entre la Iglesia católica y las Iglesias ortodoxas orientales. A través de vosotros, extiendo mi saludo a mis venerables hermanos, los jefes de las Iglesias ortodoxas orientales. Agradezco en particular a su eminencia Anba Bishoy, copresidente de la Comisión, sus amables palabras."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/january/documents/papa-francesco_20150130_chiese-ortodosse-orientali.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2015/january/documents/papa-francesco_20150130_chiese-ortodosse-orientali.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2015/january/documents/papa-francesco_20150130_chiese-ortodosse-orientali.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/january/documents/papa-francesco_20150130_chiese-ortodosse-orientali.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/january/documents/papa-francesco_20150130_chiese-ortodosse-orientali.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2015/january/documents/papa-francesco_20150130_chiese-ortodosse-orientali.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS <br> TO THE JOINT INTERNATIONAL COMMISSION FOR THEOLOGICAL DIALOGUE <br/>BETWEEN THE CATHOLIC CHURCH AND THE ORIENTAL ORTHODOX CHURCHES </br></font></i> </b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Consistory Hall<br/> Friday, 30 January 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/1/30/chieseorientali.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"><i>Dear Brothers in Christ,</i></p>\n<p align=\"left\">With great joy I welcome you, the members of the <i>Joint International Commission for Theological Dialogue between the Catholic Church and the Oriental Orthodox Churches. </i>Through you, I offer fraternal greetings to my venerable brothers, the heads of the Oriental Orthodox Churches. I thank His Eminence Anba Bishoy, Co-President of the Commission, for his kind words.</p>\n<p align=\"left\">It is gratifying to reflect on the work of your Commission, which began in January 2003 as a joint initiative of the ecclesiastical authorities of the family of the Oriental Orthodox Churches and the Pontifical Council for Promoting Christian Unity. In the last ten years the Commission has examined from an historical perspective the ways in which the Churches expressed their communion in the early centuries, and what this can mean for our pursuit of communion today. In the course of this week’s meeting you have also embarked upon a deeper examination of your work on the nature of the sacraments, and of baptism in particular. I express my hope that this work will bear rich fruit for our common theological research and help us to experience ever more fully our fraternal friendship.</p>\n<p align=\"left\">With deep appreciation I recall the inspiring commitment to dialogue shown by His Holiness Ignatius Zakka Iwas, Patriarch of the Syrian Orthodox Church of Antioch and All the East, who died this past year. Together with you and his own clergy and faithful, I pray for the eternal rest of this dedicated servant of God. </p>\n<p align=\"left\">At this time we especially feel dismay and deep sadness at what is happening in the Middle East, especially in Iraq and Syria. I think of all those living in the region, including our Christian brothers and sisters, and many minorities, who are experiencing the effects of a prolonged and painful conflict. I join you in praying for a negotiated solution and in imploring God’s goodness and mercy upon all those affected by this immense tragedy. All Christians are called to work together, in mutual acceptance and trust, in order to serve the cause of peace and justice. May the intercession and example of the many martyrs and saints who have borne courageous witness to Christ in all our Churches sustain and strengthen you and your Christian communities.</p>\n<p align=\"left\">Dear brothers, I thank you for your visit. Upon you and your ministry I invoke the Lord’s blessing and the maternal protection of Mary Most Holy. Please pray for me.</p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS <br> À LA COMMISSION MIXTE INTERNATIONALE POUR LE DIALOGUE THÉOLOGIQUE <br/> ENTRE L'ÉGLISE CATHOLIQUE ET LES ÉGLISES ORTHODOXES ORIENTALES</br></font></i></b></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Salle du Consistoire<br/> Vendredi 30 janvier 2015</i></font></span></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><span lang=\"fr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/1/30/chieseorientali.html\">Multimédia</a>]</b></span></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p><span lang=\"fr\"><i>Chers frères dans le Christ,</i></span></p>\n<p><span lang=\"fr\">Je vous souhaite avec joie la bienvenue, membres de la Commission mixte internationale pour le dialogue théologique entre l’Église catholique et les Églises orthodoxes orientales. À travers vous, j’étends mon salut à mes vénérables frères, les chefs des Églises orthodoxes orientales. Je remercie en particulier Son Éminence Anba Bishoy, co-président de la Commission, pour ses aimables paroles.</span></p>\n<p><span lang=\"fr\">C’est un motif de gratitude de réfléchir sur le travail de votre Commission, qui a commencé en 2003 en tant qu’initiative commune d’autorités ecclésiastiques de la famille des Églises orthodoxes orientales et du Conseil pontifical pour la promotion de l’unité des chrétiens. Au cours des dix dernières années, en suivant une perspective historique, elle a examiné les voies à travers lesquelles les Églises ont exprimé leur communion au cours des premiers siècles, et ce que cela signifie pour notre recherche de la communion aujourd’hui. Au cours de la rencontre de cette semaine, vous avez également entamé un approfondissement de votre étude sur la nature des sacrements, en particulier du baptême. Je souhaite que le travail accompli puisse porter des fruits abondants pour la recherche théologique commune et nous aider à vivre de façon toujours plus profonde notre amitié fraternelle.</span></p>\n<p><span lang=\"fr\">Je rappelle avec une profonde reconnaissance l’engagement inspirateur de dialogue de Sa Sainteté Ignace Zakka Iwas, patriarche de l’Église syro-orthodoxe d’Antioche et de tout l’Orient, qui a quitté ce monde l’an dernier. Je m’unis à votre prière à tous, du clergé aux fidèles de ce zélé serviteur de Dieu, en demandant pour son âme la joie éternelle.</span></p>\n<p><span lang=\"fr\">En ce moment, de façon particulière, nous partageons la consternation et la douleur pour ce qui a lieu au Moyen-Orient, spécialement en Irak et en Syrie. Je pense à tous les habitants de la région, y compris nos frères chrétiens et de nombreuses minorités, qui vivent les conséquences d’un conflit exténuant. Avec vous, je prie chaque jour afin que l’on trouve au plus tôt une solution négociée, en implorant la bonté et la piété de Dieu pour tous ceux qui sont frappés par cette immense tragédie. Tous les chrétiens sont appelés à travailler ensemble dans l’acceptation et la confiance réciproque pour servir la cause de la paix et de la justice. Puissent l’intercession et l’exemple de nombreux martyrs et saints, qui ont apporté un témoignage courageux du Christ dans toutes nos Églises, vous soutenir et vous renforcer, de même que vos communautés chrétiennes.</span></p>\n<p><span lang=\"fr\">Chers frères, je vous remercie pour votre visite et j’invoque pour chacun de vous et son ministère la bénédiction du Seigneur et la protection maternelle de la Très Sainte Vierge Marie. S’il vous plaît, priez pour moi.</span></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font face=\"WeidemannBQ-Book\" size=\"5\"></font>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS</i></b></font><b><i><font color=\"#663300\" size=\"4\"> <br> AN DIE GEMISCHTE INTERNATIONALE KOMMISSION FÜR DEN THEOLOGISCHEN DIALOG ZWISCHEN DER KATHOLISCHEN KIRCHE UND DEN <br/> ORIENTALISCH-ORTHODOXEN KIRCHEN </br></font></i> </b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Konsistoriensaal <br/> Freitag, 30. Januar 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2015/1/30/chieseorientali.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p align=\"LEFT\"><i>Liebe Brüder in Christus!</i></p>\n<p align=\"LEFT\">Mit großer Freude heiße ich euch, die Mitglieder der  <i>Gemischten Internationalen Kommission für den Theologischen Dialog zwischen der katholischen Kirche und den orientalisch-orthodoxen Kirchen</i>, willkommen. Durch euch richte ich diesen Gruß auch an meine ehrwürdigen Brüder, die Oberhäupter der orientalisch-orthodoxen Kirchen. Ich danke insbesondere Seiner Eminenz Anba Bishoy, Ko-Präsident der Kommission, für seine freundlichen Worte.</p>\n<p align=\"LEFT\">Über die Arbeit eurer Kommission nachzudenken, die im Januar 2003 als gemeinsame Initiative der kirchlichen Autoritäten der Familie der orientalisch-orthodoxen Kirchen und des Päpstlichen Rats zur Förderung der Einheit der Christen aufgenommen wurde, gibt Anlass zur Dankbarkeit. In den letzten zehn Jahren hat die Kommission aus historischer Perspektive untersucht, auf welche Weise die Kirchen in den frühen Jahrhunderten ihrer Gemeinschaft Ausdruck verliehen haben, und auch, welche Bedeutung dies für unser Streben nach Einheit heute haben kann. Bei dem Treffen in dieser Woche habt ihr zudem mit vertiefenden Studien über das Wesen der Sakramente, insbesondere der Taufe, begonnen. Ich hoffe, dass diese Arbeit reiche Frucht tragen kann für unsere gemeinsame theologische Forschung und dass sie uns helfen kann, unsere brüderliche Freundschaft immer tiefer zu leben.</p>\n<p align=\"LEFT\">Mit hoher Wertschätzung erinnere ich an den inspirierenden Einsatz für den Dialog von Seiten seiner Heiligkeit Ignatius Zakka Iwas, Patriarch der syrisch-orthodoxen Kirche Antiochiens und des Gesamten Ostens, der im vergangenen Jahr verstorben ist. Gemeinsam mit euch, mit dem Klerus und den Gläubigen erbitte ich für die Seele dieses hingebungsvollen Dieners Gottes die ewige Freude. In dieser Zeit empfinden wir besondere Betroffenheitund tiefe Trauer über das, was im Nahen Osten geschieht, insbesondere im Irak und in Syrien. Ich denke an die gesamte Bevölkerung der Region, einschließlich unserer christlichen Brüder und Schwestern und vieler Minderheiten, die die Folgen eines lang anhaltenden und leidvollen Konflikts tragen. Gemeinsam mit euch bete ich täglich, damit bald eine Lösung auf dem Verhandlungsweg gefunden werden möge, und flehe die Güte und Barmherzigkeit Gottes an für jene, die von dieser unermesslichen Tragödie betroffen sind. Alle Christen sind – in gegenseitiger Annahme und im gegenseitigen Vertrauen – zur Zusammenarbeit aufgerufen, um dem Anliegen des Friedens und der Gerechtigkeit zu dienen. Mögen die Fürsprache und das Beispiel vieler Märtyrer und Heiliger, die in allen unseren Kirchen ein mutiges Zeugnis für Christus abgelegt haben, euch und eure christlichen Gemeinschaften stützen und stärken.</p>\n<p align=\"LEFT\">Liebe Brüder, ich danke euch für euren Besuch und erbitte für jeden von euch und für euren Dienst den Segen des Herrn und den mütterlichen Schutz der allerseligsten Jungfrau Maria. Bitte, betet für mich.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO <br> ALLA COMMISSIONE MISTA INTERNAZIONALE PER IL DIALOGO TEOLOGICO <br/> TRA LA CHIESA CATTOLICA E LE CHIESE ORTODOSSE ORIENTALI </br></font></i> </b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Concistoro<br/> Venerdì, 30 gennaio 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/1/30/chieseorientali.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Cari fratelli in Cristo,</i></p>\n<p>con gioia do il benvenuto a voi, membri della <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/sub-index/index_ancient-oriental-ch_it.htm\">Commissione mista internazionale per il dialogo teologico tra la Chiesa Cattolica e le Chiese Ortodosse Orientali</a>. Attraverso di voi, estendo il saluto ai miei venerabili fratelli, i Capi delle Chiese Ortodosse Orientali. Ringrazio in particolare Sua Eminenza Anba Bishoy, Co-Presidente della Commissione, per le sue gentili parole.</p>\n<p>E’ motivo di gratitudine riflettere sul lavoro della vostra Commissione, che cominciò nel gennaio del 2003 come una iniziativa congiunta di autorità ecclesiastiche della famiglia delle Chiese Ortodosse Orientali e del <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_it.htm\">Pontificio Consiglio per la Promozione dell’Unità dei Cristiani</a>. Negli ultimi dieci anni essa, seguendo una prospettiva storica, ha esaminato le strade attraverso cui le Chiese hanno espresso la loro comunione nei primi secoli, e che cosa questo significhi per la nostra ricerca della comunione oggi. Durante l’incontro di questa settimana, voi avete avviato anche un approfondimento del vostro studio sulla natura dei Sacramenti, in particolare del Battesimo. Auspico che il lavoro compiuto possa portare frutti abbondanti per la comune ricerca teologica e aiutarci a vivere in maniera sempre più profonda la nostra fraterna amicizia.</p>\n<p>Ricordo con vivo apprezzamento l’impegno ispiratore per il dialogo di Sua Santità Ignazio Zakka Iwas, Patriarca della Chiesa Siro Ortodossa di Antiochia e di tutto l’Oriente, che lo scorso anno ha lasciato questo mondo. Mi unisco alla preghiera di voi tutti, del clero e dei fedeli di questo zelante servitore di Dio, chiedendo per la sua anima l’eterna gioia.</p>\n<p>In questo momento, in maniera particolare, noi condividiamo la costernazione e il dolore per quanto accade in Medio Oriente, specialmente in Iraq e in Siria. Ricordo tutti gli abitanti della regione, compresi i nostri fratelli cristiani e molte minoranze, che vivono le conseguenze di un estenuante conflitto. Insieme a voi prego ogni giorno affinché si trovi presto una soluzione negoziata, supplicando la bontà e la pietà di Dio per quanti che sono colpiti da questa immensa tragedia. Tutti i cristiani sono chiamati a lavorare insieme in mutua accettazione e fiducia per servire la causa della pace e della giustizia. Possano l’intercessione e l’esempio di molti martiri e santi, che hanno dato coraggiosa testimonianza di Cristo in tutte le nostre Chiese, sostenere e rafforzare voi e le vostre comunità cristiane.</p>\n<p>Cari fratelli, vi ringrazio per la vostra visita e invoco per ciascuno di voi e il suo ministero la benedizione del Signore e la materna protezione di Maria Santissima. Per favore, pregate per me.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> À COMISSÃO MISTA INTERNACIONAL <br/> PARA O DIÁLOGO TEOLÓGICO ENTRE A IGREJA CATÓLICA<br/>  E AS IGREJAS ORTODOXAS ORIENTAIS </br></font></i> </b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala do Consistório<br/> Sexta-feira, 30 de Janeiro de 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/1/30/chieseorientali.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"left\"><i>Estimados Irmãos em Cristo</i></p>\n<p align=\"left\">É com alegria que vos dou as boas-vindas, membros da Comissão mista internacional para o diálogo teológico entre a Igreja católica e as Igrejas ortodoxas orientais. Através de vós, estendo esta saudação aos meus venerados Irmãos, Chefes das Igrejas ortodoxas orientais. Estou grato de maneira particular a Sua Eminência Anba Bishoy, co-Presidente da mesma Comissão, pelas suas amáveis palavras.</p>\n<p align=\"left\">É motivo de gratidão meditar sobre o trabalho levado a cabo pela vossa Comissão, que teve início em Janeiro de 2003 como uma iniciativa conjunta de Autoridades eclesiásticas da Família de Igrejas ortodoxas orientais e do <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_po.htm\"> Pontifício Conselho para a Promoção da Unidade dos Cristãos</a>. Durante os últimos dez anos, seguindo uma perspectiva histórica, ela examinou os caminhos ao longo dos quais as Igrejas manifestaram a própria comunhão nos primeiros séculos, e o que isto significa para a nossa busca da comunhão nos dias de hoje. Durante o encontro desta manhã, vós destes início também a um aprofundamento do vosso estudo a propósito da natureza dos Sacramentos, de forma especial do Baptismo. Faço votos a fim de que o trabalho realizado produza frutos abundantes para a investigação teológica comum, ajudando-nos a viver a nossa amizade fraternal de modo cada mais profundo.</p>\n<p align=\"left\">Recordo com íntimo apreço o compromisso inspirador em prol do diálogo de Sua Santidade Inácio Zakka Iwas, Patriarca da Igreja sírio-ortodoxa de Antioquia e de todo o Oriente, que no ano passado deixou este mundo. Uno-me à oração de todos vós, do clero e dos fiéis deste zeloso servo de Deus, enquanto peço o eterno júbilo para a sua alma.</p>\n<p align=\"left\">Neste momento, de maneira especial, compartilhamos a consternação e o pesar por quanto continua a acontecer no Médio Oriente, particularmente no Iraque e na Síria. Recordo todos os habitantes dessa Região, inclusive os nossos irmãos cristãos e as diversas minorias, que vivem as consequências de um conflito extenuante. Juntamente convosco, rezo todos os dias a fim de que se encontre depressa uma solução negociada, enquanto suplico a bondade e a piedade de Deus por quantos são atingidos por esta tragédia imensa. Todos os cristãos são chamados a trabalhar juntos, em aceitação e confiança recíprocas, para servir a causa da paz e da justiça. Possam a intercessão e o exemplo de numerosos Mártires e Santos, que deram um testemunho intrépido de Cristo em todas as nossas Igrejas, sustentar e fortalecer cada um de vós e as vossas comunidades cristãs.</p>\n<p align=\"left\">Amados Irmãos, agradeço-vos a vossa visita e invoco sobre cada um de vós e sobre o vosso ministério a Bênção do Senhor e a salvaguarda maternal de Maria Santíssima. Por favor, orai por mim!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO <br> A LA COMISIÓN MIXTA INTERNACIONAL PARA EL DIÁLOGO TEOLÓGICO <br/> ENTRE LA IGLESIA CATÓLICA Y LAS IGLESIAS ORTODOXAS ORIENTALES </br></font></i> </b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Consistorio<br/> Viernes 30 de enero de 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2015/1/30/chieseorientali.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Queridos hermanos en Cristo:</i></p>\n<p>Con alegría os doy la bienvenida a vosotros, miembros de la Comisión mixta internacional para el diálogo teológico entre la Iglesia católica y las Iglesias ortodoxas orientales. A través de vosotros, extiendo mi saludo a mis venerables hermanos, los jefes de las Iglesias ortodoxas orientales. Agradezco en particular a su eminencia Anba Bishoy, copresidente de la Comisión, sus amables palabras.</p>\n<p>Es motivo de agradecimiento reflexionar sobre el trabajo de vuestra Comisión, que comenzó en enero de 2003 como una iniciativa conjunta de autoridades eclesiásticas de la familia de las Iglesias ortodoxas orientales y del Consejo pontificio para la promoción de la unidad de los cristianos. En los últimos diez años la Comisión, siguiendo una perspectiva histórica, ha examinado los caminos a través de los cuales las Iglesias han expresado su comunión en los primeros siglos, y qué significa esto para nuestra búsqueda de la comunión hoy. Durante el encuentro de esta semana, habéis comenzado también una profundización de vuestro estudio sobre la naturaleza de los sacramentos, en particular, del bautismo. Deseo que el trabajo realizado dé frutos abundantes para la investigación teológica común, y nos ayude a vivir de manera cada vez más profunda nuestra amistad fraterna.</p>\n<p>Recuerdo con gran aprecio el compromiso inspirador del diálogo de su santidad Ignacio Zakka Iwas, patriarca de la Iglesia siro-ortodoxa de Antioquía y de todo Oriente, que el año pasado dejó este mundo. Me uno a la oración de todos vosotros, del clero y de los fieles de este celoso servidor de Dios, implorando la eterna alegría para su alma.</p>\n<p>En este momento, de manera especial, compartimos la consternación y el dolor por lo que está sucediendo en Oriente Medio, sobre todo en Irak y Siria. Recuerdo a todos los habitantes de esa región, incluidos nuestros hermanos cristianos y muchas minorías que viven las consecuencias de un conflicto extenuante. Junto con vosotros, rezo todos los días para que se encuentre pronto una solución negociada, suplicando la bondad y la piedad de Dios por quienes se ven afectados por esta inmensa tragedia. Todos los cristianos están llamados a trabajar juntos, con aceptación y confianza mutua, para servir a la causa de la paz y la justicia. Que la intercesión y el ejemplo de muchos mártires y santos, que dieron valiente testimonio de Cristo en todas nuestras Iglesias, os sostengan y os fortalezcan a vosotros y a vuestras comunidades cristianas.</p>\n<p>Queridos hermanos, os agradezco vuestra visita, y sobre cada uno de vosotros y sobre su ministerio invoco la bendición del Señor y la protección maternal de María santísima. Por favor, rezad por mí.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}