{
    "id": "papa-francesco_20130614_welby-canterbury",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2013-06-14",
    "title": "To His Grace Justin Welby, Archbishop of Canterbury and Primate of the Anglican Communion",
    "excerpt": {
        "en": "On the happy occasion of our first meeting, I make my own the words ofPope Paul VI, when he addressed Archbishop Michael Ramsey during his historic visit in 1966: \"Your steps have not brought you to a foreign dwelling ... we are pleased to open the doors to you, and with the doors, our heart, pleased and honoured as we are ... to welcome you ‘not as a guest or a stranger, but as a fellow citizen of the Saints and the Family of God’\" (cf.Eph2:19-20).",
        "fr": "En l’heureuse circonstance de notre première rencontre, je voudrais vous souhaiter la bienvenue avec les mêmes mots que ceux que mon prédécesseur, le vénérable serviteur de DieuPaul VI, adressa à l’archevêque Michael Ramsey lors de sa visite historique en 1966 : « Vos pas ne vous portent pas dans une maison étrangère […] Nous sommes heureux de vous ouvrir les portes et, avec les portes, notre cœur; parce que nous sommes contents et honorés […] de vous accueillir non comme “des étrangers ni des hôtes ; vous êtes concitoyens des saints, vous êtes de la maison de Dieu” (cf.Ep2, 19-20) ».",
        "de": "Bei diesem erfreulichen Anlass unserer ersten Begegnung mache ich mir die Worte PapstPauls VI. zu Eigen, die er im Jahr 1966 beim historischem Besuch von Erzbischof Michael Ramsey an diesen richtete: »Ihre Schritte haben Sie nicht in ein fremdes Haus geführt … wir freuen uns, Ihnen die Türen zu öffnen, und mit den Türen auch unser Herz. Wir freuen uns und es ist uns eine Ehre … Sie willkommen zu heißen, ›nicht als einen Gast oder Fremden, sondern als einen Mitbürger der Heiligen und Hausgenossen Gottes‹« (vgl.Eph2,19–20).",
        "it": "nella felice circostanza del nostro primo incontro, desidero darvi il benvenuto con le stesse parole con cui il mio predecessore, il Venerabile Servo di Dio Paolo VI, si rivolse all’Arcivescovo Michael Ramsey durante la sua storica visita del 1966: «I Suoi passi non arrivano in una casa straniera […] Noi siamo lieti di aprirLe le porte e, con le porte, il Nostro cuore; perché Noi siamo contenti ed onorati […] di accoglierla “non come ospite e forestiero, ma come concittadino dei Santi e della Famiglia di Dio” (cfrEf2, 19-20)».",
        "pt": "Na feliz circunstância do nosso primeiro encontro, desejo dar-vos as boas-vindas com as mesmas palavras com que o meu predecessor, o Venerável servo de Deus Paulo VI, se dirigiu ao Arcebispo Michael Ramsey durante a sua histórica visita de 1966: «Os seus passos não chegam a uma casa estrangeira [...] Nós estamos felizes por lhe abrir as portas e, com as portas, o nosso coração; porque nos sentimos felizes e honrados [...] por o acolher “não como hóspede e forasteiro, mas como concidadão dos Santos e da Família de Deus” (cf.Ef2, 19-20)».",
        "es": "En la feliz circunstancia de nuestro primer encuentro, deseo daros la bienvenida con las mismas palabras con las que mi predecesor, el venerable siervo de Dios Pablo VI, se dirigió al arzobispo Michael Ramsey durante su histórica visita de 1966: «sus pasos no resuenan en una casa extranjera [...] Nos alegramos de abrirle las puertas y, con las puertas, nuestro corazón; porque estamos contentos y honrados […] de acogerle “no como huésped y forastero, sino como conciudadano de los santos y de la familia de Dios” (cf.Ef2, 19-20)»."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2013/june/documents/papa-francesco_20130614_welby-canterbury.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2013/june/documents/papa-francesco_20130614_welby-canterbury.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2013/june/documents/papa-francesco_20130614_welby-canterbury.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2013/june/documents/papa-francesco_20130614_welby-canterbury.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2013/june/documents/papa-francesco_20130614_welby-canterbury.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2013/june/documents/papa-francesco_20130614_welby-canterbury.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HOLY FATHER FRANCIS</i></b></font><i><font color=\"#663300\" size=\"4\"><b><br> TO HIS GRACE</br></b></font></i><font color=\"#663300\" size=\"4\"><b><i> JUSTIN WELBY<br/> ARCHBISHOP OF CANTERBURY AND PRIMATE OF THE ANGLICAN COMMUNION</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><em>Friday, 14 June 2013</em></font></p>   \n   <p class=\"MsoNormal\"> </p>\n<p dir=\"LTR\"><i>Your Grace, Dear Friends,</i></p>\n<p dir=\"LTR\"></p>\n<p dir=\"LTR\">On the happy occasion of our first meeting, I make my own the words of <a href=\"http://www.vatican.va/holy_father/paul_vi/index.htm\">Pope Paul VI</a>, when he addressed Archbishop Michael Ramsey during his historic visit in 1966: \"Your steps have not brought you to a foreign dwelling ... we are pleased to open the doors to you, and with the doors, our heart, pleased and honoured as we are ... to welcome you ‘not as a guest or a stranger, but as a fellow citizen of the Saints and the Family of God’\" (cf. <i>Eph</i> 2:19-20).</p>\n<p dir=\"LTR\"></p>\n<p dir=\"LTR\">I know that during Your Grace’s installation in Canterbury Cathedral you remembered in prayer the new Bishop of Rome. I am deeply grateful to you – and since we began our respective ministries within days of each other, I think we will always have a particular reason to support one another in prayer.</p>\n<p dir=\"LTR\"></p>\n<p dir=\"LTR\">The history of relations between the Church of England and the Catholic Church is long and complex, and not without pain. Recent decades, however, have been marked by a journey of rapprochement and fraternity, and for this we give heartfelt thanks to God. This journey has been brought about both via theological dialogue, through the work of the Anglican-Roman Catholic International Commission, and via the growth of cordial relations at every level through shared daily lives in a spirit of profound mutual respect and sincere cooperation. In this regard, I am very pleased to welcome alongside you Archbishop Vincent Nichols of Westminster. These firm bonds of friendship have enabled us to remain on course even when difficulties have arisen in our theological dialogue that were greater than we could have foreseen at the start of our journey.</p>\n<p dir=\"LTR\"></p>\n<p dir=\"LTR\">I am grateful, too, for the sincere efforts the Church of England has made to understand the reasons that led my Predecessor, <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index.htm\">Benedict XVI</a>, to provide a canonical structure able to respond to the wishes of those groups of Anglicans who have asked to be received collectively into the Catholic Church: I am sure this will enable the spiritual, liturgical and pastoral traditions that form the Anglican patrimony to be better known and appreciated in the Catholic world.</p>\n<p dir=\"LTR\"></p>\n<p dir=\"LTR\">Today’s meeting, my dear brother, is an opportunity to remind ourselves that the search for unity among Christians is prompted not by practical considerations, but by the will of the Lord Jesus Christ himself, who made us his brothers and sisters, children of the One Father. Hence the prayer that we make today is of fundamental importance.</p>\n<p dir=\"LTR\"></p>\n<p dir=\"LTR\">This prayer gives a fresh impulse to our daily efforts to grow towards unity, which are concretely expressed in our cooperation in various areas of daily life. Particularly important among these is our witness to the reference to God and the promotion of Christian values in a world that seems at times to call into question some of the foundations of society, such as respect for the sacredness of human life or the importance of the institution of the family built on marriage, a value that you yourself have had occasion to recall recently.</p>\n<p dir=\"LTR\"></p>\n<p dir=\"LTR\">Then there is the effort to achieve greater social justice, to build an economic system that is at the service of man and promotes the common good. Among our tasks as witnesses to the love of Christ is that of giving a voice to the cry of the poor, so that they are not abandoned to the laws of an economy that seems at times to treat people as mere consumers.</p>\n<p dir=\"LTR\"></p>\n<p dir=\"LTR\">I know that Your Grace is especially sensitive to all these questions, in which we share many ideas, and I am also aware of your commitment to foster reconciliation and resolution of conflicts between nations. In this regard, together with Archbishop Nichols, you have urged the authorities to find a peaceful solution to the Syrian conflict such as would guarantee the security of the entire population, including the minorities, not least among whom are the ancient local Christian communities. As you yourself have observed, we Christians bring peace and grace as a treasure to be offered to the world, but these gifts can bear fruit only when Christians live and work together in harmony. This makes it easier to contribute to building relations of respect and peaceful coexistence with those who belong to other religious traditions, and with non-believers.</p>\n<p dir=\"LTR\"></p>\n<p dir=\"LTR\">The unity we so earnestly long for is a gift that comes from above and it is rooted in our communion of love with the Father, the Son and the Holy Spirit. As Christ himself promised, \"where two or three are gathered in my name, there am I in the midst of them\" (<i>Mt</i> 18:20). My dear brother, let us travel the path towards unity, fraternally united in charity, and with Jesus Christ, our elder Brother, as our constant point of reference. In our worship of Jesus Christ we will find the foundation and <i>raison d’être</i> of our journey. May the merciful Father hear and grant the prayers that we make to him together. Let us place all our hope in him who \"is able to do far more abundantly than all that we ask or think\" (<i>Eph</i> 3:20).</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE FRANÇOIS</i></b></font><i><font color=\"#663300\" size=\"4\"><b> </b> </font></i><br> <i><font color=\"#663300\" size=\"4\"><b> À</b></font></i><font color=\"#663300\" size=\"4\"><b><i> S.G. JUSTIN WELBY,<br/> ARCHEVÊQUE DE CANTERBURY ET PRIMAT DE LA COMMUNION ANGLICANE</i></b></font></br></p>\n<p align=\"center\"> <font color=\"#663300\"><em>Vendredi 14 juin 2013</em></font></p>   \n   <p><i>Votre Grâce, chers amis</i></p>\n<p>En l’heureuse circonstance de notre première rencontre, je voudrais vous souhaiter la bienvenue avec les mêmes mots que ceux que mon prédécesseur, le vénérable serviteur de Dieu <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\"> Paul VI</a>, adressa à l’archevêque Michael Ramsey lors de sa visite historique en 1966 : « Vos pas ne vous portent pas dans une maison étrangère […] Nous sommes heureux de vous ouvrir les portes et, avec les portes, notre cœur; parce que nous sommes contents et honorés […] de vous accueillir non comme “des étrangers ni des hôtes ; vous êtes concitoyens des saints, vous êtes de la maison de Dieu” (cf. <i>Ep</i> 2, 19-20) ».</p>\n<p>Je sais que Votre Grâce, au cours de la cérémonie d’installation dans la cathédrale de Canterbury, a rappelé dans la prière le nouvel Évêque de Rome. Je vous suis profondément reconnaissant et je pense que, ayant entamé nos ministères respectifs à peu de jours de distance l’un de l’autre, nous aurons toujours un motif particulier pour nous soutenir mutuellement par la prière.</p>\n<p>L’histoire des relations entre l’Église d’Angleterre et l’Église de Rome est longue et complexe, non sans moments douloureux. Toutefois, les dernières décennies ont été caractérisées par un chemin de rapprochement et de fraternité, pour lequel nous devons rendre sincèrement grâce à Dieu. Ce chemin s’est réalisé tant à travers le dialogue théologique, avec les travaux de la Commission internationale anglicane-catholique, qu’à travers l’établissement, à tous les niveaux, de relations cordiales et d’une coexistence quotidienne, caractérisée par un profond respect réciproque et une sincère collaboration. À cet égard, je suis vraiment heureux que soit présent aujourd’hui l’archevêque de Westminster Mgr Vincent Nichols. La solidité de ces liens a consenti de maintenir le cap même lorsque sont apparues, dans le dialogue théologique, des difficultés plus grandes que celles que l’on pouvait imaginer au début du chemin.</p>\n<p>Je suis également reconnaissant pour l’effort sincère que l’Église d’Angleterre a démontré pour comprendre les raisons qui ont porté mon prédécesseur, <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_fr.htm\"> Benoît XVI</a>, à offrir une structure canonique en mesure de répondre aux requêtes de certains groupes d’anglicans qui ont demandé à être reçus, parfois de manière corporative, dans l’Église catholique : je suis certain que cela permettra de mieux connaître et d’apprécier dans le monde catholique les traditions spirituelles, liturgiques et pastorales qui constituent le patrimoine anglican.</p>\n<p>La rencontre d’aujourd’hui, cher frère, est l’occasion de nous rappeler que l’engagement au service de la recherche de l’unité entre les chrétiens ne dérive pas de raisons d’ordre pratique, mais de la volonté même du Seigneur Jésus Christ, qui a fait de nous ses frères et les fils de l’unique Père. C’est pourquoi la prière, que nous élevons ensemble, est d’une importance fondamentale.</p>\n<p>De la prière, se renouvellera jour après jour l’engagement à marcher vers l’unité, qui pourra trouver son expression dans la collaboration dans divers domaines de la vie quotidienne. Parmi eux, revêt une signification particulière le témoignage de la référence à Dieu et de la promotion des valeurs chrétiennes, dans une société qui semble parfois mettre en discussion certaines des bases mêmes de la coexistence, telles que le respect envers le caractère sacré de la vie humaine, ou la solidité de l’institution de la famille fondée sur le mariage, une valeur que vous avez eu l’occasion de rappeler récemment.</p>\n<p>Il y a ensuite l’engagement pour une plus grande justice sociale, pour un système économique qui se mette au service de l’homme et au bénéfice du bien commun. Parmi les tâches qui sont les nôtres, en tant que témoins de l’amour du Christ, il y a celle de donner voix au cri des pauvres, afin qu’ils ne soient pas abandonnés aux lois d’une économie qui semble parfois considérer l’homme uniquement comme un consommateur.</p>\n<p>Je sais que Votre Grâce est particulièrement sensible à toutes ces thématiques, sur lesquelles nous partageons beaucoup d’idées, de même que je connais votre engagement pour favoriser la réconciliation et la résolution des conflits entre les nations. À cet égard, avec Mgr Nichols, vous avez sollicité les autorités à trouver une solution pacifique au conflit syrien, qui garantisse aussi la sécurité de toute la population, y compris les minorités, au nombre desquelles se trouvent les antiques communautés chrétiennes locales. Comme vous l’avez vous-même souligné, nous chrétiens, portons la paix et la grâce comme un trésor à donner au monde, mais ces dons peuvent produire des fruits uniquement quand les chrétiens vivent et travaillent ensemble en harmonie. Il sera ainsi plus facile de contribuer à construire des relations de respect et de coexistence pacifique avec ceux qui appartiennent à d’autres traditions religieuses, ainsi qu’avec les non-croyants.</p>\n<p>L’unité, à laquelle nous aspirons sincèrement, est un don qui vient d’en haut et qui se fonde dans notre communion d’amour avec le Père, le Fils et le Saint-Esprit. Le Christ lui-même a promis : « Que deux ou trois, en effet, soient réunis en mon nom, je suis là au milieu d'eux » (<i>Mt</i> 18, 20). Nous marchons, cher frère, vers l’unité, unis fraternellement dans la charité et ayant comme point de référence constant Jésus Christ, notre Frère aîné. Dans l’adoration de Jésus Christ, nous trouverons le fondement et la raison d’être de notre chemin. Puisse le Père miséricordieux entendre et exaucer les prières que nous lui adressons ensemble. Nous plaçons nos espérances en Lui, « dont la puissance agissant en nous est capable de faire bien au-delà, infiniment au-delà de tout ce que nous pouvons demander ou concevoir » (<i>Ep</i> 3, 20).</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> AN SEINE GNADEN</br></i></b></font><font color=\"#663300\" size=\"4\"><b><i> JUSTIN WELBY,<br/> ERZBISCHOF VON CANTERBURY UND PRIMAS <br/> DER ANGLIKANISCHEN GEMEINSCHAFT </i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><em>Freitag, 14. Juni 2013</em></font></p>   \n   <p align=\"LEFT\"> <i>Euer Gnaden, liebe Freunde!</i></p>\n<p align=\"LEFT\">Bei diesem erfreulichen Anlass unserer ersten Begegnung mache ich mir die Worte Papst <a href=\"http://www.vatican.va/holy_father/paul_vi/index_ge.htm\">Pauls VI</a>. zu Eigen, die er im Jahr 1966 beim historischem Besuch von Erzbischof Michael Ramsey an diesen richtete: »Ihre Schritte haben Sie nicht in ein fremdes Haus geführt … wir freuen uns, Ihnen die Türen zu öffnen, und mit den Türen auch unser Herz. Wir freuen uns und es ist uns eine Ehre … Sie willkommen zu heißen, ›nicht als einen Gast oder Fremden, sondern als einen Mitbürger der Heiligen und Hausgenossen Gottes‹« (vgl. <i>Eph </i> 2,19–20).</p>\n<p align=\"LEFT\">Ich weiß, dass Euer Gnaden bei Ihrer Inthronisierung in der Kathedrale von Canterbury im Gebet des neuen Bischofs von Rom gedacht haben. Ich bin Ihnen dafür zutiefst dankbar, und ich denke, dass wir beide, da wir unsere jeweiligen Ämter in einem Abstand von nur wenigen Tagen angetreten haben, immer einen besonderen Grund haben werden, uns gegenseitig durch unser Gebet zu unterstützen.</p>\n<p align=\"LEFT\">Die Geschichte der Beziehungen zwischen der Kirche von England und der katholischen Kirche ist lang und verwickelt, und sie ist nicht frei von schmerzlichen Augenblicken. Die vergangenen Jahrzehnte hingegen haben sich ausgezeichnet durch einen Weg der Annäherung und der Brüderlichkeit, und dafür danken wir Gott von Herzen. Diese Reise wurde sowohl im theologischen Dialog durch die Arbeit der Internationalen Anglikanisch/Römisch-Katholischen Kommission verwirklicht, als auch durch die Anknüpfung freundschaftlicher Beziehungen auf allen Ebenen durch ein tägliches Zusammenleben im Geist tiefer gegenseitiger Achtung und aufrichtiger Zusammenarbeit. In dieser Hinsicht freue ich mich sehr, mit Ihnen zusammen auch Erzbischof Vincent Nichols von Westminster begrüßen zu dürfen. Diese starken Bande der Freundschaft haben es uns ermöglicht, die Richtung beizubehalten, selbst wenn sich in unseren theologischen Dialogen Schwierigkeiten ergeben haben, die größer waren, als es zu Beginn des Weges den Anschein gehabt hatte.</p>\n<p align=\"LEFT\">Ich bin auch für die aufrichtigen Bemühungen dankbar, welche die Kirche von England unternommen hat, um die Gründe zu verstehen, die meinen Vorgänger, Papst <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_ge.htm\">Benedikt XVI</a>., bewogen haben, eine kanonische Struktur zu schaffen, die dazu in der Lage war, auf die Wünsche jener Gruppen von Anglikanern zu antworten, die darum baten, auch kollektiv in die katholische Kirche aufgenommen zu werden: Ich bin überzeugt, dass so in der katholischen Welt eine bessere Kenntnis und Wertschätzung der spirituellen, liturgischen und pastoralen Traditionen, die Teil des Anglikanischen Erbes sind, möglich wird.</p>\n<p align=\"LEFT\">Die heutige Begegnung, lieber Bruder, bietet uns die Gelegenheit, uns daran zu erinnern, dass das Streben der Christen nach Einheit nicht durch praktische Erwägungen, sondern durch den Wunsch des Herrn Jesus Christus selbst angeregt wurde, der uns zu seinen Brüdern und Schwestern und Kindern des einen Vaters gemacht hat. Aus diesem Grund hat unser heutiges Gebet grundlegende Bedeutung. Dieses Gebet verleiht unseren täglichen Bemühungen, auf die Einheit zuzugehen, neue Impulse, die einen konkreten Ausdruck finden in unserer Zusammenarbeit in verschiedenen Bereichen des täglichen Lebens. Von besonderer Bedeutung in diesem Kontext ist unser Zeugnis der Bezugnahme auf Gott sowie die Förderung der christlichen Werte in einer Welt, die mitunter einige Grundlagen der Gesellschaft selbst in Frage zu stellen scheint, so etwa die Ehrfurcht vor der Heiligkeit und Unantastbarkeit des menschlichen Lebens oder die Bedeutung der Institution der auf die Ehe gegründeten Familie, einen Wert, an den Sie selbst erst kürzlich zu erinnern Gelegenheit hatten.</p>\n<p align=\"LEFT\">Des Weiteren ist dann die Bemühung zu nennen, mehr soziale Gerechtigkeit zu erreichen, ein Wirtschaftssystem zu errichten, das im Dienst des Menschen steht und das Gemeinwohl fördert. Eine unserer Aufgaben als Zeugen der Liebe Christi besteht darin, dem Hilferuf der Armen unsere Stimme zu verleihen, damit sie nicht den Gesetzen einer Wirtschaft ausgeliefert bleiben, die den Menschen mitunter nur als Konsument in Betracht zu ziehen scheint.</p>\n<p align=\"LEFT\">Ich weiß, dass Euer Gnaden für all diese Fragen sehr hellhörig sind, und in Bezug auf diese Fragen sind uns viele Gedanken gemeinsam. Mir ist auch Ihr Einsatz für die Versöhnung und Konfliktlösung zwischen den Völkern bekannt. Im Hinblick darauf haben Sie gemeinsam mit Erzbischof Nichols die staatlichen Autoritäten dazu aufgefordert, eine friedliche Lösung für den syrischen Bürgerkrieg zu finden, der die Sicherheit der gesamten Bevölkerung garantieren soll, einschließlich der Minderheiten, unter die auch die alten christlichen Ortskirchen fallen. Wie Sie selbst betont haben, bringen wir Christen den Frieden und die Gnade als einen Schatz, der der Welt angeboten wird, aber diese Gaben können nur dann Frucht tragen, wenn die Christen einträchtig zusammenleben und arbeiten.</p>\n<p align=\"LEFT\">Dies macht es leichter, zur Schaffung respektvoller Beziehungen und eines friedlichen Miteinanders mit Angehörigen anderer religiöser Traditionen oder mit Nicht-Gläubigen beizutragen. Die Einheit, nach der wir uns so sehr sehnen, ist eine Gabe, die von oben kommt und die in unserer Liebesgemeinschaft mit dem Vater, dem Sohn und dem Heiligen Geist wurzelt. Christus selbst hat versprochen: »Wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen« (<i>Mt </i> 18,20). Wir wollen, lieber Bruder, den Weg zur Einheit gehen, brüderlich verbunden in der Nächstenliebe und mit Jesus Christus, unserem großen Bruder, als unserem steten Bezugspunkt. Wir werden in der Anbetung Jesu Christi die Grundlage und die <i>Raison d’ être </i> unseres Weges finden. Möge der barmherzige Vater die Gebete, die wir gemeinsam an ihn richten, hören und sie erhören. Wir wollen all unsere Hoffnung in ihn setzen, der »unendlich viel mehr tun kann, als wir erbitten oder uns ausdenken können« (<i>Eph </i> 3,20).</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO</i></b></font><i><font color=\"#663300\" size=\"4\"><b> <br> A</br></b></font></i><font color=\"#663300\" size=\"4\"><b><i> SUA GRAZIE JUSTIN WELBY,<br/> ARCIVESCOVO DI CANTERBURY E PRIMATE DELLA COMUNIONE ANGLICANA</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><em>Venerdì, 14 giugno 2013</em></font></p>   \n   <p class=\"MsoNormal\"> </p>\n<p><i>Vostra Grazia,<br/> cari amici,</i></p>\n<p>nella felice circostanza del nostro primo incontro, desidero darvi il benvenuto con le stesse parole con cui il mio predecessore, il Venerabile Servo di Dio Paolo VI, si rivolse all’Arcivescovo Michael Ramsey durante la sua storica visita del 1966: «I Suoi passi non arrivano in una casa straniera […] Noi siamo lieti di aprirLe le porte e, con le porte, il Nostro cuore; perché Noi siamo contenti ed onorati […] di accoglierla “non come ospite e forestiero, ma come concittadino dei Santi e della Famiglia di Dio” (cfr <i>Ef</i> 2, 19-20)».</p>\n<p>So che Vostra Grazia, durante la cerimonia di installazione nella Cattedrale di Canterbury, ha ricordato nella preghiera il nuovo Vescovo di Roma. Le sono profondamente grato e penso che, avendo iniziato i nostri rispettivi ministeri a pochi giorni di distanza l’uno dall’altro, avremo sempre un motivo particolare per sostenerci a vicenda con la preghiera.</p>\n<p>La storia delle relazioni tra la Chiesa d’Inghilterra e la Chiesa di Roma è lunga e complessa, non priva di momenti dolorosi. Gli ultimi decenni, tuttavia, sono stati caratterizzati da un cammino di avvicinamento e di fraternità, per il quale dobbiamo rendere sinceramente grazie a Dio. Tale cammino si è realizzato sia mediante il dialogo teologico, con i lavori della Commissione internazionale anglicana-cattolica, sia mediante l’intrecciarsi, a tutti i livelli, di rapporti cordiali e di una quotidiana convivenza, caratterizzata da profondo rispetto reciproco e sincera collaborazione. A questo riguardo, sono davvero lieto che sia presente oggi, insieme a Lei, l’Arcivescovo di Westminster Mons. Vincent Nichols. La solidità di questi legami ha consentito di mantenere la rotta anche quando, nel dialogo teologico, sono emerse difficoltà maggiori di quelle che ci si potesse immaginare all’inizio del cammino.</p>\n<p>Sono grato, poi, per il sincero sforzo che la Chiesa d’Inghilterra ha mostrato per comprendere le ragioni che hanno portato il mio Predecessore, <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_it.htm\">Benedetto XVI</a>, ad offrire una struttura canonica in grado di rispondere alle domande di quei gruppi di anglicani che hanno chiesto di essere ricevuti, anche corporativamente, nella Chiesa cattolica: sono certo che ciò permetterà di meglio conoscere e apprezzare nel mondo cattolico le tradizioni spirituali, liturgiche e pastorali che costituiscono il patrimonio anglicano.</p>\n<p>L’odierno incontro, caro fratello, è l’occasione per ricordarci che l’impegno per la ricerca dell’unità tra i cristiani non deriva da ragioni di ordine pratico, ma dalla volontà stessa del Signore Gesù Cristo, che ci ha resi fratelli suoi e figli dell’unico Padre. Per questo la preghiera, che oggi insieme eleviamo, è di fondamentale importanza.</p>\n<p>Dalla preghiera si rinnoverà giorno per giorno l’impegno a camminare verso l’unità, che potrà trovare espressione nella collaborazione in diversi ambiti della vita quotidiana. Tra essi, particolare significato riveste la testimonianza del riferimento a Dio e della promozione dei valori cristiani, di fronte ad una società che sembra talora mettere in discussione alcune delle basi stesse della convivenza, quali il rispetto verso la sacralità della vita umana, o la solidità dell’istituto della famiglia fondata sul matrimonio, valore che Lei ha avuto modo di richiamare recentemente.</p>\n<p>Vi è poi l’impegno per una maggiore giustizia sociale, per un sistema economico che si ponga al servizio dell’uomo e al vantaggio del bene comune. Tra i nostri compiti, quali testimoni dell’amore di Cristo, vi è quello di dare voce al grido dei poveri, affinché non siano abbandonati alle leggi di un’economia che sembra talora considerare l’uomo solo in quanto consumatore.</p>\n<p>So che Vostra Grazia è particolarmente sensibile a tutte queste tematiche, nelle quali condividiamo molte idee, così come sono al corrente del Suo impegno per favorire la riconciliazione e la risoluzione dei conflitti tra le nazioni. A questo proposito, insieme all’Arcivescovo Nichols, Ella ha sollecitato le autorità a trovare una soluzione pacifica al conflitto siriano, che garantisca anche la sicurezza di tutta la popolazione, incluse le minoranze, tra le quali ci sono le antiche comunità cristiane locali. Come Ella stessa ha evidenziato, noi cristiani portiamo la pace e la grazia come un tesoro da donare al mondo, ma questi doni possono produrre frutti soltanto quando i cristiani vivono e lavorano insieme in armonia. Sarà così più facile contribuire a costruire relazioni di rispetto e pacifica convivenza con quanti appartengono ad altre tradizioni religiose e anche con i non credenti.</p>\n<p>L’unità, alla quale sinceramente aneliamo, è un dono che viene dall’alto e che si fonda nella nostra comunione d’amore con il Padre, il Figlio e lo Spirito Santo. Cristo stesso ha promesso: “dove sono due o tre riuniti nel mio nome, io sono in mezzo a loro” (<i>Mt</i> 18,20). Camminiamo, caro fratello, verso l’unità, uniti fraternamente nella carità e avendo come punto di riferimento costante Gesù Cristo, il nostro Fratello maggiore. Nell’adorazione di Gesù Cristo troveremo il fondamento e la ragione d’essere del nostro cammino. Possa il Padre misericordioso udire ed esaudire le preghiere che gli rivolgiamo insieme. Riponiamo le nostre speranze in Lui, »che in tutto ha potere di fare molto più di quanto possiamo domandare o pensare» (<i>Ef</i> 3,20).</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> DISCURSO DO PAPA FRANCISCO<br>  À SUA GRAÇA JUSTIN WELBY <br/> ARCEBISPO DE CANTERBURY <br/> E PRIMAZ DA COMUNHÃO ANGLICANA </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sexta-feira, 14 de Junho de 2013</i></font></p>\n<p> </p>\n<p><i>Vossa Graça<br/> Queridos amigos</i></p>\n<p>Na feliz circunstância do nosso primeiro encontro, desejo dar-vos as boas-vindas com as mesmas palavras com que o meu predecessor, o Venerável servo de Deus Paulo VI, se dirigiu ao Arcebispo Michael Ramsey durante a sua histórica visita de 1966: «Os seus passos não chegam a uma casa estrangeira [...] Nós estamos felizes por lhe abrir as portas e, com as portas, o nosso coração; porque nos sentimos felizes e honrados [...] por o acolher “não como hóspede e forasteiro, mas como concidadão dos Santos e da Família de Deus” (cf. <i>Ef</i> 2, 19-20)».</p>\n<p>Sei que Vossa Graça, durante a cerimónia de instalação na Catedral de Canterbury, recordou na oração o novo Bispo de Roma. Estou-lhe profundamente grato e penso que, tendo iniciado os nossos respectivos ministérios a poucos dias de distância um do outro, teremos sempre um motivo especial para nos ampararmos reciprocamente com a oração.</p>\n<p>A história das relações entre a Igreja da Inglaterra e a Igreja de Roma é longa e complexa, e conheceu momentos dolorosos. Contudo, os últimos decénios caracterizaram-se por um caminho de aproximação e de fraternidade, pelo qual devemos dar sinceramente graças a Deus. Este caminho realizou-se quer mediante o diálogo teológico, com os trabalhos da Comissão internacional anglicano-católica, quer mediante o estabelecer-se, a todos os níveis, de relações cordiais e de uma convivência quotidiana, caracterizada por um profundo respeito recíproco e colaboração sincera. A este propósito, sinto-me deveras feliz por estar aqui presente hoje, juntamente com Vossa Graça, o Arcebispo de Westminster, D. Vincent Nichols. A solidez destes vínculos permitiu manter a rota também quando, no diálogo teológico, emergiram maiores dificuldades das que podíamos ter imaginado no início do caminho.</p>\n<p>Depois, estou grato pelo esforço sincero que a Igreja da Inglaterra mostrou para compreender as razões que levaram o meu Predecessor, <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_po.htm\">Papa Bento XVI</a>, a oferecer uma estrutura canónica capaz de responder às solicitações daqueles grupos que pediram para ser recebidos, também corporativamente, na Igreja católica: estou certo de que isto permitirá conhecer melhor e apreciar no mundo católico as tradições espirituais, litúrgicas e pastorais que constituem o património anglicano.</p>\n<p>O encontro hodierno é a ocasião para vos recordar que o compromisso pela busca da unidade entre os cristãos não deriva de razões de ordem prática, mas da própria vontade do Senhor Jesus Cristo, que nos tornou seus irmãos e filhos do único Pai. Por isso a oração, que hoje elevamos juntos, é de importância fundamental.</p>\n<p>Da oração renovar-se-á, dia após dia, o compromisso por caminhar rumo à unidade, que poderá ter expressão na colaboração em diversos âmbitos da vida quotidiana. Entre eles, assume um aspecto significativo o testemunho da referência a Deus e da promoção dos valores cristãos, face a uma sociedade que por vezes parece pôr em questão algumas das próprias bases de convivência, como o respeito pela sacralidade da vida humana, ou a solidez da instituição da família fundada no matrimónio, valor que Vossa Graça teve a ocasião de evocar recentemente.</p>\n<p>Há depois o compromisso por uma maior justiça social, por um sistema económico que se ponha ao serviço do homem e em benefício do bem comum. Entre as nossas tarefas, como testemunhas do amor de Cristo, conta-se a de fazer ouvir o brado dos pobres, para que não sejam abandonados às leis de uma economia que por vezes parece considerar o homem só como consumidor.</p>\n<p>Sei que Vossa Graça é particularmente sensível a todas estas temáticas, sobre as quais partilhamos muitas ideias, e estou também ao corrente do seu compromisso por favorecer a reconciliação e a resolução dos conflitos entre as nações. A este propósito, juntamente com o Arcebispo Nichols, Vossa Graça solicitou as autoridades a encontrar uma solução pacífica para o conflito sírio, que garante também a segurança a toda a população, incluídas as minorias, entre as quais estão as antigas comunidades cristãs locais. Como Vossa Graça ressaltou, nós cristãos levamos a paz e a graça como um tesouro para oferecer ao mundo, mas estes dons só podem produzir frutos se os cristãos viverem e trabalharem juntos em harmonia. Assim será mais fácil contribuir para construir relações de respeito e convivência pacífica com quantos pertencem a outras tradições religiosas e também com os não-crentes.</p>\n<p>A unidade, que desejamos sinceramente, é um dom que vem do alto e que se funda na nossa comunhão de amor com o Pai, o Filho e o Espírito Santo. O próprio Cristo prometeu: «onde dois ou três estiverem reunidos no meu nome, Eu estarei no meio deles» (<i>Mt</i> 18, 20). Caminhemos rumo à unidade, unidos fraternalmente na caridade e tendo como ponto de referência constante Jesus Cristo. Na adoração de Jesus Cristo encontraremos o fundamento e a razão de ser do nosso caminho. Possa o Pai misericordioso ouvir e satisfazer as orações que lhe dirigimos juntos. Confiemos a Ele as nossas esperanças, «o qual pode fazer muito mais de quanto podemos pedir ou pensar» (<i>Ef</i> 3, 20). </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO</i></b></font><i><font color=\"#663300\" size=\"4\"><b> <br> A</br></b></font></i><font color=\"#663300\" size=\"4\"><b><i> SU GRACIA JUSTIN WELBY,<br/> ARZOBISPO DE CANTERBURY <br/> Y PRIMADO DE LA COMUNIÓN ANGLICANA</i></b></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Viernes</font></em><font color=\"#663300\"><em> 14 de junio de 2013</em></font></p>\n<p> </p>\n<p><i>Vuestra Gracia, <br/> queridos amigos:</i></p>\n<p>En la feliz circunstancia de nuestro primer encuentro, deseo daros la bienvenida con las mismas palabras con las que mi predecesor, el venerable siervo de Dios Pablo VI, se dirigió al arzobispo Michael Ramsey durante su histórica visita de 1966: «sus pasos no resuenan en una casa extranjera [...] Nos alegramos de abrirle las puertas y, con las puertas, nuestro corazón; porque estamos contentos y honrados […] de acogerle “no como huésped y forastero, sino como conciudadano de los santos y de la familia de Dios” (cf. <i>Ef</i> 2, 19-20)».</p>\n<p>Sé que Vuestra Gracia, durante la ceremonia de entronización en la Catedral de Canterbury, recordó en la oración al nuevo Obispo de Roma. Le estoy profundamente agradecido y pienso que, habiendo iniciado nuestros respectivos ministerios a pocos días de distancia uno de otro, tendremos siempre un motivo particular para sostenernos mutuamente con la oración.</p>\n<p>La historia de las relaciones entre la Iglesia de Inglaterra y la Iglesia de Roma es larga y compleja, no exenta de momentos dolorosos. Las últimas décadas, sin embargo, se caracterizaron por un camino de acercamiento y fraternidad, por lo que debemos sinceramente dar gracias a Dios. Tal camino se ha realizado ya sea mediante el diálogo teológico, con los trabajos de la Comisión internacional anglicana-católica, como entrelazando, en todos los niveles, relaciones cordiales y una convivencia cotidiana, caracterizada por un profundo respeto recíproco y sincera colaboración. Al respecto, estoy verdaderamente contento de que hoy esté presente, junto a usted, el arzobispo de Westminster monseñor Vincent Nichols. La solidez de estos vínculos ha permitido mantener el rumbo incluso cuando, en el diálogo teológico, surgieron dificultades mayores de las que se podían imaginar al comienzo del camino.</p>\n<p>Agradezco, además, el sincero esfuerzo que la Iglesia de Inglaterra ha mostrado por comprender las razones que han llevado a mi predecesor, Benedicto XVI, a ofrecer una estructura canónica capaz de dar respuesta a las cuestiones de los grupos anglicanos que han pedido ser recibidos, también corporativamente, en la Iglesia católica: estoy seguro de que ello permitirá conocer mejor y apreciar en el mundo católico las tradiciones espirituales, litúrgicas y pastorales que constituyen el patrimonio anglicano.</p>\n<p>El encuentro de hoy, querido hermano, es la ocasión para recordarnos que el compromiso por la búsqueda de la unidad entre los cristianos no deriva de razones de orden práctico, sino de la voluntad misma del Señor Jesucristo, que nos ha hecho hermanos suyos e hijos del único Padre. Por esto la oración, que hoy juntos elevamos, es de fundamental importancia.</p>\n<p>Desde la oración se renovará día a día el compromiso de caminar hacia la unidad, que se podrá expresar en la colaboración en los diversos ámbitos de la vida cotidiana. Entre ellos, reviste particular significado el testimonio de la referencia a Dios y la promoción de los valores cristianos, ante una sociedad que parece a veces poner en discusión algunas de las bases mismas de la convivencia, como el respeto por la sacralidad de la vida humana, o la solidez de la institución de la familia fundada en el matrimonio, valores que usted ha tenido modo de recordar recientemente. </p>\n<p>Existe luego el compromiso por una mayor justicia social, por un sistema económico al servicio del hombre y en beneficio del bien común. Entre nuestras tareas, como testigos del amor de Cristo, está la de dar voz al clamor de los pobres, para que no sean abandonados a las leyes de una economía que parece, a veces, considerar al hombre sólo como un consumidor.</p>\n<p>Sé que Vuestra Gracia es particularmente sensible a todas estas temáticas, en las que compartimos muchas ideas, así como conozco su compromiso por favorecer la reconciliación y la resolución de los conflictos entre las naciones. Al respecto, junto al arzobispo Nichols, usted ha solicitado a las autoridades encontrar una solución pacífica al conflicto sirio, que garantice también la seguridad de toda la población, incluso las minorías, entre las que se encuentran las antiguas comunidades cristianas locales. Como usted mismo evidenció, nosotros los cristianos llevamos la paz y la gracia como un tesoro para dar al mundo, pero estos dones pueden dar frutos solamente cuando los cristianos viven y trabajan juntos en armonía. De esta manera será más fácil contribuir en la construcción de relaciones de respeto y pacífica convivencia con quienes pertenecen a otras tradiciones religiosas y también con los no creyentes.</p>\n<p>La unidad, a la que anhelamos sinceramente, es un don que viene de lo alto y que se funda en nuestra comunión de amor con el Padre, el Hijo y el Espíritu Santo. Cristo mismo prometió: «donde dos o tres están reunidos en mi nombre, allí estoy yo en medio de ellos» (<i>Mt</i> 18, 20). Caminemos, querido hermano, hacia la unidad, unidos fraternalmente en la caridad y teniendo como punto de referencia constante a Jesucristo, nuestro hermano mayor. En la adoración de Jesucristo encontraremos el fundamento y la razón de ser de nuestro camino. Que el Padre misericordioso escuche y acoja las oraciones que le dirigimos juntos. Depositemos nuestras esperanzas en Él, «que en todo tiene poder para hacer mucho más de cuanto podamos pedir o concebir» (cf. <i>Ef</i> 3, 20).</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}