{
    "id": "papa-francesco_20171107_messaggio-monspaglia",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2017-11-07",
    "title": "Message to the participants in the European Regional Meeting of the World Medical Association",
    "excerpt": {
        "en": "To My Venerable BrotherArchbishop Vincenzo PagliaPresident of the Pontifical Academy for Life",
        "fr": "A mon vénéré frèreMgr Vincenzo Pagliaprésident de l’Académie pontificale pour la vie",
        "de": "An den verehrten Bruder Vincenzo Paglia,Präsident der Päpstlichen Akademie für das Leben",
        "it": "Al Venerato FratelloMons. Vincenzo PagliaPresidente della Pontificia Accademia per la Vita",
        "pt": "Ao Venerado Irmão D. Vincenzo PagliaPresidente da Pontifícia Academia para a Vida",
        "es": "Al venerado hermanoMons. Vincenzo PagliaPresidente de la Academia Pontificia para la Vida"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/messages/pont-messages/2017/documents/papa-francesco_20171107_messaggio-monspaglia.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/pont-messages/2017/documents/papa-francesco_20171107_messaggio-monspaglia.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/pont-messages/2017/documents/papa-francesco_20171107_messaggio-monspaglia.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/pont-messages/2017/documents/papa-francesco_20171107_messaggio-monspaglia.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/pont-messages/2017/documents/papa-francesco_20171107_messaggio-monspaglia.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/pont-messages/2017/documents/papa-francesco_20171107_messaggio-monspaglia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE OF HIS HOLINESS POPE FRANCIS<br> </br></i></b></font><font color=\"#663300\"><b><i><font size=\"4\">TO THE PARTICIPANTS IN THE EUROPEAN REGIONAL MEETING<br/>OF THE WORLD MEDICAL ASSOCIATION</font></i></b> </font> </p>\n<p align=\"center\"> </p>\n<p><i>To My Venerable Brother<br/> Archbishop Vincenzo Paglia<br/> President of the Pontifical Academy for Life</i></p>\n<p>I extend my cordial greetings to you and to all the participants in the European Regional Meeting of the World Medical Association on end-of-life issues, held in the Vatican in conjunction with the Pontifical Academy for Life.</p>\n<p>Your meeting will address questions dealing with the end of earthly life.  They are questions that have always challenged humanity, but that today take on new forms by reason of increased knowledge and the development of new technical tools.  The growing therapeutic capabilities of medical science have made it possible to eliminate many diseases, to improve health and to prolong people’s life span.  While these developments have proved quite positive, it has also become possible nowadays to extend life by means that were inconceivable in the past.  Surgery and other medical interventions have become ever more effective, but they are not always beneficial: they can sustain, or even replace, failing vital functions, but that is not the same as promoting health.  Greater wisdom is called for today, because of the temptation to insist on treatments that have powerful effects on the body, yet at times do not serve the integral good of the person.</p>\n<p>Some sixty years ago, Pope Pius XII, in a memorable address to anaesthesiologists and intensive care specialists, stated that there is no obligation to have recourse in all circumstances to every possible remedy and that, in some specific cases, it is permissible to refrain from their use (cf. AAS XLIX [1957], 1027-1033).  Consequently, it is morally licit to decide not to adopt therapeutic measures, or to discontinue them, when their use does not meet that ethical and humanistic standard that would later be called “due proportion in the use of remedies” (cf. <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19800505_euthanasia_en.html\">CONGREGATION FOR THE DOCTRINE OF THE FAITH, <i>Declaration on Euthanasia</i></a>, 5 May 1980, IV: AAS LXXII [1980], 542-552).  The specific element of this criterion is that it considers “the result that can be expected, taking into account the state of the sick person and his or her physical and moral resources” (ibid.).  It thus makes possible a decision that is morally qualified as withdrawal of “overzealous treatment”.</p>\n<p>Such a decision responsibly acknowledges the limitations of our mortality, once it becomes clear that opposition to it is futile.  “Here one does not will to cause death; one’s inability to impede it is merely accepted” (<i>Catechism of the Catholic Church</i>, No. 2278).  This difference of perspective restores humanity to the accompaniment of the dying, while not attempting to justify the suppression of the living.  It is clear that not adopting, or else suspending, disproportionate measures, means avoiding overzealous treatment; from an ethical standpoint, it is completely different from euthanasia, which is always wrong, in that the intent of euthanasia is to end life and cause death.</p>\n<p>Needless to say, in the face of critical situations and in clinical practice, the factors that come into play are often difficult to evaluate.  To determine whether a clinically appropriate medical intervention is actually proportionate, the mechanical application of a general rule is not sufficient.  There needs to be a careful discernment of the moral object, the attending circumstances, and the intentions of those involved.  In caring for and accompanying a given patient, the personal and relational elements in his or her life and death – which is after all the last moment in life – must be given a consideration befitting human dignity.  In this process, the patient has the primary role.  The <i>Catechism of the Catholic Church </i>makes this clear: “The decisions should be made by the patient if he is competent and able” (loc. cit.). The patient, first and foremost, has the right, obviously in dialogue with medical professionals, to evaluate a proposed treatment and to judge its actual proportionality in his or her concrete case, and necessarily refusing it if such proportionality is judged lacking.  That evaluation is not easy to make in today's medical context, where the doctor-patient relationship has become increasingly fragmented and medical care involves any number of technological and organizational aspects.</p>\n<p>It should also be noted that these processes of evaluation are conditioned by the growing gap in healthcare possibilities resulting from the combination of technical and scientific capability and economic interests.  Increasingly sophisticated and costly treatments are available to ever more limited and privileged segments of the population, and this raises questions about the sustainability of healthcare delivery and about what might be called a systemic tendency toward growing inequality in health care.  This tendency is clearly visible at a global level, particularly when different continents are compared.  But it is also present within the more wealthy countries, where access to healthcare risks being more dependent on individuals’ economic resources than on their actual need for treatment.</p>\n<p>In the complexity resulting from the influence of these various factors on clinical practice, but also on medical culture in general, the supreme commandment of <i>responsible closeness</i>, must be kept uppermost in mind, as we see clearly from the Gospel story of the Good Samaritan (cf. <i>Lk</i> 10:25-37).  It could be said that the categorical imperative is to never abandon the sick.  The anguish associated with conditions that bring us to the threshold of human mortality, and the difficulty of the decision we have to make, may tempt us to step back from the patient.  Yet this is where, more than anything else, we are called to show love and closeness, recognizing the limit that we all share and showing our solidarity.  Let each of us give love in his or her own way—as a father, a mother, a son, a daughter, a brother or sister, a doctor or a nurse.  But give it!  And even if we know that we cannot always guarantee healing or a cure, we can and must always care for the living, without ourselves shortening their life, but also without futilely resisting their death.  This approach is reflected in palliative care, which is proving most important in our culture, as it opposes what makes death most terrifying and unwelcome—pain and loneliness.</p>\n<p>Within democratic societies, these sensitive issues must be addressed calmly, seriously and thoughtfully, in a way open to finding, to the extent possible, agreed solutions, also on the legal level.  On the one hand, there is a need to take into account differing world views, ethical convictions and religious affiliations, in a climate of openness and dialogue.  On the other hand, the state cannot renounce its duty to protect all those involved, defending the fundamental equality whereby everyone is recognized under law as a human being living with others in society.  Particular attention must be paid to the most vulnerable, who need help in defending their own interests.  If this core of values essential to coexistence is weakened, the possibility of agreeing on that recognition of the other which is the condition for all dialogue and the very life of society will also be lost.  Legislation on health care also needs this broad vision and a comprehensive view of what most effectively promotes the common good in each concrete situation.</p>\n<p>In the hope that these reflections may prove helpful, I offer you my cordial good wishes for a serene and constructive meeting.  I also trust that you will find the most appropriate ways of addressing these delicate issues with a view to the good of all those whom you meet and those with whom you work in your demanding profession.</p>\n<p>May the Lord bless you and the Virgin Mary protect you.</p>\n<p><i>From the Vatican, 7 November 2017</i></p>\n<p> </p>\n<p align=\"center\"><b>FRANCIS</b></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">MESSAGE DU PAPE FRANÇOIS <br>AUX PARTICIPANTS À LA RENCONTRE RÉGIONALE EUROPÉENNE <br/>DE LA WORLD MEDICAL ASSOCIATION <br/>SUR LES QUESTIONS CONCERNANT LA FIN DE VIE</br></font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\">[Vatican, Aula Vecchia du Synode, 16-17 novembre 2017] </font></p>\n<p></p>\n<p align=\"left\"><i>A mon vénéré frère <br/> Mgr Vincenzo Paglia <br/> président de l’Académie pontificale pour la vie</i></p>\n<p align=\"left\">Je vous adresse mon salut cordial, ainsi qu’à tous les participants à la rencontre régionale européenne de la <i>World Medical Association</i> sur les questions de ce que l’on appelle la «fin de vie», organisée au Vatican avec l’Académie pontificale pour la vie.</p>\n<p align=\"left\">Votre rencontre se concentrera sur les questions qui concernent la fin de vie terrestre. Ce sont des questions qui ont toujours interpellé l’humanité, mais elles revêtent aujourd’hui des formes nouvelles en raison de l’évolution des connaissances et des instruments techniques rendus disponibles par le génie humain. La médecine a en effet développé une capacité thérapeutique toujours plus grande, qui a permis de vaincre de nombreuses maladies, d’améliorer la santé et de prolonger la durée de la vie. Elle a donc accompli un rôle très positif. D’autre part, aujourd’hui, il est également possible de prolonger la vie dans des conditions qui n’étaient pas même envisageables par le passé. Les interventions sur le corps humain deviennent toujours plus efficaces, mais elles n’apportent pas toujours de solution définitive: elles peuvent soutenir des fonctions biologiques devenues insuffisantes, ou même les remplacer, mais cela n’équivaut pas à promouvoir la santé. Un supplément de sagesse est donc nécessaire, parce qu’aujourd’hui, la tentation d’insister au moyen de traitements qui produisent des effets puissants sur le corps, mais qui parfois, ne servent pas le bien intégral de la personne, est plus insidieuse.</p>\n<p align=\"left\">Le Pape Pie XII, dans un discours mémorable adressé il y a 60 ans à des anesthésistes et réanimateurs, affirma qu’il n’est pas obligatoire d’employer toujours tous les moyens thérapeutiques potentiellement disponibles et que, dans des cas bien déterminés, il est licite de s’en abstenir (cfr. <i>Acta Apostolicae Sedis</i> XLIX [1957], 1027-1033). Il est donc moralement licite de renoncer à l’application de moyens thérapeutiques, ou de les suspendre quand leur emploi ne correspond pas au critère éthique et humaniste qui sera ensuite défini comme «usage proportionné des soins» (cf. Congrégation pour la Doctrine de la foi, <i>Déclaration sur l’euthanasie</i>, 5 mai 1980, IV:<i> Acta Apostolicae Sedis</i> LXXII [1980], 542-552). L’aspect particulier de ce critère est qu’il tient compte du «résultat qu’on peut en attendre, compte tenu de l’état du malade et de ses ressources physiques et morales» (<i>ibid</i>.). Il permet donc de parvenir à une décision que l’on qualifie moralement comme renoncement à l’«acharnement thérapeutique».</p>\n<p align=\"left\">C’est un choix qui assume de façon responsable la limite de la condition humaine mortelle, dans la mesure où il prend acte de ne plus pouvoir s’y opposer. «On ne veut pas ainsi donner la mort; on accepte de ne pas pouvoir l’empêcher», comme le spécifie le <i>Catéchisme de l’Eglise catholique </i>(n. 2278). Cette différence de perspective restitue une humanité à l’accompagnement vers la mort, sans ouvrir de justifications à la suppression de la vie. Nous voyons bien, en effet, que ne pas mettre en œuvre des moyens disproportionnés ou en suspendre l’usage, équivaut à éviter l’acharnement thérapeutique, c’est-à-dire accomplir une action qui a une signification éthique complètement différente de l’euthanasie, qui demeure toujours illicite, dans la mesure où elle se propose d’interrompre la vie, en procurant la mort.</p>\n<p align=\"left\">Certes, lorsque nous nous plongeons dans l’aspect concret des situations dramatiques et dans la pratique clinique, les facteurs qui entrent en jeu sont souvent difficiles à évaluer. Pour établir si une intervention médicale appropriée sur le plan clinique est effectivement proportionnée, il ne suffit pas d’appliquer de façon mécanique une règle générale. Un discernement attentif est nécessaire, qui considère l’objet moral, les circonstances et les intentions des sujets concernés. La dimension personnelle et relationnelle de la vie — et de la mort elle-même, qui demeure toujours un moment extrême de la vie — doit avoir, dans le soin et dans l’accompagnement du malade, un espace adapté à la dignité de l’être humain. Dans ce parcours, la personne malade revêt le rôle principal. C’est ce que dit clairement le <i>Catéchisme de l’Eglise catholique</i>: «Les décisions doivent être prises par le patient s’il en a la compétence et la capacité» (<i>ibid.</i>) C’est avant tout elle qui a le pouvoir, évidemment en dialogue avec les médecins, d’évaluer les traitements qui lui sont proposés et de juger de leur réel usage proportionné dans la situation concrète, en en rendant juste le renoncement dans le cas où son usage proportionné n’était pas garanti. Il s’agit d’un jugement difficile dans le cadre de l’activité médicale actuelle, dans laquelle la relation thérapeutique devient toujours plus fragmentée et l’acte médical doit assumer de multiples intermédiaires, exigés par le contexte technologique et d’organisation.</p>\n<p align=\"left\">De plus, il faut souligner le fait que ces processus d’évaluation sont soumis au conditionnement de l’écart croissant des opportunités, favorisé par l’action combinée du pouvoir techno-scientifique et des intérêts économiques. Des traitements progressivement plus sophistiqués et coûteux sont accessibles à des couches toujours plus restreintes et privilégiées de personnes et de populations, soulevant ainsi de graves questions sur la durabilité des services de la santé. Une tendance pour ainsi dire systémique à l’augmentation de l’inégalité thérapeutique. Celle-ci est bien visible au niveau mondial, en particulier si l’on compare les divers continents. Mais elle est présente également au sein des pays les plus riches, où l’accès aux soins risque de dépendre davantage de la disponibilité économique de la personne que des exigences effectives de soin.</p>\n<p align=\"left\">Dans la complexité déterminée par l’incidence de ces divers facteurs sur la pratique clinique, mais également sur la culture de la médecine en général, il faut donc maintenir comme une évidence absolue le commandement suprême de la <i>proximité responsable</i>, comme cela apparaît clairement dans la page évangélique du Samaritain (cf. Lc 10, 25-37). On pourrait dire que l’impératif catégorique est celui de ne jamais abandonner le malade. L’angoisse de la condition qui nous conduit au seuil de la limite humaine suprême, et les choix difficiles qu’il faut faire, nous exposent à la tentation de nous soustraire à la relation. Mais c’est là le lieu où nous sont demandés amour et proximité, plus que tout autre chose, en reconnaissant la limite qui nous est commune à tous et en nous rendant précisément là, solidaires. Que chacun donne de l’amour de la façon qui lui est propre: comme père ou comme mère, fils ou fille, frère ou sœur, médecin ou infirmière. Mais qu’il le donne! Et si nous savons que nous ne pouvons pas toujours garantir la guérison de la maladie, nous pouvons et nous devons toujours prendre soin de la personne vivante: sans abréger nous-mêmes sa vie, mais également sans nous acharner inutilement contre sa mort. C’est sur cette ligne que se situe la médecine palliative. Celle-ci revêt une grande importance également sur le plan culturel, en s’engageant à combattre tout ce qui rend la mort plus angoissante et difficile, c’est-à-dire la douleur et la solitude.</p>\n<p align=\"left\">Au sein des sociétés démocratiques, des arguments délicats de ce type doivent être affrontés avec calme: de façon sérieuse et réfléchie, et bien disposés à trouver des solutions — notamment normatives — le plus possible partagées. D’un côté, en effet, il faut tenir compte de la diversité des visions du monde, des convictions éthiques et des appartenances religieuses, dans un climat d’écoute et d’accueil réciproque. De l’autre, l’Etat ne peut renoncer à protéger tous les sujets concernés, en défendant l’égalité fondamentale selon laquelle chacun est reconnu par le droit comme être humain qui vit avec les autres en société. Une attention particulière doit être réservée aux plus faibles, qui ne peuvent faire valoir seuls leurs propres intérêts. Si ce noyau de valeurs essentielles à la coexistence disparaît, vient à manquer également la possibilité de s’entendre sur la reconnaissance de l’autre qui est le présupposé de tout dialogue et de la vie elle-même qui y est liée. La législation dans le domaine médical et de la santé exige elle aussi cette ample vision et un regard d’ensemble sur ce qui promeut le plus le bien commun dans les situations concrètes.</p>\n<p align=\"left\">Dans l’espoir que ces réflexions puissent vous aider, je vous souhaite de tout cœur que votre rencontre se déroule dans un climat serein et constructif; que vous puissiez identifier les voies les plus adéquates pour affronter ces questions délicates, en vue du bien de tous ceux que vous rencontrez et avec lesquels vous collaborez dans votre profession exigeante.</p>\n<p align=\"left\">Que le Seigneur vous bénisse et que la Vierge vous protège. </p>\n<p align=\"left\"><i>Du Vatican, le 7 novembre 2017</i></p>\n<center>\n<b>François</b>\n</center>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i> <font size=\"4\">BOTSCHAFT VON PAPST FRANZISKUS <br> </br></font></i> </b></font><font color=\"#663300\" size=\"4\"><b><i>AN DIE TEILNEHMER AM EUROPATREFFEN DER <br/> \"WORLD MEDICAL ASSOCIATION\"</i></b></font></p>\n<p align=\"center\"> </p>\n<i> <p align=\"LEFT\">An den verehrten Bruder Vincenzo Paglia, <br/> Präsident der Päpstlichen Akademie für das Leben</p> </i>\n<p align=\"LEFT\">Ihnen und allen Teilnehmern am gemeinsam mit der Päpstlichen Akademie für das Leben im Vatikan organisierten Europatreffen der »World Medical Association«, das sich mit Fragen im Bezug auf das sogenannte »Lebensende« befasst, sende ich meinen herzlichen Gruß. Im Mittelpunkt Ihres Treffens werden Fragen stehen, die das Ende des irdischen Lebens betreffen.</p>\n<p align=\"LEFT\">Es handelt sich um Fragen, die sich die Menschheit stets gestellt hat, die aber heute neue Formen annehmen aufgrund des Wissensfortschritts und der Entwicklung technischer Mittel, die die menschliche Erfindungsgabe zur Verfügung gestellt hat. Die Medizin hat in der Tat immer mehr therapeutische Möglichkeiten entwickelt, durch die viele Krankheiten besiegt, die Gesundheit verbessert und die Lebenszeit verlängert werden konnten. Sie hat demnach eine sehr positive Rolle gespielt. Auf der anderen Seite ist es heute auch möglich, das Leben unter Bedingungen zu erhalten, die früher unvorstellbar waren. Die Eingriffe am menschlichen Körper werden immer wirksamer, aber sie stellen nicht immer eine Lösung dar: Sie können biologische Funktionen unterstützen, die unzureichend geworden sind, oder sie sogar ersetzen, aber das ist nicht gleichbedeutend mit der Förderung der Gesundheit. Es ist demnach zusätzliche Weisheit notwendig, weil heute die heikle Versuchung stärker ist, mit Behandlungen fortzufahren, die zwar starke Wirkungen auf den Körper haben, aber zuweilen nicht dem ganzheitlichen Wohl des Menschen dienen.</p>\n<p align=\"LEFT\"></p>\n<p align=\"LEFT\">Papst Pius XII. hat vor 60 Jahren in einer denkwürdigen Ansprache an das in Anästhesie und Reanimation tätige Personal unterstrichen, dass es keine Pflicht gebe, immer alle potentiell zur Verfügung stehenden therapeutischen Mittel anzuwenden und dass es in genau festgelegten Fällen legitim sei, davon abzusehen (vgl. <i>Acta Apostolicae Sedis </i> XLIX [1957], 1027-1033). Es ist also moralisch gerechtfertigt, auf den Einsatz therapeutischer Mittel zu verzichten oder sie einzustellen, wenn ihr Einsatz nicht dem ethischen und humanen Kriterium entspricht, das später als »das richtige Maß in der Verwendung therapeutischer Mittel« bezeichnet wurde (vgl. Kongregation für die Glaubenslehre, Erklärung zur Euthanasie, 5. Mai 1980, IV: <i>Acta Apostolicae Sedis </i>LXXII [1980], 542-552).</p>\n<p align=\"LEFT\">Der besondere Aspekt dieses Kriteriums besteht darin, dass es die Resultate einbezieht, »die man unter Berücksichtigung des Zustandes des Kranken sowie seiner körperlichen und seelischen Kräfte erwarten kann« (<i>ebd</i>.). Es erlaubt demnach, zu einer Entscheidung zu gelangen, die ethisch gekennzeichnet ist durch den Verzicht auf »übertriebene medizinische Maßnahmen zur Lebensverlängerung« (»Übertherapie«).</p>\n<p align=\"LEFT\">Es handelt sich dabei um eine Entscheidung, die in verantwortlicher Weise die Grenze der menschlichen Sterblichkeit akzeptiert, wenn man feststellt, dass dem nicht entgegenwirkt werden kann. »Man will dadurch den Tod nicht herbeiführen, sondern nimmt nur hin, ihn nicht verhindern zu können«, wie der <i>Katechismus der Katholischen Kirche </i> ausführt (Nr. 2278). Dieser Perspektivenwechsel gibt der Begleitung der Sterbenden die Menschlichkeit zurück, ohne Rechtfertigungen für die Auslöschung von Leben zu liefern.</p>\n<p align=\"LEFT\">Wir sehen ganz klar, dass zum erhofften Ergebnis in keinem Verhältnis stehende Mittel nicht einzusetzen oder deren Einsatz zu beenden bedeutet, eine »Übertherapie« zu vermeiden, das heißt etwas zu tun, was in seiner ethischen Bedeutung etwas vollkommen anderes ist als Euthanasie, die stets unerlaubt bleibt, weil sie die Absicht hat, Leben zu beenden, indem sie den Tod herbeiführt.</p>\n<p align=\"LEFT\">Wendet man sich den konkreten dramatischen Umständen und der klinischen Praxis zu, sind die ins Spiel kommenden Faktoren oft schwer zu bewerten. Um zu bestimmen, ob ein klinisch angemessener medizinischer Eingriff wirklich verhältnismäßig ist, ist es nicht ausreichend, eine allgemeine Regel automatisch anzuwenden. Eine aufmerksame Unterscheidung ist notwendig, die das moralische Objekt, die Umstände und die Intention der beteiligten Subjekte in Betracht ziehen. Die persönliche und relationale Dimension des Lebens – und des Sterbens, das doch immer ein äußerster Moment des Lebens ist – muss in Behandlung und Begleitung des Kranken einen der Menschenwürde entsprechenden Raum einnehmen. In diesem  Prozess kommt dem Kranken die Hauptrolle zu. Das sagt der <i>Katechismus der Katholischen Kirche </i>ganz klar: »Die Entscheidungen sind vom Patienten selbst zu treffen, falls er dazu fähig und imstande ist« (<i>ebd</i>.). Vor allem ihm kommt es zu, natürlich im Dialog mit den Ärzten, die Behandlungen abzuwägen, die ihm vorgeschlagen werden und über ihre effektive Verhältnismäßigkeit in der konkreten Situation zu urteilen, was zum Verzicht auf sie verpflichtet, wenn das Nichtvorhandensein dieser Verhältnismäßigkeit erkannt wird. Das ist eine nicht einfache Bewertung angesichts der ärztlichen Tätigkeit, in der die therapeutische Beziehung immer fragmentarischer wird und das ärztliche Handeln vielfältige Vermittlungen berücksichtigen muss, die vom technischen und organisatorischen Kontext her verlangt werden.</p>\n<p align=\"LEFT\">Außerdem muss auf die Tatsache hingewiesen werden, dass diese Bewertungsprozesse der Beeinflussung durch wachsende Unterschiede bezüglich der Zweckmäßigkeit unterworfen sind, begünstigt durch die Kombination von technisch-wissenschaftlicher Möglichkeit und wirtschaftlichen Interessen. Immer kompliziertere, kostenintensivere Behandlungen sind nur immer begrenzteren privilegierten Personenkreisen oder Bevölkerungsgruppen zugänglich und stellen damit ernsthafte Fragen in Bezug auf die Nachhaltigkeit des Gesundheitswesens. Eine sozusagen systemische Tendenz zur wachsenden therapeutischen Ungleichheit. Sie ist auf globaler Ebene sehr gut erkennbar, vor allem bei einem Vergleich der verschiedenen Kontinente. Aber sie ist auch in den reicheren Ländern vorhanden, wo das Risiko besteht, dass der Zugang zur medizinischen Behandlung mehr von der Wirtschaftskraft der Menschen abhängt als von der effektiven Notwendigkeit einer Behandlung. In der vom Einfluss dieser verschiedenen Faktoren auf die klinische Praxis – aber auch auf die Kultur der Medizin allgemein – bestimmten Komplexität ist das oberste Gebot der <i>verantwortungsvollen Nähe </i> nachdrücklich hervorzuheben, wie es im Gleichnis vom barmherzigen Samariter im Evangelium deutlich wird (vgl. <i>Lk </i> 10,25-37).</p>\n<p align=\"LEFT\">Man könnte sagen, dass der kategorische Imperativ darin besteht, den Kranken niemals im Stich zu lassen. Die Angst vor der Situation, die uns an die Schwelle der äußersten Grenze des Menschen führt, und die zu treffenden schwierigen Entscheidungen setzen uns der Versuchung aus, der Beziehung auszuweichen. Aber das ist der Ort, an dem mehr als alles andere Liebe und Nähe unsererseits gefragt sind, indem wir die Grenze akzeptieren, die uns allen gemeinsam ist und die uns gerade dort solidarisch macht. Jeder möge in der ihm eigenen Art und Weise Liebe schenken: als Vater oder Mutter, Sohn oder Tochter, Bruder oder Schwester, Arzt oder Krankenpfleger.</p>\n<p align=\"LEFT\">Aber er soll sie schenken! Auch wenn wir wissen, dass wir die Heilung von einer Krankheit niemals garantieren können, so können und müssen wir uns doch des lebenden Menschen stets annehmen: ohne dass wir selbst sein Leben abkürzen, aber auch ohne uns sinnlos gegen seinen Tod zu wehren. Auf dieser Linie bewegt sich die Palliativmedizin. Sie ist von großer Bedeutung auch auf kultureller Ebene, da sie sich dafür einsetzt, all das zu bekämpfen, was das Sterben angst- und leidvoller macht, das heißt Schmerz und Einsamkeit.</p>\n<p align=\"LEFT\">In den demokratischen Gesellschaften müssen heikle Themen wie diese mit Besonnenheit angegangen werden: ernsthaft, besonnen und mit der Bereitschaft, weitestmöglich gemeinsam getragene – auch normative – Lösungen zu finden. Denn auf der einen Seite ist in einer Atmosphäre gegenseitigen Zuhörens und Annehmens die Unterschiedlichkeit der Weltanschauungen, der ethischen Überzeugungen und der religiösen Zugehörigkeit zu berücksichtigen. Auf der anderen Seite kann der Staat nicht auf den Schutz der betroffenen Personen verzichten: Er muss die grundlegende Gleichheit verteidigen, aufgrund derer jeder vom Recht als Mensch anerkannt wird, der gemeinsam mit anderen in Gesellschaft lebt. Eine besondere Aufmerksamkeit muss dabei den Schwächsten gelten, die ihre Interessen nicht allein zur Geltung bringen können. Wenn dieser Kern der für das Zusammenleben wesentlichen Werte fehlt, dann schwindet auch die Möglichkeit, sich über eine Anerkennung des anderen zu verständigen, die Voraussetzung für jeden Dialog und das Leben in Gemeinschaft ist. Auch die Gesetzgebung im Bereich von Medizin und Gesundheitswesen fordert diese umfassende Sichtweise und diesen weiten Blick auf das, was das Gemeinwohl in konkreten Situationen am besten fördert.</p>\n<p align=\"LEFT\">In der Hoffnung, dass diese Reflexionen Ihnen eine Hilfe sein können, wünsche ich Ihnen von Herzen, dass Ihre Begegnung in zuversichtlicher und konstruktiver Atmosphäre stattfinden kann. Mögen Sie die angemessensten Wege finden, um diese heiklen Fragen zu behandeln im Hinblick auf das Wohl all jener, denen Sie begegnen und mit denen Sie in ihrem anspruchsvollen Beruf zusammenarbeiten. Der Herr segne sie und die Gottesmutter behüte Sie.</p>\n<p><i>Aus dem Vatikan, 7. November 2017</i></p>\n<p align=\"center\"><b>Franziskus</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">MESSAGGIO DEL SANTO PADRE FRANCESCO<br>AI PARTECIPANTI AL MEETING REGIONALE EUROPEO <br/>DELLA \"WORLD MEDICAL ASSOCIATION\" <br/>SULLE QUESTIONI DEL \"FINE-VITA\"</br></font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\">[Vaticano, Aula Vecchia del Sinodo, 16-17 novembre 2017] </font></p>\n<p> </p>\n<p><i>Al Venerato Fratello<br/> Mons. Vincenzo Paglia<br/> Presidente della Pontificia Accademia per la Vita</i></p>\n<p>Invio il mio cordiale saluto a Lei e a tutti i partecipanti al Meeting Regionale Europeo della <i>World Medical Association</i> sulle questioni del cosiddetto “fine-vita”, organizzato in Vaticano unitamente alla <a href=\"http://www.academyforlife.va/content/pav/it.html\">Pontificia Accademia per la Vita</a>.</p>\n<p>Il vostro incontro si concentrerà sulle domande che riguardano la fine della vita terrena. Sono domande che hanno sempre interpellato l’umanità, ma oggi assumono forme nuove per l’evoluzione delle conoscenze e degli strumenti tecnici resi disponibili dall’ingegno umano. La medicina ha infatti sviluppato una sempre maggiore capacità terapeutica, che ha permesso di sconfiggere molte malattie, di migliorare la salute e prolungare il tempo della vita. Essa ha dunque svolto un ruolo molto positivo. D’altra parte, oggi è anche possibile protrarre la vita in condizioni che in passato non si potevano neanche immaginare. Gli interventi sul corpo umano diventano sempre più efficaci, ma non sempre sono risolutivi: possono sostenere funzioni biologiche divenute insufficienti, o addirittura sostituirle, ma questo non equivale a promuovere la salute. Occorre quindi un supplemento di saggezza, perché oggi è più insidiosa la tentazione di insistere con trattamenti che producono potenti effetti sul corpo, ma talora non giovano al bene integrale della persona. </p>\n<p>Il <a href=\"http://w2.vatican.va/content/pius-xii/it.html\">Papa Pio XII</a>, in un memorabile discorso rivolto 60 anni fa ad anestesisti e rianimatori, affermò che non c’è obbligo di impiegare sempre tutti i mezzi terapeutici potenzialmente disponibili e che, in casi ben determinati, è lecito astenersene (cfr <i>Acta Apostolicae Sedis</i> XLIX [1957],1027-1033). È dunque moralmente lecito rinunciare all’applicazione di mezzi terapeutici, o sospenderli, quando il loro impiego non corrisponde a quel criterio etico e umanistico che verrà in seguito definito “proporzionalità delle cure” (cfr Congregazione per la Dottrina della Fede,<a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19800505_eutanasia_it.html\"> <i>Dichiarazione sull’eutanasia</i>, 5 maggio 1980</a>, IV:<i> Acta Apostolicae Sedis</i> LXXII [1980], 542-552). L’aspetto peculiare di tale criterio è che prende in considerazione «il risultato che ci si può aspettare, tenuto conto delle condizioni dell’ammalato e delle sue forze fisiche e morali» (<i><a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19800505_eutanasia_it.html\">ibid</a></i>.). Consente quindi di giungere a una decisione che si qualifica moralmente come rinuncia all’“accanimento terapeutico”. </p>\n<p>È una scelta che assume responsabilmente il limite della condizione umana mortale, nel momento in cui prende atto di non poterlo più contrastare. «Non si vuole così procurare la morte: si accetta di non poterla impedire», come specifica il <i> <a href=\"http://www.vatican.va/archive/ccc_it/ccc-it_index_it.html\">Catechismo della Chiesa Cattolica</a></i> (<a href=\"http://www.vatican.va/archive/ccc_it/documents/2663cat473-668.PDF\">n. 2278</a>). Questa differenza di prospettiva restituisce umanità all’accompagnamento del morire, senza aprire giustificazioni alla soppressione del vivere. Vediamo bene, infatti, che non attivare mezzi sproporzionati o sospenderne l’uso, equivale a evitare l’accanimento terapeutico, cioè compiere un’azione che ha un significato etico completamente diverso dall’eutanasia, che rimane sempre illecita, in quanto si propone di interrompere la vita, procurando la morte.</p>\n<p>Certo, quando ci immergiamo nella concretezza delle congiunture drammatiche e nella pratica clinica, i fattori che entrano in gioco sono spesso difficili da valutare. Per stabilire se un intervento medico clinicamente appropriato sia effettivamente proporzionato non è sufficiente applicare in modo meccanico una regola generale. Occorre un attento discernimento, che consideri l’oggetto morale, le circostanze e le intenzioni dei soggetti coinvolti. La dimensione personale e relazionale della vita – e del morire stesso, che è pur sempre un momento estremo del vivere – deve avere, nella cura e nell’accompagnamento del malato, uno spazio adeguato alla dignità dell’essere umano. In questo percorso la persona malata riveste il ruolo principale. Lo dice con chiarezza il <i> <a href=\"http://www.vatican.va/archive/ccc_it/ccc-it_index_it.html\">Catechismo della Chiesa Cattolica</a></i>: «Le decisioni devono essere prese dal paziente, se ne ha la competenza e la capacità» (<i><a href=\"http://www.vatican.va/archive/ccc_it/documents/2663cat473-668.PDF\">ibid</a></i>.). È anzitutto lui che ha titolo, ovviamente in dialogo con i medici, di valutare i trattamenti che gli vengono proposti e giudicare sulla loro effettiva proporzionalità nella situazione concreta, rendendone doverosa la rinuncia qualora tale proporzionalità fosse riconosciuta mancante. È una valutazione non facile nell’odierna attività medica, in cui la relazione terapeutica si fa sempre più frammentata e l’atto medico deve assumere molteplici mediazioni, richieste dal contesto tecnologico e organizzativo. </p>\n<p>Va poi notato il fatto che questi processi valutativi sono sottoposti al condizionamento del crescente divario di opportunità, favorito dall’azione combinata della potenza tecnoscientifica e degli interessi economici. Trattamenti progressivamente più sofisticati e costosi sono accessibili a fasce sempre più ristrette e privilegiate di persone e di popolazioni, ponendo serie domande sulla sostenibilità dei servizi sanitari. Una tendenza per così dire sistemica all’incremento dell’ineguaglianza terapeutica. Essa è ben visibile a livello globale, soprattutto comparando i diversi continenti. Ma è presente anche all’interno dei Paesi più ricchi, dove l’accesso alle cure rischia di dipendere più dalla disponibilità economica delle persone che dalle effettive esigenze di cura.</p>\n<p>Nella complessità determinata dall’incidenza di questi diversi fattori sulla pratica clinica, ma anche sulla cultura della medicina in generale, occorre dunque tenere in assoluta evidenza il comandamento supremo della <i> prossimità responsabile</i>, come chiaramente appare nella pagina evangelica del Samaritano (cfr <i>Luca</i> 10, 25-37). Si potrebbe dire che l’imperativo categorico è quello di non abbandonare mai il malato. L’angoscia della condizione che ci porta sulla soglia del limite umano supremo, e le scelte difficili che occorre assumere, ci espongono alla tentazione di sottrarci alla relazione. Ma questo è il luogo in cui ci vengono chiesti amore e vicinanza, più di ogni altra cosa, riconoscendo il limite che tutti ci accumuna e proprio lì rendendoci solidali. Ciascuno dia amore nel modo che gli è proprio: come padre o madre, figlio o figlia, fratello o sorella, medico o infermiere. Ma lo dia! E se sappiamo che della malattia non possiamo sempre garantire la guarigione, della persona vivente possiamo e dobbiamo sempre prenderci cura: senza abbreviare noi stessi la sua vita, ma anche senza accanirci inutilmente contro la sua morte. In questa linea si muove la medicina palliativa. Essa riveste una grande importanza anche sul piano culturale, impegnandosi a combattere tutto ciò che rende il morire più angoscioso e sofferto, ossia il dolore e la solitudine. </p>\n<p>In seno alle società democratiche, argomenti delicati come questi vanno affrontati con pacatezza: in modo serio e riflessivo, e ben disposti a trovare soluzioni – anche normative – il più possibile condivise. Da una parte, infatti, occorre tenere conto della diversità delle visioni del mondo, delle convinzioni etiche e delle appartenenze religiose, in un clima di reciproco ascolto e accoglienza. D’altra parte lo Stato non può rinunciare a tutelare tutti i soggetti coinvolti, difendendo la fondamentale uguaglianza per cui ciascuno è riconosciuto dal diritto come essere umano che vive insieme agli altri in società. Una particolare attenzione va riservata ai più deboli, che non possono far valere da soli i propri interessi. Se questo nucleo di valori essenziali alla convivenza viene meno, cade anche la possibilità di intendersi su quel riconoscimento dell’altro che è presupposto di ogni dialogo e della stessa vita associata. Anche la legislazione in campo medico e sanitario richiede questa ampia visione e uno sguardo complessivo su cosa maggiormente promuova il bene comune nelle situazioni concrete.</p>\n<p>Nella speranza che queste riflessioni possano esservi di aiuto, vi auguro di cuore che il vostro incontro si svolga in un clima sereno e costruttivo; che possiate individuare le vie più adeguate per affrontare queste delicate questioni, in vista del bene di tutti coloro che incontrate e con cui collaborate nella vostra esigente professione. </p>\n<p>Il Signore vi benedica e la Madonna vi protegga.</p>\n<p><i>Dal Vaticano, 7 novembre 2017</i></p>\n<p> </p>\n<p align=\"center\"><b>Francesco</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAGEM DO PAPA FRANCISCO<br>  AOS PARTICIPANTES NO ENCONTRO REGIONAL EUROPEU<br/>  DA WORD MEDICAL ASSOCIATION (WMA) </br></i></b></font> </p> \n<p><i> Ao Venerado Irmão D. Vincenzo Paglia <br/> Presidente da Pontifícia Academia para a Vida</i></p>\n<p>Envio a minha cordial saudação a Vossa Excelência e a todos os participantes no Encontro Regional Europeu da <i>World Medical Association</i> sobre as questões do chamado “fim da vida”, organizado no Vaticano juntamente com a Pontifícia Academia para a Vida.</p>\n<p>O vosso encontro concentrar-se-á nas questões que dizem respeito ao fim da vida terrena. São perguntas que sempre interpelaram a humanidade, mas hoje adquirem formas novas devido à evolução dos conhecimentos e dos instrumentos técnicos que se tornaram disponíveis graças ao engenho humano. Com efeito, a medicina desenvolveu uma capacidade terapêutica cada vez maior, que permitiu debelar numerosas doenças, melhorar a saúde e prolongar o tempo de vida. Portanto, desempenhou um papel muito positivo. Por outro lado, hoje é também possível prolongar a vida em condições que no passado nem sequer se podiam imaginar. As intervenções no corpo humano tornaram-se cada vez mais eficazes, mas nem sempre são resolutivas: podem sustentar funções biológicas que se tornaram insuficientes, ou até substitui-las, mas isso não equivale a promover a saúde. Por conseguinte, é necessário um suplemento de sabedoria, porque hoje é mais insidiosa a tentação de insistir com tratamentos que produzem fortes efeitos no corpo, mas por vezes não beneficiam o bem integral da pessoa.</p>\n<p>O <a href=\"http://w2.vatican.va/content/pius-xii/pt.html\">Papa Pio XII</a>, num discurso memorável que dirigiu, há 60 anos, a anestesistas e reanimadores, afirmou que nem sempre é obrigatório empregar todos os meios terapêuticos potencialmente disponíveis e que, em determinados casos, é lícito abster-se deles (cf<i>. Acta Apostolicae Sedis</i> XLIX [1957], 1027-1033). Portanto, é moralmente lícito renunciar à aplicação de meios terapêuticos, ou suspendê-los, quando a sua utilização não corresponde àquele critério ético e humanista que em seguida será definido “proporcionalidade dos tratamentos” (cf. Congregação para a doutrina da fé, <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19800505_eutanasia_po.html\"> Declaração sobre a eutanásia</a></i>, 5 de maio de 1980, IV:<i> Acta Apostolicae Sedis</i> LXXII [1980], 542-552). O aspeto peculiar deste critério é que toma em consideração «o resultado que se pode esperar, atendendo ao estado do doente e às suas forças físicas e morais» (<i><a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19800505_eutanasia_po.html\">ibid</a></i>.). Portanto, permite chegar a uma decisão que se qualifica moralmente como renuncia ao “encarniçamento terapêutico”.</p>\n<p>É uma escolha que assume responsavelmente o limite da condição humana mortal, no momento em que constata que já não o pode contrastar. «Não que assim se pretenda dar a morte; simplesmente se aceita o facto de a não poder impedir», como especifica o <i> <a href=\"http://www.vatican.va/archive/cathechism_po/index_new/p3s2cap2_2196-2557_po.html\"> Catecismo da Igreja Católica</a></i> (n. 2278). Esta diferença de perspetiva restitui humanidade ao acompanhamento do morrer, sem abrir justificações para a supressão do viver. Com efeito, vemos bem que o facto de não utilizar meios desproporcionados ou de suspender o seu uso, equivale a evitar o encarniçamento terapêutico, ou seja, cumprir uma ação que tem um significado ético completamente diferente da eutanásia, que permanece sempre ilícita, porque se propõe interromper a vida, causando a morte.</p>\n<p>Certamente, quando nos imergimos no aspeto concreto das conjunturas dramáticas e na prática clínica, os fatores que entram em jogo são muitas vezes difíceis de avaliar. Para estabelecer se uma intervenção médica clinicamente apropriada seja de facto proporcionada não é suficiente aplicar de maneira mecânica uma regra geral. É necessário um discernimento atento, que considere o objeto moral, as circunstâncias e as intenções dos sujeitos envolvidos. A dimensão pessoal e relacional da vida — e do próprio morrer, que contudo é sempre um momento extremo do viver — deve encontrar, no cuidado e no acompanhamento do doente, um espaço adequado à dignidade do ser humano.</p>\n<p>Neste percurso o paciente desempenha o papel principal. Afirma-o claramente o <i>Catecismo da Igreja Católica</i>: «As decisões devem ser tomadas pelo paciente se para isso tiver competência e capacidade» (<i>ibid</i>.). É sobretudo ele a ter o título, obviamente em diálogo com os médicos, para avaliar os tratamentos que lhe são propostos e julgar sobre a sua efetiva proporcionalidade na situação concreta, tornando um dever a sua renúncia no caso em que esta proporcionalidade fosse reconhecida ausente. É uma avaliação não fácil na atividade médica hodierna, em que a relação terapêutica se torna cada vez mais fragmentada e o acto médico deve assumir múltiplas mediações, exigidas pelo contexto tecnológico e organizativo.</p>\n<p>Além disso, deve ser salientado o facto de que estes processos de avaliação são submetidos ao condicionamento da crescente desigualdade de oportunidades, favorecida pela ação combinada da força técnico-científica e dos interesses económicos. Tratamentos progressivamente mais sofisticados e custosos são acessíveis a grupos cada vez mais restritos e privilegiados de pessoas e de populações, suscitando perguntas sérias sobre a sustentabilidade dos serviços de saúde. Uma tendência por assim dizer sistémica ao incremento da desigualdade terapêutica. Ela é bem visível a nível global, sobretudo comparando os diversos continentes. Mas está presente também no seio dos países mais ricos, onde o acesso aos cuidados corre o risco de depender mais da disponibilidade económica das pessoas do que das efetivas exigências de tratamento.</p>\n<p>Na complexidade determinada pela incidência destes diversos fatores sobre a prática clínica, mas inclusive sobre a cultura da medicina em geral, é necessário portanto evidenciar absolutamente o mandamento supremo da <i>proximidade responsável</i>, como se lê claramente na página evangélica do Samaritano (cf<i>. Lc</i> 10, 25-37). Poderíamos dizer que o imperativo categórico consiste em nunca abandonar o doente. A angústia da condição que nos leva à proximidade do limite humano supremo, e as escolhas difíceis que é necessário assumir, expõem-nos à tentação de nos subtrairmos à relação. Mas este é o lugar onde nos são pedidos amor e proximidade, mais do que qualquer outra coisa, reconhecendo o limite que todos temos em comum e tornando-nos solidários, precisamente nisto. Cada um dê amor do modo que lhe for próprio: como pai ou mãe, filho ou filha, irmão ou irmã, médico ou enfermeiro. Mas que o dê! E sabemos que nem sempre podemos garantir a cura da doença, devemos e podemos sempre cuidar da pessoa viva: sem abreviar nós mesmos a sua vida, mas também sem nos obstinarmos inutilmente contra a sua morte. A medicina paliativa move-se nesta linha. Ela tem uma grande importância também no plano cultural, comprometendo-se a combater tudo o que torna o ato de morrer mais angustiante e sofrido, ou seja, a dor e a solidão. </p>\n<p>No seio das sociedades democráticas, temas delicados como estes devem ser tratados com pacatez: de maneira séria e reflexiva, e bem dispostos a encontrar soluções — inclusive normativas — partilhadas o mais possível. Com efeito, por um lado, é necessário ter em conta a diversidade das visões do mundo, das convicções éticas e das pertenças religiosas, num clima de escuta recíproca e acolhimento. Por outro, o Estado não pode renunciar a tutelar todos os sujeitos envolvidos, defendendo a igualdade fundamental devido à qual cada um é reconhecido pelo Direito como ser humano que vive juntamente com os outros na sociedade. Uma atenção especial deve ser prestada aos mais débeis, que não conseguem fazer valer sozinhos os próprios interesses. Se este núcleo de valores essenciais para a convivência vier a faltar, perde-se também a possibilidade de se entender sobre aquele reconhecimento do outro que é pressuposto de qualquer diálogo e da própria vida associada. Também a legislação no âmbito médico e sanitário exige esta ampla visão e um olhar abrangente sobre o que mais promove o bem comum nas situações concretas.</p>\n<p>Com a esperança de que estas reflexões possam servir-vos de ajuda, faço votos de coração que o vosso encontro se realize num clima sereno e construtivo; que possais identificar os caminhos mais adequados para enfrentar estas delicadas questões, em vista do bem de todos os que encontrais e com os quais colaborais na vossa exigente profissão. </p>\n<p>O Senhor vos abençoe e Nossa Senhora vos proteja.</p>\n<p><i>Vaticano, 7 de novembro de 2017</i></p>\n<p align=\"center\"><b>Francisco</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">MENSAJE DEL SANTO PADRE FRANCISCO<br>A LOS PARTICIPANTES EN LA REUNIÓN DE LA REGIÓN EUROPEA <br/>DE LA ASOCIACIÓN MÉDICA MUNDIAL</br></font></b></i> </font></p>  \n<p><i>Al venerado hermano <br/> Mons. Vincenzo Paglia <br/> Presidente de la Academia Pontificia para la Vida</i></p>\n<p>Le envío mi cordial saludo así como a todos los participantes en el encuentro regional europeo de la World medical association sobre los temas del llamado «final de la vida», organizado en el Vaticano junto con la <a href=\"http://www.academyforlife.va/content/pav/en.html\">Academia para la Vida</a>.</p>\n<p>Vuestro encuentro se centrará en los interrogantes que se refieren al final de la vida terrenal. Son interrogantes que siempre han interpelado a la humanidad, pero que hoy asumen nuevas formas debido a la evolución del conocimiento y de las herramientas técnicas puestas a disposición por el ingenio humano. De hecho, la medicina ha desarrollado una capacidad terapéutica cada vez mayor, que ha permitido superar muchas enfermedades, mejorar la salud y prolongar el tiempo de vida. Por lo tanto, ha desempeñado un papel muy positivo. Por otro lado, hoy también es posible prolongar la vida en condiciones que en el pasado no se podrían ni siquiera imaginar. Las operaciones sobre el cuerpo humano son cada vez más eficaces, pero no siempre son decisivas: pueden mantener funciones biológicas que se han vuelto insuficientes, o incluso reemplazarlas, pero esto no equivale a promover la salud. Se requiere, pues, un suplemento de sabiduría, porque hoy en día es más insidiosa la tentación de insistir en tratamientos que producen efectos poderosos en el cuerpo, pero a veces no ayudan al bien integral de la persona.</p>\n<p>El Papa Pío XII, en un discurso memorable dirigido hace 60 años a los anestesistas y especialistas en reanimación, afirmó que no es obligatorio utilizar siempre todos los recursos potencialmente disponibles y que, en casos bien determinados es lícito abstenerse (cf. <i>Acta Apostolica Sedis</i> XLIX [1957], 1027 - 1033). Por tanto, es moralmente lícito renunciar a la aplicación de los medios terapéuticos, o suspenderlos, cuando su uso no corresponde a ese criterio de ética y humanidad  que se denominará en lo sucesivo «proporcionalidad de la cura» (Cf. Congregación para la Doctrina de la Fe, <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19800505_euthanasia_sp.html\">Declaración sobre la eutanasia</a></i>, 5 de mayo de 1980, iv: <i>Acta Apostolicae Sedis</i> LXXII [1980], 542-552). El aspecto peculiar de este criterio es que toma en consideración «el resultado que puede esperarse, dadas las condiciones del enfermo y de sus fuerzas físicas y morales» (ibid.). Permite, por lo tanto, llegar a una decisión que se califica moralmente como renuncia al «ensañamiento terapéutico».</p>\n<p>Es una decisión que asume de manera responsable el límite mortal de la condición humana, en el momento en que se da cuenta de que no se puede contrarrestar. «Con esto no se pretende provocar la muerte; se acepta no poder impedirla», como especifica el <i> <a href=\"http://www.vatican.va/archive/catechism_sp/index_sp.html\">Catecismo de la Iglesia Católica</a></i> (n.° <a href=\"http://www.vatican.va/archive/catechism_sp/p3s2c2a5_sp.html#I El respeto de la vida humana\">2278</a>). Esta diferencia de perspectiva restituye humanidad al acompañamiento del morir sin abrir justificaciones a la supresión de la vida. Notamos, de hecho, que no activar o suspender el uso de medios desproporcionados, equivale a evitar el ensañamiento terapéutico, es decir, a llevar a cabo una acción que tiene un significado ético completamente distinto de la eutanasia, que sigue siendo siempre ilícita, ya que se propone interrumpir la vida dando la muerte.</p>\n<p>Ciertamente, cuando nos sumergimos en la concreción de las coyunturas dramáticas y en la práctica clínica, los factores que entran en juego a menudo son difíciles de evaluar. Para determinar si una intervención médica clínicamente apropiada es efectivamente proporcionada, no es suficiente aplicar mecánicamente una regla general. Es necesario un cuidadoso discernimiento, que considere el objeto moral, las circunstancias y las intenciones de los sujetos involucrados. La dimensión personal y relacional de la vida —y de la muerte misma, que sigue siendo un momento extremo de la vida— debe dar, en el cuidado y el acompañamiento del enfermo, un espacio adecuado a la dignidad humana. En este camino, la persona enferma tiene el papel principal. Lo dice claramente el <i> <a href=\"http://www.vatican.va/archive/catechism_sp/index_sp.html\">Catecismo de la Iglesia Católica</a></i>: «Las decisiones deben ser tomadas por el paciente, si para ello tiene competencia y capacidad» (ibid.). Es él, en primer lugar, quien tiene el derecho, obviamente en diálogo con los médicos, de evaluar los tratamientos que le ofrecen y de juzgar su proporcionalidad efectiva en la situación concreta, y de renunciar necesariamente si dicha proporcionalidad faltase. No es una evaluación fácil en la actividad médica actual, donde la relación terapéutica se fragmenta cada vez más y el acto médico debe asumir múltiples mediaciones, requeridas por el contexto tecnológico y organizativo.</p>\n<p>También cabe señalar que estos procesos de evaluación están sujetos al condicionamiento de la creciente brecha de oportunidades, favorecida por la acción combinada de la potencia técnico-científica y de los intereses económicos. Los tratamientos progresivamente más sofisticados y costosos son asequibles a grupos de personas y poblaciones cada vez más restringidos y privilegiados, lo que plantea serias dudas sobre la sostenibilidad de los servicios sanitarios. Una tendencia, por decirlo así, sistémica, al aumento de la desigualdad terapéutica. Es bien visible a nivel mundial, especialmente si se comparan los diferentes continentes. Pero también está presente en los países más ricos, donde es probable que el acceso a las curas obedezca más a la disponibilidad económica de las personas que a las necesidades efectivas de la misma.</p>\n<p>En la complejidad determinada por la incidencia de estos factores en la práctica clínica, pero también en la cultura de la medicina en general, es necesario poner absolutamente en evidencia  el mandamiento supremo de la proximidad responsable como aparece  claramente en la página evangélica del Samaritano (cf. <i>Lucas</i> 10, 25 -37). Se podría decir que el imperativo categórico es  no abandonar nunca a la persona enferma. La angustia de la condición que nos lleva al umbral del límite humano supremo y las decisiones difíciles que tenemos que tomar  nos exponen a la tentación de abandonar la relación. Pero este es el lugar donde se nos pide amor y cercanía, más que cualquier otra cosa, reconociendo el límite que a todos nos acomuna y allí, precisamente, haciéndonos  solidarios. ¡Que cada uno dé amor de la manera que le corresponde: como padre o madre, hijo o hija, hermano o hermana, médico o enfermero! ¡Pero que lo dé! Y si sabemos que no siempre se puede garantizar la curación de la enfermedad, a la persona que vive debemos y podemos cuidarla siempre: sin acortar su vida nosotros mismos, pero también sin ensañarnos inútilmente contra su muerte. En esta línea se mueve la medicina paliativa que reviste también una gran importancia en ámbito cultural, esforzándose por combatir todo lo que hace la muerte más angustiosa y llena de sufrimiento, es decir, el dolor y la soledad.</p>\n<p>En las sociedades democráticas, los temas delicados como estos deben tratarse con moderación: de una manera seria y reflexiva, y estando dispuestos a encontrar soluciones, incluso normativas, lo más compartidas posible. Por un lado, debemos tener en cuenta la diversidad de las concepciones del mundo, de las convicciones éticas y de las afiliaciones religiosas, en un clima de escucha y aceptación mutuas. Por otro lado, el Estado no puede dejar de proteger a todos los sujetos involucrados, defendiendo la igualdad fundamental por la cual el derecho reconoce a cada uno como ser humano que convive con otros en la sociedad. Hay que prestar una atención especial a los más débiles, que no pueden defender por sí mismos sus intereses. Si merma este núcleo de valores que son esenciales para la convivencia, merma también la posibilidad de comprendernos basándonos en el reconocimiento del otro que es el presupuesto de cada diálogo y de la misma vida asociativa. También la legislación en ámbito médico y sanitario requiere esta visión amplia y un enfoque integral de lo que más promueve el bien común en las situaciones concretas.</p>\n<p>Con la esperanza de que estas reflexiones puedan seros de ayuda, os deseo de todo corazón que vuestra reunión tenga lugar en un clima sereno y constructivo; que podáis identificar las formas más adecuadas para abordar estos asuntos delicados, en vista del bien de todos los que encontráis y con los que colaboráis en vuestra exigente profesión. Que el Señor os bendiga y la Virgen os proteja.</p>\n<p><i>Del Vaticano, 7 de noviembre de 2017</i>.</p>\n<p align=\"center\"><b>Francisco</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}