{
    "id": "papa-francesco_20140303_ad-limina-spagna",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-03-03",
    "title": "To Bishops of the Episcopal Conference of Spain on their \"ad limina\" visit",
    "excerpt": {
        "en": "I thank the President of the Bishops’ Conference of Spain for the words he addressed to me on your behalf and which express your firm resolve faithfully to serve the People of God on pilgrimage in Spain, where the Word of God took root very early and bore the fruit of harmony, culture and holiness. You desire to underline this especially through the upcoming celebration of the fifth centenary of the Birth of St Teresa of Jesus, the first woman Doctor of the Church.",
        "fr": "Je remercie le président de la Conférence épiscopale espagnole pour les paroles qu’il m’a adressées en votre nom à tous et qui expriment votre ferme résolution de servir fidèlement le peuple de Dieu en pèlerinage en Espagne, où la Parole de Dieu s’est enracinée très tôt et a porté des fruits de concorde, de culture et de sainteté. Vous voulez le manifester d’une manière particulière par la célébration, désormais proche, du cinquième centenaire de la naissance de sainte Thérèse de Jésus, première femme docteur de l’Église.",
        "de": "Ich danke dem Vorsitzenden der Spanischen Bischofskonferenz für die Worte, die er im Namen aller an mich gerichtet hat und die euren festen Willen zum Ausdruck bringen, dem Volk Gottes, das sich in Spanien auf dem Pilgerweg befindet – wo das Wort Gottes sehr früh Wurzeln geschlagen und Früchte der Eintracht, der Kultur und der Heiligkeit hervorgebracht hat –, treu zu dienen. Ihr wollt dies in besonderer Weise zum Ausdruck bringen durch die Feier des nunmehr nahen 500. Jahrestages der Geburt der heiligen Theresia von Jesus, der ersten Kirchenlehrerin. Jetzt, wo ihr die harte Erfahrung der Gleichgültigkeit vieler Getaufter erlebt und einer weltlichen Kultur gegenübersteht, die Gott ins Privatleben abdrängt und ihn aus der Öffentlichkeit ausschließt, ist es gut, eure Geschichte nicht zu vergessen. Aus ihr lernen wir, dass die göttliche Gnade niemals erlischt und der Heilige Geist auch weiterhin mit Großherzigkeit in der Gegenwart wirkt. Vertrauen wir stets auf ihn und auf die vielen Dinge, die er in den Herzen derer sät, die unserer pastoralen Sorge anvertraut sind (vgl. Apostolisches SchreibenEvangelii gaudium, 68).",
        "it": "ringrazio il Presidente della Conferenza Episcopale Spagnola per le parole che mi ha rivolto a nome di tutti e che esprimono il vostro fermo proposito di servire fedelmente il Popolo di Dio che peregrina in Spagna, dove la Parola di Dio si è radicata molto presto e ha dato frutti di concordia, cultura e santità. Lo volete evidenziare in modo particolare con la celebrazione dell’ormai prossimo V Centenario della nascita di Santa Teresa di Gesù, prima donna dottore della Chiesa.",
        "pt": "Agradeço ao Presidente da Conferência Episcopal Espanhola as palavras que me dirigiu em nome de todos, manifestando o vosso firme propósito de servir fielmente o Povo de Deus que peregrina na Espanha, onde a Palavra de Deus se radicou depressa e produziu frutos de concórdia, cultura e santidade. Desejais evidenciá-lo de maneira particular mediante a celebração do já iminente quinto Centenário do nascimento de Santa Teresa de Jesus, primeira Doutora da Igreja.",
        "es": "agradezco las palabras que me ha dirigido en nombre de todos el Presidente de la Conferencia Episcopal Española, y que expresan vuestro firme propósito de servir fielmente al Pueblo de Dios que peregrina en España, donde arraigó muy pronto la Palabra de Dios, que ha dado frutos de concordia, cultura y santidad. Lo queréis resaltar de manera particular con la celebración del ya cercano V Centenario del nacimiento de Santa Teresa de Jesús, primera doctora de la Iglesia."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/march/documents/papa-francesco_20140303_ad-limina-spagna.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/march/documents/papa-francesco_20140303_ad-limina-spagna.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/march/documents/papa-francesco_20140303_ad-limina-spagna.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/march/documents/papa-francesco_20140303_ad-limina-spagna.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/march/documents/papa-francesco_20140303_ad-limina-spagna.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/march/documents/papa-francesco_20140303_ad-limina-spagna.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"> ADDRESS OF POPE FRANCIS<br> TO THE BISHOPS OF THE EPISCOPAL CONFERENCE OF SPAIN <br/> ON THEIR \"AD LIMINA\" VISIT</br></font></i></b><i><font color=\"#663300\"><br/> <br/> Consistory Hall<br/>Monday, 3 March 2014</font></i></p>\n<p align=\"center\"> </p>\n<p><i>Dear Brothers</i>,</p>\n<p>I thank the President of the Bishops’ Conference of Spain for the words he addressed to me on your behalf and which express your firm resolve faithfully to serve the People of God on pilgrimage in Spain, where the Word of God took root very early and bore the fruit of harmony, culture and holiness. You desire to underline this especially through the upcoming celebration of the fifth centenary of the Birth of St Teresa of Jesus, the first woman Doctor of the Church. </p>\n<p>You are now living through the difficult experience of the indifference of many of the baptized and you have to face a mundane culture which relegates God to private life and which excludes him from the public sector, it is opportune not to forget your history. We learn from history that divine grace cannot be extinguished and that the Holy Spirit continues to work in today’s reality with generosity. Let us trust in Him always and in the many things which are sown in the hearts of those who are entrusted to our pastoral care (cf. Apostolic Exhortation <a href=\"/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Challenges_to_inculturating_the_faith\"> <i>Evangelii Gaudium</i>, n. 68</a>).</p>\n<p>Bishops are entrusted with the task of making these seeds sprout with the courageous and true proclamation of the Gospel, of following attentively their growth by example, education and closeness, and of harmonizing them in the fullness of “the Lord’s vineyard”, from which no one is excluded. </p>\n<p>Therefore, dear brothers, spare no effort in opening new paths to the Gospel to reach the hearts of all, so that they may discover what dwells within them: Christ as Friend and Brother. </p>\n<p>It will not be difficult to find these paths if we follow the footsteps of the Lord, who “came not to be served but to serve” (Mk 10:45); who was humbly able to respect God’s time and the development of every person with patience and without the fear of taking the first step to approach them. He teaches us to listen to everyone heart-to-heart, tenderly and mercifully, and to search for what truly unites and helps us in edifying one another. </p>\n<p>In this search it is important for the Bishop not to feel alone, nor to believe himself to be alone, and to understand that also the flock to which is entrusted to him is sensitive to the things of God. His closest collaborators especially, priests: for their close contact to the faithful with their daily needs and concerns; consecrated people: for their rich spiritual experience and their missionary and apostolic dedication in numerous areas; and the laity who, in many different areas of life and according to their abilities, spread the witness and the mission of the Church (cf. Second Ecumenical Vatican Council Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"> Lumen Gentium</a></i>, n. 33).</p>\n<p>At the same time, at the present moment, in which the mediation of the faith is increasingly scarce and difficulties in its transmission are not lacking, it is necessary to place your Churches in a true state of permanent mission in order to call back those who have strayed and to strengthen the faith, especially in children. To this end do not stop paying special attention to the process of initiation to Christian life. The faith is not a mere cultural patrimony but a gift, a gift that comes from the personal encounter with Jesus and from the free and joyful acceptance of the new life that he offers us. This requires ceaseless proclamation and creative energy so that the believer may be consistently in the condition of being a child of God which he or she received through Baptism. </p>\n<p>Reawakening and revitalizing a sincere faith promotes marriage preparation and accompanying families whose vocation it is to be the birth place of living together in love, as the fundamental cell of society, where life is passed on, and as the domestic Church, where faith is molded and lived. An evangelized family is a precious agent of evangelization, especially because it radiates the wonders that God has worked in it. Moreover, by nature the family is a space of generosity, it promotes the emergence of vocations to the <i>sequela</i> of the Lord in the priesthood and consecrated life.</p>\n<p>Last year you published the document <i>Vocaciones sacerdotales para el siglo</i> XXI, thus demonstrating the interests of your particular Churches in the vocations apostolate. This is an aspect which a Bishop must place as an absolute priority in his heart, remembering it in prayer, by insisting on the selection of candidates and preparing groups of good formation leaders and competent teachers. </p>\n<p>Finally, I would like to underline that love and service to the poor are a sign of the Kingdom of God that Jesus came to bring (cf. Apostolic Exhortation <a href=\"/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#V.%E2%80%82A_mother_with_an_open_heart\"> <i>Evangelii Gaudium</i>, n. 48</a>). I know well that in recent years your <i> Caritas</i> — and other charitable works of the Church — have earned great recognition from believers and non-believers. This makes me very happy and I ask the Lord that this may be a reason to draw closer to the source of love, to Christ who “went about doing good and healing” all, the oppressed (Acts 10:38), and also to his Church who is mother and will never forget the neediest of her children. Therefore I invite you to express esteem and closeness to those who place their talents and hands at the service of “the programme of the Good Samaritan, the programme of Jesus” (Benedict XVI, Encyclical <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est_en.html\"> Deus Caritas Est</a></i>, 31b). </p>\n<p>Dear brothers, now that you are meeting in your <i>ad limina</i> visit to manifest the bonds of communion with the Bishop of Rome (cf. Second Ecumenical Council Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"> Lumen Gentium</a></i>, n. 22), I would like to thank you wholeheartedly for your service to the holy people faithful to God. Go forth with hope. Put yourselves at the head of the spiritual and missionary renewal of your particular Churches, as brothers and pastors of your faithful, as well as those who are not or who have forgotten they were. To this end, sincere and fraternal collaboration within the Episcopal Conference, as well as mutual support in the search for the most suitable way to act will be a great help to you. </p>\n<p>I ask you, please, to convey to your beloved children of Spain a special greeting from the Pope, who entrusts them to the maternal care of the Most Holy Virgin Mary, and who begs them to pray for him and imparts his blessing to them.</p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"> <i>DISCOURS DU PAPE FRANÇOIS<br> AUX ÉV<font face=\"Tahoma\">ÊQUES </font>ESPAGNOLS<br/> EN VISITE </br></i>AD LIMINA APOSTOLORUM</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle du Consistoire<br/>Lundi 3 mars 2014</i></font></p>\n<p> </p>\n<p><i>Chers frères,</i></p>\n<p>Je remercie le président de la Conférence épiscopale espagnole pour les paroles qu’il m’a adressées en votre nom à tous et qui expriment votre ferme résolution de servir fidèlement le peuple de Dieu en pèlerinage en Espagne, où la Parole de Dieu s’est enracinée très tôt et a porté des fruits de concorde, de culture et de sainteté. Vous voulez le manifester d’une manière particulière par la célébration, désormais proche, du cinquième centenaire de la naissance de sainte Thérèse de Jésus, première femme docteur de l’Église.</p>\n<p>Alors que vous vivez actuellement la dure expérience de l’indifférence de nombreux baptisés et que vous devez faire face à une culture mondaine qui relègue Dieu dans la vie privée et l’exclut de la sphère publique, il est opportun de ne pas oublier votre histoire. Nous apprenons d’elle que la grâce de Dieu ne faiblit jamais et que l’Esprit Saint continue d’œuvrer généreusement dans la réalité actuelle. Gardons toujours confiance en lui et dans tout ce qu’il sème dans les cœurs de ceux qui sont confiés à notre sollicitude pastorale (cf. Exhort. apost. <i> <a href=\"/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii gaudium</a></i>, n. 68).</p>\n<p>Les évêques ont reçu la charge de faire germer ces semences par l’annonce courageuse et véridique de l’Évangile, d’en suivre attentivement la croissance à travers l’exemple, l’éducation et la proximité et de les harmoniser dans la « vigne du Seigneur » dont personne ne doit être exclu.</p>\n<p>C’est pourquoi, chers frères, ne ménagez pas vos efforts pour ouvrir de nouvelles voies à l’Évangile qui soient capables de rejoindre le cœur de tous, afin qu’ils découvrent celui qui habite déjà au fond d’eux-mêmes : le Christ, leur ami et leur frère.</p>\n<p>Il ne sera pas difficile de trouver ces voies si nous suivons les pas du Seigneur qui « n’est pas venu pour être servi mais pour servir » (<i>Mc</i> 10, 45) ; qui a su respecter humblement les temps de Dieu et, avec patience, le processus de maturation de chacun, sans craindre de faire le premier pas pour aller à sa rencontre. Il nous apprend à écouter chacun, de cœur à cœur, avec tendresse et miséricorde, et à chercher ce qui unit et ce qui sert vraiment à l’édification mutuelle.</p>\n<p>Dans cette recherche, il est important que l’évêque ne se sente pas seul, et qu’il ne pas pense l’être, qu’il soit conscient que le troupeau qui lui a été confié est lui aussi sensible aux choses de Dieu. En particulier ses collaborateurs les plus proches, les prêtres, en raison de leur contact étroit avec leurs besoins et leurs préoccupations quotidiennes. Mais aussi les personnes consacrées, en raison de leur expérience spirituelle riche et de leur dévouement missionnaire et apostolique dans de nombreux domaines, et les laïcs qui, dans les conditions de vie les plus diverses et selon leurs compétences, font progresser le témoignage et la mission de l’Église (cf. Const. conc.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\"> Lumen gentium</a></i>, n. 33).</p>\n<p>En même temps, la période actuelle, où les médiations de la foi sont de plus en plus rares et où les difficultés pour la transmettre ne manquent pas, exige de mettre vos Églises en véritable état de mission permanente, pour attirer ceux qui se sont éloignés et fortifier la foi, en particulier chez les enfants. Dans cette perspective, ne relâchez pas l’attention particulière que vous portez au processus d’initiation à la vie chrétienne. La foi n’est pas simplement un héritage culturel, mais un cadeau, un don qui naît de la rencontre personnelle avec Jésus et de l’acceptation libre et joyeuse de la nouvelle vie qu’il nous offre. Cela demande une annonce incessante et une animation constante, afin que le croyant soit cohérent avec sa condition d’enfant de Dieu qu’il a reçue dans le baptême.</p>\n<p>En réveillant et en ravivant une foi sincère, on favorise la préparation au mariage et l’accompagnement des familles, dont la vocation est d’être le lieu où naît la coexistence dans l’amour, la cellule fondamentale de la société où la vie se transmet, l’Église domestique où la foi se forge et se vit. Une famille évangélisée est un agent d’évangélisation précieux, surtout parce qu’elle fait rayonner les merveilles que Dieu a réalisées en elle. En outre, étant par nature un milieu où règne la générosité, elle favorisera la naissance de vocations à suivre le Seigneur dans le sacerdoce ou dans la vie consacrée.</p>\n<p>L’année dernière, vous avez publié le document <i>Vocaciones sacerdotales para el siglo </i><span style=\"font-variant:small-caps\">xxi</span>, en montrant ainsi l’intérêt de vos Églises pour la pastorale des vocations. C’est un aspect qu’un évêque doit porter dans son cœur comme une priorité absolue, en s’en souvenant dans sa prière, en insistant sur la sélection des candidats et en préparant des groupes de bons formateurs et de professeurs compétents.</p>\n<p>Je voudrais enfin souligner que l’amour et le service des pauvres sont le signe du Royaume de Dieu que Jésus est venu apporter (cf. Exhort. apost. <i> <a href=\"/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii gaudium</a></i>, n. 48). Je sais bien que, ces dernières années, votre Caritas, ainsi que d’autres œuvres de bienfaisance de l’Église, ont précisément fait l’objet d’une grande reconnaissance de la part de croyants et de non-croyants. Je m’en réjouis beaucoup et je demande au Seigneur que ce soit une occasion de s’approcher de la source de la charité, le Christ, qui « a passé en faisant le bien et en guérissant » tous les opprimés (<i>Ac</i> 10, 38), et aussi son Église qui est mère et qui ne peut jamais oublier ses enfants les plus démunis. Je vous invite donc à leur exprimer votre estime et à vous faire proches de ceux qui mettent leurs talents et leurs bras au service du « programme du Bon Samaritain, le programme de Jésus » (Benoît <span style=\"font-variant:small-caps\">xvi</span>, Encyclique <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est_fr.html\"> Deus caritas est</a></i>, n. 31b).</p>\n<p>Chers frères, qui êtes maintenant réunis à l’occasion de votre <i>visite ad limina</i> pour manifester vos liens de communion avec l’Évêque de Rome (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\"> Lumen gentium</a></i>, n. 22), je désire vous remercier de tout cœur pour votre service au peuple saint et fidèle de Dieu. Avancez dans l’espérance. Prenez la tête du renouveau spirituel et missionnaire de vos Églises particulières, comme frères et pasteurs de vos fidèles, et également de ceux qui ne le sont pas ou qui ont oublié qu’ils le sont. Dans ce but, une collaboration franche et fraternelle au sein de la Conférence épiscopale vous sera d’une grande aide, de même qu’un soutien mutuel et empressé dans la recherche des modes d’action les plus adaptés.</p>\n<p>Je vous demande, s’il vous plaît, d’apporter aux fils bien-aimés de l’Espagne le salut particulier du Pape, qui les confie aux soins maternels de la Très Sainte Vierge Marie, les suppliant de prier pour lui, et qui leur accorde sa Bénédiction.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"> ANSPRACHE VON PAPST FRANZISKUS<br>AN DIE BISCHÖFE DER SPANISCHEN BISCHOFSKONFERENZ <br/>ZU IHREM BESUCH \"AD LIMINA APOSTOLORUM\"</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Konsistoriensaal<br/>Montag, 3. März 2014</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"LEFT\"><i>Liebe Brüder!</i></p>\n<p align=\"LEFT\">Ich danke dem Vorsitzenden der Spanischen Bischofskonferenz für die Worte, die er im Namen aller an mich gerichtet hat und die euren festen Willen zum Ausdruck bringen, dem Volk Gottes, das sich in Spanien auf dem Pilgerweg befindet – wo das Wort Gottes sehr früh Wurzeln geschlagen und Früchte der Eintracht, der Kultur und der Heiligkeit hervorgebracht hat –, treu zu dienen. Ihr wollt dies in besonderer Weise zum Ausdruck bringen durch die Feier des nunmehr nahen 500. Jahrestages der Geburt der heiligen Theresia von Jesus, der ersten Kirchenlehrerin. Jetzt, wo ihr die harte Erfahrung der Gleichgültigkeit vieler Getaufter erlebt und einer weltlichen Kultur gegenübersteht, die Gott ins Privatleben abdrängt und ihn aus der Öffentlichkeit ausschließt, ist es gut, eure Geschichte nicht zu vergessen. Aus ihr lernen wir, dass die göttliche Gnade niemals erlischt und der Heilige Geist auch weiterhin mit Großherzigkeit in der Gegenwart wirkt. Vertrauen wir stets auf ihn und auf die vielen Dinge, die er in den Herzen derer sät, die unserer pastoralen Sorge anvertraut sind (vgl. Apostolisches Schreiben <i><a href=\"http://www.vatican.va/holy_father/francesco/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium_ge.html\">Evangelii gaudium</a></i>, 68).</p>\n<p align=\"LEFT\">Den Bischöfen ist die Aufgabe anvertraut, diese Samen durch die mutige und wahrhaftige Verkündigung des Evangeliums aufkeimen zu lassen, durch das Vorbild, die Erziehung und die Nähe sorgfältig ihr Wachstum zu fördern und sie harmonisch einzubinden in das Gefüge des »Weinbergs des Herrn«, aus dem niemand ausgeschlossen sein darf. Daher, liebe Brüder, spart keine Kräfte, um dem Evangelium neue Wege zu eröffnen, die zum Herzen aller gelangen, damit sie entdecken, was bereits in ihrem Inneren wohnt: Christus als Freund und Bruder.</p>\n<p align=\"LEFT\">Es wird nicht schwierig sein, diese Wege zu finden, wenn wir den Spuren des Herrn folgen: Er »ist nicht gekommen, um sich dienen zu lassen, sondern um zu dienen« (<i>Mk</i>10,45), und hat es verstanden, demütig die Zeiten Gottes und geduldig den Reifeprozess einer jeden Person zu achten, und furchtlos den ersten Schritt zu tun, um ihr entgegenzugehen. Er lehrt uns, allen von Herz zu Herz, mit Liebe und Barmherzigkeit zuzuhören und das zu suchen, was wirklich vereint und der gegenseitigen Erbauung dient. In diesem Streben ist es wichtig, dass der Bischof sich nicht allein fühlt und nicht glaubt, allein zu sein, dass er sich bewusst ist, dass auch die ihm anvertraute Herde ein Gespür für die Dinge Gottes hat. Besonders seine unmittelbaren Mitarbeiter, die Priester, durch ihren engen Kontakt mit den Gläubigen und ihren täglichen Nöten und Sorgen. Und auch die geweihten Personen durch ihre reiche geistliche Erfahrung und ihren missionarischen und apostolischen Einsatz in vielen Bereichen. Und die Laien, die aus den verschiedenen Lebensbedingungen und ihren jeweiligen Zuständigkeiten heraus das Zeugnis und die Sendung der Kirche voranbringen (vgl. Zweites Ökumenisches Vatikanisches Konzil, Konstitution<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 33).</p>\n<p align=\"LEFT\">Ebenso verlangt der gegenwärtige Augenblick, in dem die Vermittlung des Glaubens immer spärlicher ist und es nicht an Schwierigkeiten bei seiner Weitergabe mangelt, eure Kirche in einen wirklichen Zustand ständiger Mission zu versetzen, um die zu rufen, die sich entfernt haben, und den Glauben zu stärken, besonders bei den Kindern. Schenkt daher dem Prozess der Initiation zum christlichen Leben auch weiterhin besondere Aufmerksamkeit. Der Glaube ist nicht nur ein kulturelles Erbe, sondern ein Geschenk, eine Gabe, die aus der persönlichen Begegnung mit Jesus und der freien und freudigen Annahme des neuen Lebens entsteht, das er uns anbietet. Das erfordert unablässige Verkündigung und ständige Anregung, damit der Gläubige die Gotteskindschaft, die er in der Taufe empfangen hat, konsequent lebt.</p>\n<p align=\"LEFT\">Einen aufrichtigen Glauben zu wecken und zu beleben fördert die Vorbereitung auf die Ehe und die Begleitung der Familien, deren Berufung es ist, der Entstehungsort des Zusammenlebens in Liebe zu sein, Grundzelle der Gesellschaft, wo das Leben weitergegeben wird, und Hauskirche, wo der Glaube geformt und gelebt wird. Eine evangelisierte Familie ist eine wertvolle Trägerin der Evangelisierung, besonders indem sie Wunder ausstrahlt, die Gott in ihr gewirkt hat. Da sie ihrem Wesen nach der Bereich der Großherzigkeit ist, fördert sie außerdem das Entstehen von Berufungen in der Nachfolge des Herrn im Priestertum und im geweihten Leben. Im vergangenen Jahr habt ihr das Dokument<i>Vocaciones sacerdotales para el siglo XXI </i>veröffentlicht und so das Interesse eurer Teilkirchen an der Berufungspastoral bekundet. Diesen Aspekt muss ein Bischof als absolute Priorität in seinem Herzen tragen und in das Gebet hineinnehmen. Er muss Nachdruck auf die Auswahl der Kandidaten legen und Teams von guten Ausbildern und fähigen Professoren zusammenstellen.</p>\n<p align=\"LEFT\">Abschließend möchte ich betonen, dass die Liebe zu den Armen und der Dienst an ihnen ein Zeichen des Reiches Gottes ist, das zu bringen Jesus gekommen ist (vgl. Apostolisches Schreiben<i>Evangelii gaudium</i>, 48). Ich weiß, dass in den letzten Jahren gerade eure »Caritas« – ebenso wie andere Hilfswerke der Kirche – große Anerkennung von Gläubigen und Nichtgläubigen verdient hat. Ich freue mich sehr darüber und bitte den Herrn, dass dies zur Annäherung an den Quell der Nächstenliebe, an Christus, führen möge, der »umherzog, Gutes tat und alle heilte, die in der Gewalt des Teufels waren« (<i>Apg</i>10,38); und auch an seine Kirche, die Mutter ist und ihre am meisten benachteiligten Kinder niemals vergessen kann. Daher lade ich euch ein, allen, die ihre Gaben und Hände für »das Programm des barmherzigen Samariters, das Programm Jesu« (Benedikt XVI., Enzyklika <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est_ge.html\"> <i>Deus caritas est</i>,</a> 31b) einsetzen, Anerkennung zu zeigen und ihnen nahe zu sein.</p>\n<p align=\"LEFT\">Liebe Brüder, jetzt, da ihr zum »Ad-limina«-Besuch versammelt seid, um die Bande der Gemeinschaft mit dem Bischof von Rom zu bezeugen (vgl. Zweites Ökumenisches Vatikanisches Konzil, Konstitution <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 22), möchte ich euch von ganzem Herzen für euren Dienst am heiligen, gläubigen Gottesvolk danken. Geht mit Hoffnung voran. Stellt euch an die Spitze der geistlichen und missionarischen Erneuerung eurer Teilkirchen, als Brüder und Hirten eurer Gläubigen und auch derer, die es nicht sind oder es vergessen haben. Dabei wird euch die offene und brüderliche Zusammenarbeit in der Bischofskonferenz von großer Hilfe sein, ebenso wie die gegenseitige und bereitwillige Unterstützung auf der Suche nach den geeignetsten Formen des Handelns.</p>\n<p align=\"LEFT\">Ich bitte euch, bringt bitte den geliebten Kindern von Spanien einen besonderen Gruß des Papstes, der sie der mütterlichen Fürsorge der allerseligsten Jungfrau Maria anvertraut, sie bittet,</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"> DISCORSO DEL SANTO PADRE FRANCESCO<br> AI PRESULI DELLA CONFERENZA EPISCOPALE DI SPAGNA<br/>IN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Concistoro<br/>Lunedì, 3 marzo 2014</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Cari fratelli,</i> </p>\n<p>ringrazio il Presidente della Conferenza Episcopale Spagnola per le parole che mi ha rivolto a nome di tutti e che esprimono il vostro fermo proposito di servire fedelmente il Popolo di Dio che peregrina in Spagna, dove la Parola di Dio si è radicata molto presto e ha dato frutti di concordia, cultura e santità. Lo volete evidenziare in modo particolare con la celebrazione dell’ormai prossimo V Centenario della nascita di Santa Teresa di Gesù, prima donna dottore della Chiesa.</p>\n<p>Ora che state vivendo la dura esperienza dell’indifferenza di molti battezzati e dovete far fronte a una cultura mondana, che relega Dio alla vita privata e lo esclude dall’ambito pubblico, è opportuno non dimenticare la vostra storia. Da essa impariamo che la grazia divina non si estingue mai e che lo Spirito Santo continua a operare nella realtà attuale con generosità. Fidiamoci sempre di Lui e delle molte cose che semina nei cuori di quanti sono affidati alle nostre cure pastorali (cfr Esort. ap. <i> <a href=\"/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 68).</p>\n<p>Ai Vescovi viene affidato il compito di far germogliare questi semi con l’annuncio coraggioso e veritiero del Vangelo, di seguirne attentamente la crescita con l’esempio, l’educazione e la vicinanza, e di armonizzarli nell’insieme della “vigna del Signore”, da cui nessuno può restare escluso. </p>\n<p>Perciò, cari fratelli, non lesinate sforzi per aprire nuove vie al Vangelo, che raggiungano il cuore di tutti, affinché scoprano quello che già alberga nel loro intimo: Cristo come amico e fratello.</p>\n<p>Non sarà difficile trovare queste vie se seguiamo le orme del Signore, che «non è venuto per essere servito, ma per servire» (<i>Mc </i>10,45); che ha saputo rispettare con umiltà i tempi di Dio e, con pazienza, il processo di maturazione di ogni persona, senza paura di fare il primo passo per andarle incontro. Egli ci insegna ad ascoltare tutti da cuore a cuore, con tenerezza e misericordia, e a cercare ciò che veramente unisce e serve alla reciproca edificazione.</p>\n<p>In questa ricerca, è importante che il Vescovo non si senta solo, né creda di essere solo, che sia consapevole che anche il gregge che gli è stato affidato ha sensibilità per le cose di Dio. Specialmente i suoi collaboratori più diretti, i sacerdoti, per il loro stretto contatto con i fedeli, con i loro bisogni e le loro preoccupazioni quotidiane. Anche le persone consacrate, per la loro ricca esperienza spirituale e la loro dedizione missionaria e apostolica in numerosi campi. E i laici che, nelle più diverse condizioni di vita e in base alle proprie competenze, portano avanti la testimonianza e la missione della Chiesa (cfr Conc. Ecum. Vat. II, Cost. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 33).</p>\n<p>Allo stesso tempo, il momento attuale, in cui le mediazioni della fede sono sempre più scarse e non mancano difficoltà per la sua trasmissione, esige di porre le vostre Chiese in un vero stato di missione permanente, per richiamare quanti si sono allontananti e rafforzare la fede, specialmente nei bambini. A tal fine non cessate di prestare un’attenzione particolare al processo d’iniziazione alla vita cristiana. La fede non è una mera eredità culturale, ma un regalo, un dono che nasce dall’incontro personale con Gesù e dall’accettazione libera e gioiosa della nuova vita che ci offre. Ciò richiede annuncio incessante e animazione costante, affinché il credente sia coerente con la condizione di figlio di Dio che ha ricevuto nel Battesimo.</p>\n<p>Risvegliare e ravvivare una fede sincera favorisce la preparazione al matrimonio e l’accompagnamento delle famiglie, la cui vocazione è di essere luogo nativo di convivenza nell’amore, cellula fondamentale della società, dove si trasmette la vita, e Chiesa domestica, dove si forgia e si vive la fede. Una famiglia evangelizzata è un prezioso agente di evangelizzazione, soprattutto perché irradia le meraviglie che Dio ha operato in essa. Inoltre, essendo per sua natura ambito di generosità, promuoverà la nascita di vocazioni alla sequela del Signore nel sacerdozio o nella vita consacrata.</p>\n<p>Lo scorso anno avete pubblicato il documento <i>Vocaciones sacerdotales para el siglo XXI</i>, mostrando così l’interesse delle vostre Chiese particolari per la pastorale vocazionale. È un aspetto che un Vescovo deve porre nel suo cuore come assolutamente prioritario, ricordandolo nella preghiera, insistendo nella selezione dei candidati e preparando gruppi di buoni formatori e di professori competenti.</p>\n<p>Infine, vorrei sottolineare che l’amore e il servizio ai poveri sono segno del Regno di Dio che Gesù è venuto a portare (cfr Esort. ap. <i> <a href=\"/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 48). So bene che, in questi ultimi anni, proprio la vostra <i>Caritas</i> – e anche altre opere benefiche della Chiesa – hanno meritato grande riconoscimento da parte di credenti e non credenti. Me ne rallegro molto, e chiedo al Signore che questo sia motivo di avvicinamento alla fonte della carità, a Cristo che «passò beneficando e risanando» tutti gli oppressi (<i>At</i> 10,38), e anche alla sua Chiesa, che è madre e non può mai dimenticare i suoi figli più bisognosi. Vi invito, quindi, ad esprimere stima e a mostrarvi vicini a quanti mettono i propri talenti e le proprie mani al servizio del «programma del buon Samaritano, il programma di Gesù» (Benedetto XVI, Enc. <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est_it.html\">Deus caritas est</a></i>, 31b). </p>\n<p>Cari fratelli, ora che siete riuniti nella <i>Visita ad limina</i> per manifestare i vincoli di comunione con il Vescovo di Roma (cfr Conc. Ecum. Vat. II, Cost. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 22), desidero ringraziarvi di tutto cuore per il vostro servizio al santo popolo fedele di Dio. Andate avanti con speranza. Mettetevi a capo del rinnovamento spirituale e missionario delle vostre Chiese particolari, come fratelli e pastori dei vostri fedeli, e anche di quanti non lo sono, o hanno dimenticato di esserlo. A tal fine vi sarà di grande aiuto la collaborazione franca e fraterna in seno alla Conferenza Episcopale, come pure il sostegno reciproco e sollecito nella ricerca dei modi di agire più adeguati.</p>\n<p>Vi chiedo, per favore, di portare agli amati figli della Spagna uno speciale saluto del Papa, che li affida alle materne cure della Santissima Vergine Maria, li supplica di pregare per lui e imparte loro la sua Benedizione.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> AOS BISPOS DA CONFERÊNCIA EPISCOPAL DA ESPANHA<br/>  EM VISITA «AD LIMINA APOSTOLORUM»</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Segunda-feira, 3 de Março de 2014</i></font></p>\n<p> </p>\n<p><i>Prezados Irmãos</i></p>\n<p>Agradeço ao Presidente da Conferência Episcopal Espanhola as palavras que me dirigiu em nome de todos, manifestando o vosso firme propósito de servir fielmente o Povo de Deus que peregrina na Espanha, onde a Palavra de Deus se radicou depressa e produziu frutos de concórdia, cultura e santidade. Desejais evidenciá-lo de maneira particular mediante a celebração do já iminente quinto Centenário do nascimento de Santa Teresa de Jesus, primeira Doutora da Igreja.</p>\n<p>Agora que viveis a difícil experiência da indiferença de numerosos baptizados e deveis enfrentar uma cultura mundana, que relega Deus para a vida particular, excluindo-o do âmbito público, é oportuno não esquecer a vossa história. Dela aprendemos que a graça divina nunca se extingue e que o Espírito Santo continua a agir generosamente na realidade contemporânea. Confiemos sempre nele e em tudo aquilo que Ele semeia nos corações de quantos estão entregues aos nossos cuidados pastorais (cf. Exortação Apostólica <i> <a href=\"/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 68).</p>\n<p>Aos Bispos é confiada a tarefa de fazer germinar estas sementes mediante o anúncio intrépido e verídico do Evangelho, de seguir com esmero o seu crescimento através do exemplo, da educação e da proximidade, e de harmonizá-los no conjunto da «vinha do Senhor» da qual ninguém pode ser excluído.</p>\n<p>Por este motivo, amados Irmãos, não poupeis esforço algum em vista de abrir novos caminhos para o Evangelho, que alcancem o coração de todos, a fim de que descubram aquilo que já se encontra no seu íntimo: Cristo, como amigo e irmão.</p>\n<p>Não será difícil encontrar estes caminhos, se seguirmos os passos do Senhor que «não veio para ser servido, mas para servir» (<i>Mc </i>10, 45); que soube respeitar com humildade os tempos de Deus e, pacientemente, o processo de amadurecimento de cada pessoa, sem medo de dar o primeiro passo para ir ao seu encontro. Ele ensina-nos a ouvir todos de coração a coração, com ternura e misericórdia, procurando aquilo que verdadeiramente une e beneficia a edificação recíproca.</p>\n<p>Nesta busca, é importante que o Bispo não se sinta sozinho, nem se julgue só, que esteja consciente de que também a grei que lhe foi confiada tem sensibilidades para as realidades de Deus. Especialmente os seus colaboradores mais directos, os sacerdotes, devido aos seus contactos estreitos com os fiéis, com as suas necessidades e com as suas preocupações quotidianas. Também as pessoas consagradas, em virtude da sua rica experiência espiritual e da sua dedicação missionária e apostólica em numerosos campos. E os leigos que, nas condições de vida mais diversificadas e com base nas suas próprias competências, fazem prosperar o testemunho e a missão da Igreja (cf. Concílio Ecum. Vaticano II, Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 33).</p>\n<p>Ao mesmo tempo o momento actual, em que as mediações da fé são cada vez mais escassas e não faltam dificuldades para a sua transmissão, exige de vós a inserção das vossas Igrejas numa autêntica condição de missão permanente, para voltar a chamar quantos se afastaram e para fortalecer a fé, especialmente das crianças. Para esta finalidade, não cesseis de prestar atenção particular ao processo de iniciação na vida cristã. A fé não é uma mera herança cultural, mas um presente, um dom que nasce do encontro pessoal com Jesus e da aceitação livre e jubilosa da nova vida que nos oferece. Isto exige anúncio incessante e animação constante, a fim de que o fiel seja coerente com a condição de filho de Deus que recebeu mediante o Baptismo.</p>\n<p>Despertar e reavivar uma fé sincera favorece a preparação para o matrimónio e o acompanhamento das famílias, cuja vocação consiste em ser um lugar primordial de convivência no amor, célula fundamental da sociedade, onde se transmite a vida, e igreja doméstica, onde se forja e se vive a fé. Uma família evangelizada constitui um agente inestimável de evangelização, sobretudo porque irradia as grandes obras aí realizadas por Deus. Além disso, dado que por sua natureza é um âmbito de generosidade, ela promoverá o nascimento de vocações no seguimento do Senhor no sacerdócio ou na vida consagrada.</p>\n<p>No ano passado vós publicastes o documento <i>Vocaciones sacerdotales para el siglo </i>XXI, demonstrando deste modo o interesse das vossas Igrejas particulares pela pastoral vocacional. Trata-se de um aspecto que o Bispo deve incutir no seu coração como algo absolutamente prioritário, recordando-o na oração, insistindo sobre a selecção dos candidatos e preparando grupos de bons formadores e de professores competentes.</p>\n<p>Finalmente, gostaria de ressaltar que o amor e o serviço aos pobres são um sinal do Reino de Deus, que Jesus veio trazer (cf. Exortação Apostólica <i> <a href=\"/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 48). Sei bem que, ao longo destes últimos anos, precisamente a vossa <i>Caritas</i> — assim como outras obras benéficas da Igreja — mereceram um grande reconhecimento da parte de crentes e igualmente de não-crentes. Isto enche-me de alegria, e peço ao Senhor que seja motivo de aproximação ao manancial da caridade, a Cristo, que «passou fazendo o bem e curando» todos os que se sentiam oprimidos (<i>At</i> 10, 38), e também à sua Igreja, que é mãe e nunca pode esquecer os seus filhos mais necessitados. Por conseguinte, convido-vos a manifestar estima e a mostrar-vos próximos de quantos põem os seus talentos e as suas mãos ao serviço do «programa do bom Samaritano, do programa de Jesus» (Bento XVI, Encíclica <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est_po.html\">Deus caritas est</a></i>, 31b).</p>\n<p>Estimados Irmãos, agora que estais congregados em visita <i>ad limina</i>, para manifestar os vínculos de comunhão com o Bispo de Roma (cf. Concílio Ecum. Vaticano II, Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 22), desejo agradecer-vos do íntimo do coração o vosso serviço ao santo povo fiel de Deus. Ide em frente com esperança. Ponde-vos na chefia da renovação espiritual e missionária das vossas Igrejas particulares, como irmãos e pastores dos vossos fiéis, mas também daqueles que não o são, que se esqueceram que o são. Para esta finalidade, ser-vos-á de grande ajuda a colaboração franca e fraternal no seio da vossa Conferência episcopal, assim como a ajuda recíproca e solícita na busca de maneiras de agir mais adequadas.</p>\n<p>Peço-vos, por favor, que transmitais aos amados filhos da Espanha uma saudação especial da parte do Papa, que os confia aos cuidados maternais da Santíssima Virgem Maria, lhes pede para rezar por ele e lhes concede a sua Bênção.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"> DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS OBISPOS DE LA CONFERENCIA EPISCOPAL ESPAÑOLA<br/>EN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Consistorio<br/>Lunes 3 de marzo de 2014</i></font></p>\n<p></p>\n<p></p>\n<p></p>\n<p> </p>\n<p><i>Queridos hermanos, </i> </p>\n<p></p>\n<p> agradezco las palabras que me ha dirigido en nombre de todos el Presidente de la Conferencia Episcopal Española, y que expresan vuestro firme propósito de servir fielmente al Pueblo de Dios que peregrina en España, donde arraigó muy pronto la Palabra de Dios, que ha dado frutos de concordia, cultura y santidad. Lo queréis resaltar de manera particular con la celebración del ya cercano V Centenario del nacimiento de Santa Teresa de Jesús, primera doctora de la Iglesia. </p>\n<p> Ahora que estáis sufriendo la dura experiencia de la indiferencia de muchos bautizados y tenéis que hacer frente a una cultura mundana, que arrincona a Dios en la vida privada y lo excluye del ámbito público, conviene no olvidar vuestra historia. De ella aprendemos que la gracia divina nunca se extingue y que el Espíritu Santo continúa obrando en la realidad actual con generosidad. Fiémonos siempre de Él y de lo mucho que siembra en los corazones de quienes están encomendados a nuestros cuidados pastorales (cf. Exhort. ap. <i> <a href=\"/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a>, </i>68).</p>\n<p> A los obispos se les confía la tarea de hacer germinar estas semillas con el anuncio valiente y veraz del evangelio, de cuidar con esmero su crecimiento con el ejemplo, la educación y la cercanía, de armonizarlas en el conjunto de la «viña del Señor», de la que nadie puede quedar excluido. Por eso, queridos hermanos, no ahorréis esfuerzos para abrir nuevos caminos al evangelio, que lleguen al corazón de todos, para que descubran lo que ya anida en su interior: a Cristo como amigo y hermano.</p>\n<p>No será difícil encontrar estos caminos si vamos tras las huellas del Señor, que «no ha venido para que le sirvan, sino para servir» (<i>Mc</i> 10,45); que supo respetar con humildad los tiempos de Dios y, con paciencia, el proceso de maduración de cada persona, sin miedo a dar el primer paso para ir a su encuentro. Él nos enseña a escuchar a todos de corazón a corazón, con ternura y misericordia, y a buscar lo que verdaderamente une y sirve a la mutua edificación. </p>\n<p> En esta búsqueda, es importante que el obispo no se sienta solo, ni crea estar solo, que sea consciente de que también la grey que le ha sido encomendada tiene olfato para las cosas de Dios. Especialmente sus colaboradores más directos, los sacerdotes, por su estrecho contacto con los fieles, con sus necesidades y desvelos cotidianos. También las personas consagradas, por su rica experiencia espiritual y su entrega misionera y apostólica en numerosos campos. Y los laicos, que desde las más variadas condiciones de vida y respectivas competencias llevan adelante el testimonio y la misión de la Iglesia (cf. Conc. Ecum. Vat. II, Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 33).</p>\n<p> Asimismo, el momento actual, en el que las mediaciones de la fe son cada vez más escasas y no faltan dificultades para su transmisión, exige poner a vuestras Iglesias en un verdadero estado de misión permanente, para llamar a quienes se han alejado y fortalecer la fe, especialmente en los niños. Para ello no dejéis de prestar una atención particular al proceso de iniciación a la vida cristiana. La fe no es una mera herencia cultural, sino un regalo, un don que nace del encuentro personal con Jesús y de la aceptación libre y gozosa de la nueva vida que nos ofrece. Esto requiere anuncio incesante y animación constante, para que el creyente sea coherente con la condición de hijo de Dios que ha recibido en el bautismo.</p>\n<p> Despertar y avivar una fe sincera, favorece la preparación al matrimonio y el acompañamiento de las familias, cuya vocación es ser lugar nativo de convivencia en el amor, célula originaria de la sociedad, transmisora de vida e iglesia doméstica donde se fragua y se vive la fe.Una familia evangelizada es un valioso agente de evangelización, especialmente irradiando las maravillas que Dios ha obrado en ella. Además, al ser por su naturaleza ámbito de generosidad, promoverá el nacimiento de vocaciones al seguimiento del Señor en el sacerdocio o la vida consagrada.</p>\n<p> El año pasado publicasteis el documento “Vocaciones sacerdotales para el siglo XXI”, señalando así el interés de vuestras Iglesias particulares en la pastoral vocacional. Es un aspecto que un obispo debe poner en su corazón como absolutamente prioritario, llevándolo a la oración, insistiendo en la selección de los candidatos y preparando equipos de buenos formadores y profesores competentes.</p>\n<p>Finalmente, quisiera subrayar que el amor y el servicio a los pobres es signo del Reino de Dios que Jesús vino a traer (cf. Exhort. ap. <i> <a href=\"/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 48). Sé bien que, en estos últimos años, precisamente vuestra <i>Caritas</i> – y también otras obras benéficas de la Iglesia – han merecido gran reconocimiento, de creyentes y no creyentes. Me alegra mucho, y pido al Señor que esto sea motivo de acercamiento a la fuente de la caridad, a Cristo que «pasó haciendo el bien y curando a todos los oprimidos» (<i>Hch</i> 10,38); y también a su Iglesia, que es madre y nunca puede olvidar a sus hijos más desfavorecidos. Os invito, pues, a manifestar aprecio y a mostraros cercanos a cuantos ponen sus talentos y sus manos al servicio del «programa del Buen Samaritano, el programa de Jesús» (Benedicto XVI, Enc. <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est_sp.html\">Deus caritas est</a></i>, 31b).</p>\n<p> Queridos hermanos, ahora que estáis reunidos en la <i>Visita ad limina</i> para manifestar los lazos de comunión con el Obispo de Roma (cf. Conc. Ecum. Vat. II, Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 22), deseo agradeceros de todo corazón vuestro servicio al santo pueblo fiel de Dios. Seguid adelante con esperanza. Poneos al frente de la renovación espiritual y misionera de vuestras Iglesias particulares, como hermanos y pastores de vuestros fieles, y también de los que no lo son, o lo han olvidado. Para ello, os será de gran ayuda la colaboración franca y fraterna en el seno de la Conferencia Episcopal, así como el apoyo recíproco y solícito en la búsqueda de las formas más adecuadas de actuar.</p>\n<p> Os pido, por favor, que llevéis a los queridos hijos de España un especial saludo del Papa, que los confía a los maternos cuidados de la Santísima Virgen María, les suplica que recen por él y les imparte su Bendición.</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}