{
    "id": "papa-francesco_20150418_plenaria-scienze-sociali",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2015-04-18",
    "title": "To participants in the Plenary Session of the Pontifical Academy of Social Sciences",
    "excerpt": {
        "en": "I welcome you, members of the Pontifical Academy of Social Sciences and those attending this plenary session dedicated to human trafficking. I am grateful for the kind words of the President, Ms Margaret Archer. I cordially greet and assure you that I greatly appreciate how much this Academy is doing to increase awareness of the new forms of slavery and to eradicate the trafficking of human beings, with the single intent to serve mankind, especially marginalized and excluded people.",
        "fr": "Je souhaite la bienvenue aux membres de l’Académie pontificale des sciences sociales et aux participants à cette session plénière dédiée à la traite des personnes. Je sais gré à la présidente, Mme Margaret Archer, pour ses paroles courtoises. Je vous salue tous cordialement et vous assure de ma reconnaissance pour ce que cette Académie réalise afin d’approfondir la connaissance des nouvelles formes d’esclavage et pour éradiquer la traite des êtres humains, dans l’unique but de servir l’homme, spécialement les personnes qui sont marginalisées et mises au rebut.",
        "de": "Ich heiße euch, die Mitglieder der Päpstlichen Akademie der Sozialwissenschaften und Teilnehmer an dieser dem Menschenhandel gewidmeten Vollversammlung, willkommen und danke der Präsidentin, Frau Margaret Archer, für ihre freundlichen Worte. Ich begrüße alle sehr herzlich und versichere euch, dass ich sehr dankbar bin für das, was diese Akademie durchführt, um die Kenntnis der neuen Formen der Sklaverei zu vertiefen und den Menschenhandel auszurotten, mit dem einzigen Ziel, dem Menschen zu dienen, besonders den an den Rand gedrängten und ausgegrenzten Personen.",
        "it": "dò il benvenuto a voi, membri della Pontificia Accademia delle Scienze Sociali e partecipanti a questa sessione plenaria dedicata alla tratta di persone. Sono grato delle cortesi parole della Presidente, Signora Margaret Archer. Saluto tutti cordialmente e vi assicuro che sono molto riconoscente per quanto questa Accademia realizza per approfondire la conoscenza delle nuove forme di schiavitù e per sradicare la tratta di esseri umani, nell’unico intento di servire l’uomo, specialmente le persone emarginate ed escluse.",
        "pt": "Sede bem-vindos, membros da Pontifícia Academia das Ciências Sociais e participantes nesta sessão plenária dedicada ao tráfico de pessoas. Estou grato pelas amáveis expressões da Presidente, Senhora Margaret Archer. Saúdo-vos todos cordialmente, enquanto vos asseguro a minha profunda gratidão por aquilo que esta Academia continua a levar a cabo para aprofundar o conhecimento das novas formas de escravidão e para erradicar o tráfico de seres humanos, com a única intenção de servir o homem, de maneira especial as pessoas marginalizadas e excluídas.",
        "es": "Os doy la bienvenida a vosotros, miembros de la Academia pontificia de ciencias sociales y participantes en esta sesión plenaria dedicada a la trata de personas. Agradezco las amables palabras de la presidenta, la señora Margaret Archer. Saludo a todos cordialmente y os garantizo que estoy muy agradecido por lo que esta Academia realiza para profundizar el conocimiento de las nuevas formas de esclavitud y erradicar la trata de seres humanos, con el único propósito de servir al hombre, especialmente a las personas marginadas y excluidas."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/april/documents/papa-francesco_20150418_plenaria-scienze-sociali.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2015/april/documents/papa-francesco_20150418_plenaria-scienze-sociali.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2015/april/documents/papa-francesco_20150418_plenaria-scienze-sociali.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/april/documents/papa-francesco_20150418_plenaria-scienze-sociali.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/april/documents/papa-francesco_20150418_plenaria-scienze-sociali.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2015/april/documents/papa-francesco_20150418_plenaria-scienze-sociali.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS POPE FRANCIS <br> TO PARTICIPANTS IN THE PLENARY SESSION <br/>OF THE PONTIFICAL ACADEMY OF SOCIAL SCIENCES </br></i></font></b> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Saturday, 18 April 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/4/18/plenariaascienzesociali.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\">I welcome you, members of the Pontifical Academy of Social Sciences and those attending this plenary session dedicated to human trafficking. I am grateful for the kind words of the President, Ms Margaret Archer. I cordially greet and assure you that I greatly appreciate how much this Academy is doing to increase awareness of the new forms of slavery and to eradicate the trafficking of human beings, with the single intent to serve mankind, especially marginalized and excluded people.</p>\n<p align=\"left\">As Christians, you feel challenged by the Lord Jesus’ Sermon on the Mount and also by the ‘protocol’ by which we shall be judged at the end of our lives, according to the Gospel of Matthew, Chapter 25. “Blessed are the poor, blessed are those who mourn, blessed are the meek, blessed are the pure in heart, blessed are the merciful, blessed are those who hunger and thirst for righteousness, blessed are those who are persecuted for righteousness’ sake: for they shall inherit the earth, they shall be called sons of God, they shall see God” (cf. Mt 5:3-10). Those who are “blessed by the Father” — his sons and daughters who shall see Him — are those who concern themselves with the least and who love the smallest among their brothers: “as you did it to one of the least of these my brethren, you did it to me” says the Lord (cf. Mt 25:40). And today, among these most needy brothers and sisters are those who suffer from the tragedy of modern forms of slavery, from forced labour, slave labour, prostitution, organ trafficking, drugs.</p>\n<p align=\"left\">At a moment in history when slavery was widespread and socially acceptable, unfortunately — and scandalously — even in the Christian world, for it was a large business, St Peter Claver, who was inspired by these words of the Lord, thus consecrated himself as the “servant of slaves”. Many other saints, such as, for example, St John of Matha, fought against slavery, following Paul’s mandate: “no longer as a slave but as a brother or sister in Christ” (cf. Philem 16).</p>\n<p align=\"left\">We know that the historical abolition of slavery as a social structure is the direct result of the message of freedom brought into the world by Christ with his fullness of grace, truth and love, with his programme of the Beatitudes. The progressive awareness of this message in the course of history is the work of the Spirit of Christ and of his gifts, shared with so many of his saints and men and women of good will, who do not identify with a religious faith, but are committed to improving the human condition.</p>\n<p align=\"left\">Unfortunately, in a global economic system dominated by profit, new forms of slavery have developed, worse and more inhuman in a certain way, than those of the past. Thus even more today, following the Lord’s message of redemption, we are called to denounce and fight against them. First of all, we must raise awareness of this new evil which, in the world at large, wants to be hidden since it is scandalous and “politically incorrect”. No one likes to acknowledge that in one’s own city, even in one’s own neighbourhood, in one’s region or nation there are new forms of slavery, while we know that this plagues almost all countries. We must then denounce the seriousness of this terrible scourge. Previously Pope Benedict XVI, without mincing words, condemned every violation of the equality of dignity among human beings (cf.<i> <a href=\"http://w2.vatican.va/content/benedict-xvi/en/speeches/2011/november/documents/hf_ben-xvi_spe_20111107_ambasciatore-germania.html\"> Address to the New Ambassador of the Federal Republic of Germany to the Holy See</a></i>, 7 November 2011). For my part, I have declared many times that these new forms of slavery — human trafficking, forced labour, prostitution, organ trade — are extremely serious crimes, “an open wound on the body of contemporary society” (<i><a href=\"http://w2.vatican.va/content/francesco/en/speeches/2014/april/documents/papa-francesco_20140410_tratta-persone-umane.html\">Address to Participants in the Second International Conference on Combating Human Trafficking</a></i>, 10 April 2014). All of society is called to grow in this awareness, especially with regard to national and international legislation, in order to be able to ensure that traffickers be brought to justice and their unjust earnings redirected for the rehabilitation of victims.</p>\n<p align=\"left\">We must seek the most suitable modalities to punish those who become complicit in this inhuman trade. We are called to improve the means of redress and the social inclusion of victims, also to update the regulations regarding the right to asylum. Civil authorities must be increasingly aware of the seriousness of this tragedy, which constitutes a regression of humanity. And so often — so many times! — these new forms of slavery are protected by the institutions which should be protecting the population from these crimes.</p>\n<p align=\"left\">Dear friends, I encourage you to persevere in this work, by which you are helping to make the world more conscious of this challenge. The light of the Gospel is the guide for anyone who places him/herself at the service of a civilization of love, where the Beatitudes have a social resonance, where there is true inclusion of the least. It is important to build the earthly city in the light of the Beatitudes, and thereby journey toward Heaven in the company of the smallest and the least.</p>\n<p align=\"left\">I bless you all, I bless your work and your initiatives. I thank you so much for what you do. I accompany you with my prayers, and you too, please do not forget to pray for me. Thank you.</p>\n<p align=\"left\">       </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE FRANÇOIS <br> AUX PARTICIPANTS À LA SESSION PLÉNIÈRE <br/> DE L'ACADÉMIE PONTIFICALE </br></i></font></b> <font color=\"#663300\" size=\"4\"><b><i>DES SCIENCES SOCIALES </i></b> </font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Samedi 18 avril 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/4/18/plenariaascienzesociali.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Chers frères et sœurs,</i></p>\n<p>Je souhaite la bienvenue aux membres de l’Académie pontificale des sciences sociales et aux participants à cette session plénière dédiée à la traite des personnes. Je sais gré à la présidente, Mme Margaret Archer, pour ses paroles courtoises. Je vous salue tous cordialement et vous assure de ma reconnaissance pour ce que cette Académie réalise afin d’approfondir la connaissance des nouvelles formes d’esclavage et pour éradiquer la traite des êtres humains, dans l’unique but de servir l’homme, spécialement les personnes qui sont marginalisées et mises au rebut. </p>\n<p>En tant que chrétiens, vous vous sentez interpellés par le Discours de la Montagne du Seigneur Jésus et aussi par le «protocole» avec lequel nous serons jugés à la fin de notre vie, selon l’Evangile de Matthieu, chapitre 25. «Heureux ceux qui ont une âme de pauvre, heureux les affligés, heureux les doux, heureux les miséricordieux, heureux les cœurs purs, heureux les affamés et assoiffés de la justice, heureux les persécutés pour la justice: ceux-là possèderont la terre, ceux-là seront appelés fils de Dieu, ceux-là verront Dieu» (cf. Mt 5, 3-10). Les «bénis de Dieu», ses fils qui le verront sont ceux qui se préoccupent des derniers et qui aiment les plus petits parmi leurs frères: «Ce que vous avez fait à l'un de ces plus petits de mes frères, c'est à moi que vous l'avez fait», dit le Seigneur (cf. Mt 25, 40). </p>\n<p>Et aujourd’hui, parmi ces frères les plus indigents, il y a ceux qui pâtissent de la tragédie des formes modernes d’esclavage, du travail forcé, du travail esclave, de la prostitution, du trafic d’organes, de la drogue. </p>\n<p>Saint Pierre Claver, à une période historique au cours de laquelle l’esclavage était très répandu et accepté socialement, malheureusement — et scandaleusement — aussi dans le monde chrétien parce que c’était une grande affaire, se sentant interpellé par ces paroles du Seigneur, se consacra afin d’être «esclave des esclaves». Tant d’autres saints et saintes, comme par exemple saint Jean de Matha, ont combattu l’esclavage, suivant le mandat de Paul: «Non plus comme un esclave, mais bien mieux qu'un esclave, comme un frère et une sœur en Christ» (cf. Phm 1, 16).</p>\n<p>Nous savons que l’abolition historique de l’esclavage comme structure sociale est la conséquence directe du message de liberté porté au monde par le Christ avec sa plénitude de grâce, de vérité et d’amour, avec son programme des Béatitudes. La conscience progressive de ce message au cours de l’histoire est l’œuvre de l’Esprit du Christ et de ses dons auxquels participent ses saints et à tant d’hommes et de femmes de bonne volonté, qui ne se reconnaissent pas dans une foi religieuse mais qui s’engagent pour améliorer la condition humaine. </p>\n<p>Malheureusement, dans un système économique mondial dominé par le profit, se sont développées de nouvelles formes d’esclavage, d’une certaine façon pires et plus inhumaines que celles du passé. Encore plus aujourd’hui, donc, suivant le message de rédemption du Seigneur, nous sommes appelés à les dénoncer et à les combattre. Avant toute chose, nous devons davantage faire prendre conscience de ce nouveau mal que, dans le monde global, l’on veut occulter parce qu’il est scandaleux et «politiquement incorrect». Il ne plaît à personne de reconnaître que dans sa propre ville, dans son propre quartier même, dans sa propre région ou nation, il existe de nouvelles formes d’esclavage, tandis que nous savons que cette plaie concerne presque tous les pays. Nous devons ensuite dénoncer ce terrible fléau dans toute sa gravité. Le Pape Benoît XVI a déjà condamné sans ambiguïtés toute violation de l’égalité de la dignité entre les êtres humains (cf. <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/speeches/2011/november/documents/hf_ben-xvi_spe_20111107_ambasciatore-germania.html\"> <i>Discours au nouvel ambassadeur d’Allemagne près le Saint-Siège</i>, 7 novembre 2011</a>). Pour ma part, j’ai déclaré à plusieurs reprises que ces nouvelles formes d’esclavage — trafic d’êtres humains, travail forcé, prostitution, commerce d’organes — «sont des crimes très graves, une plaie sur le corps de l’humanité contemporaine» (<a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2014/april/documents/papa-francesco_20140410_tratta-persone-umane.html\"><i>Discours à la II Conférence internationale Combating Human Trafficking</i>, 10 avril 2014</a>). Toute la société est appelée à croître dans cette conscience, spécialement en ce qui concerne la législation nationale et internationale, de façon à pouvoir déférer les trafiquants devant la justice et réutiliser leurs gains indus pour la réhabilitation des victimes. L’on devrait chercher les moyens les plus à même de pénaliser ceux qui se rendent complices de ce marché inhumain. Nous sommes appelés à améliorer les moyens visant à réhabiliter et insérer socialement ces victimes, en mettant également à jour les règles sur le droit d’asile. Les autorités civiles doivent prendre davantage conscience de la gravité de ce drame, qui constitue une régression de l’humanité. Et si souvent – si souvent! – ces nouvelles formes d'esclavage sont protégées par les institutions qui doivent défendre la population de ces crimes.</p>\n<p>Chers amis, je vous encourage à persévérer dans votre travail, par lequel vous contribuez à rendre le monde plus conscient de ce défi. La lumière de l’Evangile est un guide pour quiconque se met au service de la civilisation de l’amour, là où les béatitudes ont une résonance sociale, là où il existe une véritable intégration des derniers. Il faut construire la cité terrestre à la lumière des béatitudes, et ainsi marcher vers le Ciel en compagnie des petits et des derniers. </p> Je vous bénis tous, je bénis votre travail et vos initiatives. Je vous accompagne par ma prière et vous aussi, s’il vous plaît, n’oubliez pas de prier pour moi. Merci. <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON PAPST FRANZISKUS  <br> AN DIE TEILNEHMER DER VOLLVERSAMMLUNG DER <br/> PÄPSTLICHEN AKADEMIE DER SOZIALWISSENSCHAFTEN </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Samstag, 18. April 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2015/4/18/plenariaascienzesociali.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> <p align=\"center\" dir=\"ltr\"> </p> </hr></font>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern!</i></p>\n<p align=\"LEFT\">Ich heiße euch, die Mitglieder der Päpstlichen Akademie der Sozialwissenschaften und Teilnehmer an dieser dem Menschenhandel gewidmeten Vollversammlung, willkommen und danke der Präsidentin, Frau Margaret Archer, für ihre freundlichen Worte. Ich begrüße alle sehr herzlich und versichere euch, dass ich sehr dankbar bin für das, was diese Akademie durchführt, um die Kenntnis der neuen Formen der Sklaverei zu vertiefen und den Menschenhandel auszurotten, mit dem einzigen Ziel, dem Menschen zu dienen, besonders den an den Rand gedrängten und ausgegrenzten Personen.</p>\n<p align=\"LEFT\">Als Christen fühlt ihr euch herausgefordert von der Bergpredigt Jesu, des Herrn, und auch von dem »Protokoll«, nach dem wir am Ende unseres Lebens gerichtet werden, dem <i>Evangelium nach Matthäus</i>, Kapitel 25, zufolge. »Selig, die arm sind, selig die Trauernden, selig, die keine Gewalt anwenden, selig, die ein reines Herz haben, selig die Barmherzigen, selig, die hungern und dürsten nach der Gerechtigkeit, selig, die um der Gerechtigkeit willen verfolgt werden: Sie werden das Land erben, sie werden Söhne Gottes genannt werden, sie werden Gott schauen« (vgl. <i> Mt </i> 5,3-10). Die »vom Vater gesegnet« sind – seine Kinder, die ihn sehen werden –, sind jene, die für die Letzten Sorge tragen und die Geringsten unter ihren Brüdern lieben: »Was ihr für einen meiner geringsten Brüder getan habt, das habt ihr mir getan«, sagt der Herr (<i>Mt </i>25,40). Und heute befinden sich unter diesen notleidenden Brüdern jene, die die Tragödie der modernen Formen der Sklaverei, der Zwangsarbeit, der Sklavenarbeit, der Prostitution, des Organhandels, des Drogenhandels erleiden. Der heilige Petrus Claver fühlte sich in einem Augenblick in der Geschichte, in dem die Sklaverei sehr verbreitet und gesellschaftlich akzeptiert war, und dies – was ein Skandal ist – leider auch in der christlichen Welt, weil sie ein großes Geschäft war, von diesen Worten des Herrn herausgefordert und weihte sich einem Dasein als »Sklave der Sklaven«. Auch viele andere heilige Männer und Frauen, wie zum Beispiel der heilige Johannes von Matha, haben die Sklaverei bekämpft, indem sie das Gebot des Paulus befolgt haben: »nicht mehr als Sklave oder Sklavin, sondern als Bruder und Schwester in Christus« (vgl. <i>Phlm </i> 16).</p>\n<p align=\"LEFT\">Wir wissen, dass die geschichtliche Abschaffung der Sklaverei als soziale Struktur die unmittelbare Folge der Botschaft der Freiheit ist, die Christus in die Welt gebracht hat mit seiner Fülle der Gnade, der Wahrheit und der Liebe, mit seinem Plan der Seligpreisungen. Das fortschreitende Bewusstsein um diese Botschaft im Laufe der Geschichte ist das Werk des Geistes Christi und seiner Gaben, die er seinen Heiligen sowie vielen Männern und Frauen guten Willens, die sich nicht zu einem religiösen Glauben bekennen, sich aber darum bemühen, die menschlichen Lebensbedingungen zu verbessern, gewährt hat. In einem globalen, vom Profit beherrschten Wirtschaftssystem haben sich leider neue Formen der Sklaverei entwickelt, die in gewisser Weise schlimmer und unmenschlicher sind als jene der Vergangenheit. Heute sind wir daher, der erlösenden Botschaft des Herrn folgend, noch mehr aufgerufen, sie anzuprangern und zu bekämpfen. Vor allem müssen wir uns dieses neue Übel, das in der globalen Welt verborgen werden soll, weil es skandalös und »politisch inkorrekt « ist, stärker zu Bewusstsein führen. Niemand mag zugeben, dass es in der eigenen Stadt, sogar im eigenen Viertel, in der eigenen Region oder Nation neue Formen der Sklaverei gibt, während wir wissen, dass diese Plage fast alle Länder betrifft. Wir müssen diese schreckliche Geißel außerdem in ihrer ganzen Schwere anklagen.</p>\n<p align=\"LEFT\">Bereits Papst Benedikt XVI. hat jede Verletzung der gleichen Würde unter den Menschen ohne Umschweife verurteilt (vgl. <i>Ansprache an den neuen Botschafter der Bundesrepublik Deutschland beim Heiligen Stuhl</i>, 7. November 2011; in O.R. dt., Nr. 45, S. 9). Meinerseits habe ich mehrmals erklärt, dass diese neuen Formen der Sklaverei – Menschenhandel, Zwangsarbeit, Prostitution, Organhandel – »sehr schwere Verbrechen sind, eine Wunde im Leib der gegenwärtigen Menschheit« (<i>Ansprache an die Teilnehmer der internationalen Konferenz über den Menschenhandel</i>, 10. April 2014). Die ganze Gesellschaft ist aufgerufen, in diesem Bewusstsein zu wachsen, besonders in Bezug auf die nationale und internationale Gesetzgebung, um die Menschenhändler der Justiz zu überstellen und ihre unrechten Einnahmen zur Rehabilitierung der Opfer einzusetzen. Man muss nach angemesseneren Formen suchen, um jene zu bestrafen, die sich zu Komplizen dieses unmenschlichen Marktes machen. Wir sind aufgerufen, die Voraussetzungen zur Befreiung und sozialen Integrierung der Opfer zu verbessern und auch die Normen über das Asylrecht zu aktualisieren. Bei den zivilen Autoritäten muss das Bewusstsein um die Schwere dieser Tragödie, die einen Rückschritt der Menschheit darstellt, zunehmen. Und sehr oft – sehr oft! – werden diese neuen Formen der Sklaverei von den Institutionen geschützt, die die Bevölkerung gegen diese Verbrechen verteidigen sollen.</p>\n<p align=\"LEFT\">Liebe Freunde, ich ermutige euch, diese Arbeit fortzusetzen, durch die ihr dazu beitragt, der Welt diese Herausforderung stärker ins Bewusstsein zu rufen. Das Licht des Evangeliums leitet all jene, die sich in den Dienst der Zivilisation der Liebe stellen, wo die Seligpreisungen eine soziale Resonanz haben, wo die Geringsten wirklich integriert sind. Man muss die irdische Stadt im Licht der Seligpreisungen erbauen und so auf den Himmel zugehen, in Begleitung der Geringen und der Letzten.</p>\n<p align=\"LEFT\">Ich segne euch, ich segne eure Arbeit und eure Initiativen. Ich danke euch sehr für das, was ihr tut. Ich begleite euch mit meinem Gebet, und vergesst bitte auch ihr nicht, für mich zu beten. Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DEL SANTO PADRE FRANCESCO <br> AI PARTECIPANTI ALLA SESSIONE PLENARIA <br/> DELLA PONTIFICIA ACCADEMIA DELLE SCIENZE SOCIALI</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 18 aprile 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/4/18/plenariaascienzesociali.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>dò il benvenuto a voi, membri della Pontificia Accademia delle Scienze Sociali e partecipanti a questa sessione plenaria dedicata alla tratta di persone. Sono grato delle cortesi parole della Presidente, Signora Margaret Archer. Saluto tutti cordialmente e vi assicuro che sono molto riconoscente per quanto questa Accademia realizza per approfondire la conoscenza delle nuove forme di schiavitù e per sradicare la tratta di esseri umani, nell’unico intento di servire l’uomo, specialmente le persone emarginate ed escluse.</p>\n<p>Come cristiani, voi vi sentite interpellati dal Discorso della Montagna del Signore Gesù e anche dal “protocollo” con cui saremo giudicati alla fine della nostra vita, secondo il Vangelo di Matteo, capitolo 25. “Beati i poveri, beati gli afflitti, beati i miti, beati i puri di cuore, beati i misericordiosi, beati quelli che hanno fame e sete della giustizia, beati i perseguitati per causa della giustizia: questi possederanno la terra, questi saranno figli di Dio, questi vedranno Dio” (cfr <i>Mt</i> 5,3-10). I “benedetti dal Padre”, i suoi figli che lo vedranno sono quelli che si preoccupano degli ultimi e che amano i più piccoli tra i loro fratelli: “Quanto avete fatto a uno di questi miei fratelli più piccoli, l’avete fatto a me”, dice il Signore (cfr <i>Mt</i> 25,40).</p>\n<p>E oggi, tra questi fratelli più bisognosi ci sono coloro che patiscono la tragedia delle moderne forme di schiavitù, del lavoro forzato, del lavoro schiavo, della prostituzione, del traffico di organi, della droga.</p>\n<p>San Pietro Claver, in un momento storico nel quale la schiavitù era molto diffusa e socialmente accettata, purtroppo – e scandalosamente – anche nel mondo cristiano, perché era un grande affare, sentendosi interpellato da queste parole del Signore, si consacrò per essere “schiavo degli schiavi”. Tanti altri santi e sante, come per esempio San Giovanni de Matha, hanno combattuto la schiavitù, seguendo il mandato di Paolo: “Non più servo né serva ma fratello e sorella in Cristo” (cfr <i>Fm</i> 16).</p>\n<p>Sappiamo che l’abolizione storica della schiavitù come struttura sociale è la conseguenza diretta del messaggio di libertà portato al mondo da Cristo con la sua pienezza di grazia, verità e amore, con il suo programma delle Beatitudini. La progressiva coscienza di questo messaggio nel corso della storia è opera dello Spirito di Cristo e dei suoi doni partecipati ai suoi santi e a tanti uomini e donne di buona volontà, che non si riconoscono in una fede religiosa, ma si impegnano per migliorare la condizione umana.</p>\n<p>Purtroppo, in un sistema economico globale dominato dal profitto, si sono sviluppate nuove forme di schiavitù in certo modo peggiori e più disumane di quelle del passato. Ancora di più oggi, quindi, seguendo il messaggio di redenzione del Signore, siamo chiamati a denunciarle e a combatterle. Innanzitutto, dobbiamo far prendere più consapevolezza di questo nuovo male che, nel mondo globale, si vuole occultare perché scandaloso e “politicamente scorretto”. A nessuno piace riconoscere che nella propria città, nel proprio quartiere pure, nella propria regione o nazione ci sono nuove forme di schiavitù, mentre sappiamo che questa piaga riguarda quasi tutti i Paesi. Dobbiamo poi denunciare questo terribile flagello nella sua gravità. Già Papa Benedetto XVI condannò senza mezzi termini ogni violazione della pari dignità tra gli esseri umani (cfr <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/it/speeches/2011/november/documents/hf_ben-xvi_spe_20111107_ambasciatore-germania.html\">Discorso al neo-Ambasciatore della R.F. di Germania presso la Santa Sede</a></i>, 7 nov. 2011). Da parte mia, ho dichiarato più volte che queste nuove forme di schiavitù – traffico di esseri umani, lavoro forzato, prostituzione, commercio di organi – «sono crimini gravissimi, una piaga nel corpo dell’umanità contemporanea» (<a href=\"http://w2.vatican.va/content/francesco/it/speeches/2014/april/documents/papa-francesco_20140410_tratta-persone-umane.html\">Discorso alla II Conferenza Internazionale <i>Combating Human Traffiking</i></a>, 10 aprile 2014). Tutta la società è chiamata a crescere in questa consapevolezza, specialmente per quanto riguarda la legislazione nazionale e internazionale, in modo da poter assicurare i trafficanti alla giustizia e reimpiegare i loro ingiusti guadagni per la riabilitazione delle vittime. Si dovrebbero cercare le modalità più idonee per penalizzare quanti si rendono complici di questo mercato disumano. Siamo chiamati a migliorare le modalità di riscatto e di inclusione sociale delle vittime, aggiornando anche le normative sul diritto di asilo. Deve aumentare la consapevolezza delle autorità civili circa la gravità di tale tragedia, che costituisce un regresso dell’umanità. E tante volte - tante volte! - queste nuove forme di schiavitù sono protette dalle istituzioni che devono difendere la popolazione da questi crimini.</p>\n<p>Cari amici, vi incoraggio a proseguire in questo lavoro, col quale contribuite a rendere il mondo più cosciente di tale sfida. La luce del Vangelo è guida per chiunque si pone al servizio della civiltà dell’amore, dove le Beatitudini hanno una risonanza sociale, dove c’è una reale inclusione degli ultimi. Bisogna costruire la città terrena alla luce delle Beatitudini, e così camminare verso il Cielo in compagnia dei piccoli e degli ultimi.</p>\n<p>Benedico tutti voi, benedico il vostro lavoro e le vostre iniziative. Vi ringrazio tanto per quello che fate. Vi accompagno con la mia preghiera e anche voi, per favore, non dimenticatevi di pregare per me. Grazie.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCURSO DO PAPA FRANCISCO<br>  AOS PARTICIPANTES NA SESSÃO PLENÁRIA <br/> DA PONTIFÍCIA ACADEMIA DAS CIÊNCIAS SOCIAIS</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sábado, 18 de Abril de 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/4/18/plenariaascienzesociali.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Estimados irmãos e irmãs!</i></p>\n<p>Sede bem-vindos, membros da Pontifícia Academia das Ciências Sociais e participantes nesta sessão plenária dedicada ao tráfico de pessoas. Estou grato pelas amáveis expressões da Presidente, Senhora Margaret Archer. Saúdo-vos todos cordialmente, enquanto vos asseguro a minha profunda gratidão por aquilo que esta Academia continua a levar a cabo para aprofundar o conhecimento das novas formas de escravidão e para erradicar o tráfico de seres humanos, com a única intenção de servir o homem, de maneira especial as pessoas marginalizadas e excluídas.</p>\n<p>Como cristãos, vós sentis que sois interpelados pelo Sermão da Montanha do Senhor Jesus e também pelo «protocolo» com o qual seremos julgados no fim da nossa vida, segundo o Evangelho de Mateus, no capítulo 25. «Bem-aventurados os pobres, bem-aventurados os que choram, porque serão consolados, bem-aventurados os mansos, bem-aventurados os que têm fome e sede de justiça, bem-aventurados os misericordiosos, bem-aventurados os puros de coração, bem-aventurados os pacíficos, bem-aventurados os que são perseguidos por causa da justiça, porque possuirão a terra, porque serão chamados filhos de Deus, porque verão a Deus!» (cf. <i>Mt </i>5, 3-10). Os «benditos do Pai», os seus filhos que O verão são aqueles que se preocupam com os últimos e que amam os mais pequeninos dos seus irmãos: «Todas as vezes que fizestes isto a um destes meus irmãos mais pequeninos, foi a mim mesmo que o fizestes», diz o Senhor (cf. <i>Mt </i>25, 40).</p>\n<p>E hoje, entre os nossos irmãos mais necessitados encontram-se aqueles que padecem a tragédia das modernas formas de escravidão, do trabalho forçado, do trabalho escravo, da prostituição, do tráfico de órgãos e da droga.</p>\n<p>São Pedro Claver, num momento histórico em que a escravidão era muito difundida e aceite sob o ponto de vista social, infelizmente — um escândalo! — também no mundo cristão porque constituía um grande negócio, sentindo-se interpelado por estas palavras do Senhor, consagrou-se para ser «escravo dos escravos». Muitos outros santos e santas, como por exemplo são João de Matha, combateram a escravidão seguindo a exortação de Paulo: «Não já como escravo, nem como escrava, mas como irmão e irmã em Cristo» (cf. <i>Fm </i>16).</p>\n<p>Sabemos que a abolição histórica da escravidão como estrutura social é a consequência imediata da mensagem de liberdade anunciada ao mundo por Cristo com a sua plenitude de graça, verdade e amor, com o seu programa das Bem-Aventuranças. A consciência progressiva desta mensagem ao longo da história é obra do Espírito de Cristo e dos seus dons, comunicados aos seus santos e a numerosos homens e mulheres de boa vontade, que não se reconhecem numa fé religiosa, mas que se comprometem para melhorar a condição humana.</p>\n<p>Infelizmente num sistema de economia global, dominado pelo lucro, desenvolveram-se novas formas de escravidão que de certa maneira são piores e até mais desumanizantes em relação às do passado. Por conseguinte, ainda mais nos dias de hoje, seguindo a mensagem de redenção do Senhor, somos chamados a denunciá-las e a combatê-las. Antes de tudo, temos o dever de despertar cada vez mais a consciência acerca deste novo mal que, no mundo global, se deseja ocultar porque é escandaloso e «politicamente incorrecto». Ninguém gosta de reconhecer que na sua cidade, mas também no seu bairro, na sua região ou na sua nação existem novas formas de escravidão, enquanto sabemos que esta chaga diz respeito praticamente a todos os países. Além disso, temos o dever de denunciar este flagelo terrível na sua gravidade. Já o <a href=\"http://w2.vatican.va/content/benedict-xvi/pt.html\">Papa Bento XVI</a> condenou sem subterfúgios todas as violações contra a igualdade de dignidade entre os seres humanos (cf. <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/speeches/2011/november/documents/hf_ben-xvi_spe_20111107_ambasciatore-germania.html\"> <i>Discurso ao novo Embaixador da República Federal da Alemanha junto da Santa Sé</i>,</a> 7 de Novembro de 2011). Por minha vez, já declarei várias vezes que estas novas formas de escravidão — tráfico de seres humanos, trabalho forçado, prostituição e comércio de órgãos — «constituem crimes extremamente graves, uma ferida no corpo da humanidade contemporânea» (<i><a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2014/april/documents/papa-francesco_20140410_tratta-persone-umane.html\">Discurso aos participantes na II Conferência internacional sobre «Combating Human Traffiking»</a>, </i>10 de Abril de 2014). A sociedade inteira está chamada a amadurecer esta consciência, de forma particular no que se refere à legislação nacional e internacional, de maneira a poder entregar os traficantes à justiça e reinvestir os seus lucros injustos na reabilitação das vítimas. Dever-se-ia procurar modalidades mais idóneas para penalizar quantos se tornam cúmplices deste mercado desumano. Estamos chamados a melhorar as modalidades de resgate e de inclusão social das vítimas, actualizando também os regulamentos sobre o direito de asilo. É necessário que aumente a consciência das autoridades civis a respeito da gravidade de tal tragédia, que constitui uma regressão da humanidade. E muitas vezes — tantas vezes! — estas novas formas de escravidão são protegidas pelas instituições que devem defender a população contra tais delitos.</p>\n<p>Prezados amigos, encorajo-vos a dar continuidade a este trabalho, com o qual contribuís para tornar o mundo mais consciente deste desafio. A luz do Evangelho é guia para quem quer que se ponha ao serviço da civilização do amor, onde as Bem-Aventuranças encontram uma ressonância social, onde existe uma inclusão real dos últimos. É necessário construir a cidade terrena à luz das Bem-Aventuranças e, deste modo, caminhar rumo ao Céu em companhia dos mais pequeninos e dos últimos.</p>\n<p>Abençoo todos vós, o vosso trabalho e as vossas iniciativas. Estou-vos profundamente grato por aquilo que levais a cabo. Acompanho-vos com as minhas preces e, por favor, também vós não vos esqueçais de rezar por mim. Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL SANTO PADRE FRANCISCO <br> A LOS PARTICIPANTES EN LA SESIÓN PLENARIA <br/> DE LA ACADEMIA PONTIFICIA DE CIENCIAS SOCIAL</br></i></font></b><font color=\"#663300\" size=\"4\"><b><i>ES</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sábado 18 de abril de 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2015/4/18/plenariaascienzesociali.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p dir=\"ltr\"> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Os doy la bienvenida a vosotros, miembros de la Academia pontificia de ciencias sociales y participantes en esta sesión plenaria dedicada a la trata de personas. Agradezco las amables palabras de la presidenta, la señora Margaret Archer. Saludo a todos cordialmente y os garantizo que estoy muy agradecido por lo que esta Academia realiza para profundizar el conocimiento de las nuevas formas de esclavitud y erradicar la trata de seres humanos, con el único propósito de servir al hombre, especialmente a las personas marginadas y excluidas.</p>\n<p>Como cristianos, vosotros os sentís interpelados por el sermón de la montaña del Señor Jesús y también por el «protocolo» con el que seremos juzgados al final de nuestra vida, según el Evangelio de san Mateo, capítulo 25. «Bienaventurados los pobres, bienaventurados los afligidos, bienaventurados los mansos, bienaventurados los puros de corazón, bienaventurados los misericordiosos, bienaventurados los que tienen hambre y sed de justicia, bienaventurados los perseguidos a causa de la justicia: estos poseerán la tierra, estos serán hijos de Dios, estos verán a Dios» (cf. <i>Mt</i> 5, 3-10). Los «benditos del Padre», sus hijos que lo verán son los que se preocupan por los últimos y aman a los más pequeños entre sus hermanos: «Cada vez que lo hicisteis con uno de estos mis hermanos más pequeños, conmigo lo hicisteis», dice el Señor (cf. <i>Mt</i> 25, 40).</p>\n<p>Y hoy, entre estos hermanos más necesitados están los que sufren la tragedia de las formas modernas de esclavitud, del trabajo forzado, del trabajo esclavo, de la prostitución, del tráfico de órganos, de la droga.</p>\n<p>San Pedro Claver, en un momento histórico en el que la esclavitud estaba muy difundida y socialmente aceptada, lamentablemente —y escandalosamente— también en el mundo cristiano, porque era un gran negocio, sintiéndose interpelado por estas palabras del Señor, se consagró para ser «esclavo de los esclavos». Muchos otros santos y santas, como por ejemplo, san Juan de Mata, combatieron la esclavitud, siguiendo el mandato de Pablo: «Ya no como esclavo ni esclava, sino como hermano y hermana en Cristo» (cf. <i>Flm</i> 1, 16).</p>\n<p>Sabemos que la abolición histórica de la esclavitud como estructura social es la consecuencia directa del mensaje de libertad que Cristo trajo al mundo con su plenitud de gracia, verdad y amor, con su programa de las Bienaventuranzas. La conciencia progresiva de este mensaje en el curso de la historia es obra del Espíritu de Cristo y de sus dones comunicados a sus santos y a numerosos hombres y mujeres de buena voluntad, que no se identifican con una fe religiosa, pero que se comprometen por mejorar las condiciones humanas.</p>\n<p>Lamentablemente, en un sistema económico global dominado por el beneficio, se han desarrollado nuevas formas de esclavitud en cierto modo peores y más inhumanas que las del pasado. Más aún hoy, por lo tanto, siguiendo el mensaje de redención del Señor, estamos llamados a denunciarlas y combatirlas. En primer lugar, debemos tomar más conciencia de este nuevo mal que, en el mundo global, se quiere ocultar por ser escandaloso y «políticamente incorrecto». A nadie le gusta reconocer que en su ciudad, en su barrio también, en su región o nación existen nuevas formas de esclavitud, mientras sabemos que esta plaga concierne a casi todos los países. Tenemos que denunciar este terrible flagelo con su gravedad. Ya el Papa Benedicto XVI condenó sin medios términos toda violación de la igualdad de la dignidad de los seres humanos (cf. <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/es/speeches/2011/november/documents/hf_ben-xvi_spe_20111107_ambasciatore-germania.html\">Discurso al nuevo embajador la República de Alemania ante la Santa Sede</a></i>, 7 de noviembre de 2011). Por mi parte, he declarado más veces que estas nuevas formas de esclavitud —tráfico de seres humanos, trabajo forzado, prostitución, comercio de órganos— son crímenes gravísimos, «una llaga en el cuerpo de la humanidad contemporánea» (<i><a href=\"http://w2.vatican.va/content/francesco/es/speeches/2014/april/documents/papa-francesco_20140410_tratta-persone-umane.html\">Discurso a la II Conferencia internacional sobre la trata de personas</a></i>, 10 de abril de 2014). Toda la sociedad está llamada a crecer en esta toma de conciencia, especialmente en lo que respecta a la legislación nacional e internacional, de modo que se pueda aplicar la justicia a los traficantes y emplear sus ganancias injustas para la rehabilitación de las víctimas. Se deberían buscar las modalidades más idóneas para penalizar a quienes se hacen cómplices de este mercado inhumano. Estamos llamados a mejorar las modalidades de rescate e inclusión social de las víctimas, actualizando incluso las normativas sobre el derecho de asilo. Debe aumentar la conciencia de las autoridades civiles acerca de la gravedad de esta tragedia, que constituye un retroceso de la humanidad. Y muchas veces —¡muchas veces!— estas nuevas formas de esclavitud son protegidas por instituciones que deben defender a la población de estos crímenes.</p>\n<p>Queridos amigos, os aliento a proseguir con este trabajo, con el que contribuís a hacer el mundo más consciente de tal desafío. La luz del Evangelio es guía para quien se pone al servicio de la civilización del amor, donde las Bienaventuranzas tienen una resonancia social, donde existe una real inclusión de los últimos. Es necesario construir la ciudad terrena a la luz de las Bienaventuranzas, y así, caminar hacia el cielo en compañía de los pequeños y de los últimos.</p>\n<p>Os bendigo a todos vosotros, bendigo vuestro trabajo y vuestras iniciativas. Os agradezco mucho por lo que hacéis. Os acompaño con mi oración y también vosotros, por favor, no os olvidéis de rezar por mí. Gracias.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}