{
    "id": "papa-francesco_20210524_visita-palazzopio",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2021-05-24",
    "title": "Visit of the Holy Father to the work-community of the Dicastery for Communication",
    "excerpt": {
        "en": "The Holy Father's words to the editors",
        "fr": "Merci à vous pour votre travail, pour ce que vous faites. Je n’ai qu’une seule préoccupation — il y a de nombreuses raisons de se préoccuper pour la Radio, pour L’Osservatore Romano —, une préoccupation que j’ai  beaucoup à  cœur: combien de personnes écoutent la Radio et combien lisent-elles L’Osservatore Romano? Car notre travail doit arriver aux personnes: il faut que le travail qui est fait ici, qui est beau, qui est grand, qui est difficile, arrive aux personnes, que ce soit à travers les traductions, ou également à travers les ondes courtes, comme vous l’avez dit… La question que vous devez vous poser est: “Combien? A combien de  personnes arrive-t-il?”, car le danger existe — pour toutes les organisations — le danger  d’une belle organisation, d’un beau travail, mais qui n’arrive pas là où il doit arriver… Un peu comme le récit de l’accouchement de la souris: la montagne qui accouche d’une souris… Posez-vous tous les jours cette question: à combien de personnes arrivons-nous? A combien de personnes arrive le message de Jésus à travers “L’Osservatore Romano”? C’est très important, très important!",
        "it": "Parole di Papa Francesco ai redattori in Sala Marconi",
        "es": "Gracias por vuestro trabajo, por lo que hacéis. Sólo tengo una preocupación —hay muchos motivos para preocuparse por la Radio, porL'Osservatore Romano—, pero una que me llega al corazón: ¿cuántos escuchan la Radio y cuántos leenL'Osservatore Romano? Porque nuestro trabajo es llegar a la gente: que lo que trabajamos aquí, que es bonito, es grande, es agotador, llegue a la gente, tanto con las traducciones, como también con las ondas cortas, como usted ha dicho... La pregunta que hay que hacerse es: \"¿Cuántos? ¿A cuántos llega?\", porque existe el peligro —para todas las organizaciones— el peligro de una bella organización, una bella obra, pero que no llegue a donde tiene que llegar... Un poco como la historia del parto del ratón: la montaña que pare el ratón... Todos los días haceos esta pregunta: ¿a cuántos llegamos? ¿Cuántas personas reciben el mensaje de Jesús a través de \"L'Osservatore Romano\"? Esto es muy importante, ¡muy importante!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2021/may/documents/papa-francesco_20210524_visita-palazzopio.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2021/may/documents/papa-francesco_20210524_visita-palazzopio.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2021/may/documents/papa-francesco_20210524_visita-palazzopio.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2021/may/documents/papa-francesco_20210524_visita-palazzopio.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">VISIT OF THE HOLY FATHER TO THE WORK-COMMUNITY OF THE DICASTERY FOR COMMUNICATION</p> <i><p align=\"center\"><font color=\"#663300\" size=\"4\"><b>ADDRESS OF HIS HOLINESS POPE FRANCIS</b></font></p></i> <p align=\"center\"><i>Palazzo Pio<br>Monday, 24 May 2021</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2021/5/24/visita-palazzopio.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>  </p>\n<ul>\n<li><b><a href=\"#LIVE_RADIO_ADDRESS_OF_THE_HOLY_FATHER_\">Live radio address of the Holy Father</a></b></li>\n<li> <p align=\"left\"><b><a href=\"#THE_HOLY_FATHERS_WORDS_TO_THE_EDITORS\">The Holy Father's words to the editors</a><br/> </b></p></li>\n</ul>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\"><b><br/> <font color=\"#663300\" size=\"4\"> <a name=\"LIVE_RADIO_ADDRESS_OF_THE_HOLY_FATHER_\">LIVE RADIO ADDRESS OF THE HOLY FATHER</a></font></b> </p>\n<p><b><br/> During the live radio broadcast, in response to questions he was asked, the Pope said the following:</b></p>\n<p><b>Pope Francis</b></p>\n<p>Thank you for your work, for what you do. I have only one concern — there are many reasons to worry about the Radio, for <i>L’Osservatore</i> — but one which is very dear to my heart: how many listen to the Radio, and how many read <i> L’Osservatore Romano</i>? Because our work is to reach people: so that the work done here, which is beautiful, is great, is tiring, reaches people, be it through translations, or even via short wave, as you said…. The question you should ask yourselves is: “How many? How many does it reach?”, because there is a danger — for all organizations — the danger of a fine organization, fine work, but which does not reach where it is supposed to reach…. A little like the story of the birth of the mouse: the mountain that gives birth to the mouse…. Every day ask yourselves this question: how many people do we reach? How many receive Jesus’ message through <i> L’Osservatore Romano</i>? This is very important, very important!</p>\n<p><b>Massimiliano Menichetti</b></p>\n<p>As you urge us to do, we also try a little bit to integrate and become more communicative, not to give voice to whoever shouts the loudest. This is something you always stress. We will be asking ourselves this question, we are asking it, we are already asking it: it is in a sense the fruit of this reform that you called for and that is somewhat visible in this visit, that is to say, trying to integrate this system and to reach as many people as possible. As a radio station - and I can agree with you on the basis of this exhortation - more than a thousand radio stations around the world record us, that is, they record our content and in turn send it back through their systems. It is a service that we try to do. Thank you, Holy Father. </p>\n<p><b>Luca Collodi</b></p>\n<p>If I may add, Holy Father, in comfort of what you are telling us: Radio today is a living instrument, an instrument that, despite the new technologies, remains always an instrument that reaches the people and is in perfect health. And this can be a help, a contribution to achieve what you are saying. </p>\n<p><b>Pope Francis</b></p>\n<p>Yes, that's true, that's true. </p>\n<p><b>Massimiliano Menichetti</b></p>\n<p>Thank you, thank you very much. <br/>  </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\"><br/> <b><font color=\"#663300\" size=\"4\"><a name=\"THE_HOLY_FATHERS_WORDS_TO_THE_EDITORS\">THE HOLY FATHER'S WORDS TO THE EDITORS</a></font><font size=\"4\"><br/> </font></b> <br/> </p>\n<p><b>Lastly, during the meeting in the Marconi Hall, the Pope bid farewell with these words:</b></p>\n<p><b>Pope Francis</b></p>\n<p>Thank you very much for your work. I am pleased. I have seen you all together, here. I have seen this building well arranged, and it pleases me. The unity of work…. The issue is that a system this large and complicated needs to function. I am reminded of a habit in Argentina, when someone was appointed to an important role, the first thing he would do was to go to “Nordiska”, a furniture retailer, without looking at his desk, his office, sent to make everything new, everything perfect, beautiful. It was the first decision that that minister, that official, would make.  Then, it didn’t work. The important thing is that all this beauty, all this organization has to function. To function is to go, to journey…. The great enemy of functioning well is functionalism. For example, I am the head of a section; I am the secretary, the boss of that section. But I have seven undersecretaries. </p>\n<p>Everything is always fine, fine. When someone has a problem, he goes to the undersecretary who should resolve it, who says: “Wait a moment, I’ll answer later”. He goes and calls the secretary…. That is, he is not useful: incapable of deciding, incapable of setting things right. Functionalism is lethal. It puts an institution to sleep and kills it. Be careful not to fall prey to this: it is not important how many positions there are, if that office is nice or isn’t nice. It is important that it functions, that it is functional, and is not the victim of functionalism. Be very careful, very careful of this. And when something is functional, it helps creativity. Your work must always be creative, and go further, further, further: creative. This is called functioning. But if a job is too orderly, in the end it winds up trapped and does not help. This is the one thing that, seeing such a beautiful organization, so well done, seeing all of you together, I think I should say: be careful! No functionalism. Yes, functional at the job, what you have to do. And for a structure to be functional, each person needs to have sufficient freedom to function. That they have the ability to risk and not go to ask permission, permission, permission…: this paralyzes. Functional, not functionalistic. Understood? Onward, with courage. Thank you!</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/>\n<br/>\n<font color=\"#663300\"><i> <a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2021/05/24/210524a.html\"> Bulletin of the Holy See Press Office</a>, </i></font>24 May 2021\n<p> <i>L'Osservatore Romano</i>, Weekly Edition in English, 28 May 2021</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITE A LA COMMUNAUTE DE TRAVAIL DU DICASTERE POUR LA COMMUNICATION, <br> A L'OCCASION DES 160 ANS DE <i>L’OSSERVATORE ROMANO</i><br/>ET DES 90 ANS DE RADIO VATICAN</br></font></p>\n<font color=\"#663300\"> <p align=\"center\"><font size=\"4\"><b><i>PAROLES</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DU PAPE FRANÇOIS </font></b></i></p> <p align=\"center\"><i>Palazzo Pio<br/>Lundi 24 mai 2021</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2021/5/24/visita-palazzopio.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b>INTERVENTION DU SAINT-PÈRE AU COURS D'UNE <a name=\"DIRECTE_RADIOPHONIQUE\">DIRECTE RADIOPHONIQUE</a></b></font></p>\n<p> <b>  </b></p>\n<p> Merci à vous pour votre travail, pour ce que vous faites. Je n’ai qu’une seule préoccupation — il y a de nombreuses raisons de se préoccuper pour la Radio, pour L’Osservatore Romano —, une préoccupation que j’ai  beaucoup à  cœur: combien de personnes écoutent la Radio et combien lisent-elles L’Osservatore Romano? Car notre travail doit arriver aux personnes: il faut que le travail qui est fait ici, qui est beau, qui est grand, qui est difficile, arrive aux personnes, que ce soit à travers les traductions, ou également à travers les ondes courtes, comme vous l’avez dit… La question que vous devez vous poser est: “Combien? A combien de  personnes arrive-t-il?”, car le danger existe — pour toutes les organisations — le danger  d’une belle organisation, d’un beau travail, mais qui n’arrive pas là où il doit arriver… Un peu comme le récit de l’accouchement de la souris: la montagne qui accouche d’une souris… Posez-vous tous les jours cette question: à combien de personnes arrivons-nous? A combien de personnes arrive le message de Jésus à travers “L’Osservatore Romano”? C’est très important, très important!</p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b> PAROLES DU SAINT-PÈRE AUX REDACTEURS <a name=\"DANS_LA_SALLE_MARCONI\"> DANS LA SALLE MARCONI</a></b></font></p>\n<p>  </p>\n<p> Merci beaucoup pour votre travail. Je suis content, je vous ai vus tous ensemble, ici. J’ai vu cet immeuble bien organisé, et cela me plaît. L’unité du travail… La question  est que ce système aussi grand et compliqué fonctionne. Il me vient à l’esprit une habitude en Argentine, lorsque  quelqu’un était nommé  à une charge importante, la première chose qu’il faisait était d’aller chez Nordiska, une entreprise qui aménage les locaux, sans regarder son bureau,  sa table de travail,  il demandait que l’on refasse tout neuf, tout parfait, beau. C’était la première décision que prenait ce ministre, ce fonctionnaire. Ensuite, cela  ne fonctionnait pas. L’important est que toute cette beauté, toute cette organisation fonctionne. Fonctionner c’est avancer, marcher... Le grand ennemi du bon fonctionnement est le fonctionnalisme. Par exemple, je suis chef d’une section, je suis le secrétaire de cette section, le chef. Mais j’ai sept sous-secrétaires. Tout va bien, marche bien. Quelqu’un a une difficulté et va chez le sous-secrétaire qui doit la résoudre, celui-ci dit: “Attends un moment, je vais te répondre”. Il prend le téléphone et appelle le secrétaire… C’est-à-dire que ces sous-secrétaires ne servent à rien. Ils sont incapables de décider, incapable d’y mettre du leur. Le fonctionnalisme est mortel. Il endort une institution et la tue. Faites attention à ne pas tomber dans cela: le nombre de places,  si ce bureau est beau ou n’est pas beau n’est pas important. Ce qui est important c’est qu’il <i>fonctionne</i> , qu’il soit <i>fonctionnel</i> , et pas victime du fonctionnalisme. Faites bien attention, bien attention à cela. Et quand une chose est fonctionnelle, elle aide la créativité. Votre travail est créatif, toujours, et il faut aller au-delà, au-delà, au-delà: être créatif. Cela s’appelle <i>fonctionner</i> . Mais si un travail est trop bien organisé, à la fin il finit  emprisonné et cela n’aide pas. C’est l’unique chose que j’ai envie de vous dire en voyant une organisation aussi belle, aussi bien faite, en vous voyant tous ensemble: faites attention! Aucun fonctionnalisme. Oui à ce qui est fonctionnel  au travail, celui que vous devez faire. Et pour qu’une structure soit fonctionnelle, il faut que chacun ait la liberté suffisante pour fonctionner. Qu’il ait la capacité de risquer et de ne pas aller demander la permission, la permission, la permissions…: cela paralyse. Fonctionnel, pas fonctionnaliste. Vous avez compris? Allez de l’avant et courage. Merci!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA ALLA COMUNITÀ DI LAVORO DEL DICASTERO PER LA COMUNICAZIONE, <br>IN OCCASIONE DEI 160 ANNI DE \"L’OSSERVATORE ROMANO\"<br/>E DEI 90 ANNI DELLA RADIO VATICANA</br></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">PAROLE DEL SANTO PADRE FRANCESCO</font></b></i></p>\n<font color=\"#663300\"><p align=\"center\"><i>Palazzo Pio<br/>Lunedì, 24 maggio 2021</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/5/24/visita-palazzopio.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<ul>\n<li><b> <a href=\"#INTERVENTO_IN_DIRETTA_DALLA_REGIA_9_DELLA_RADIO_VATICANA\">Intervento in diretta dalla Regia 9 della Radio Vaticana</a></b></li>\n<li> <p><b> <a href=\"#PAROLE_DI_PAPA_FRANCESCO_AI_REDATTORI_IN_SALA_MARCONI\">Parole di Papa Francesco ai redattori in Sala Marconi</a></b><br/>  </p></li>\n</ul>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b> <a name=\"INTERVENTO_IN_DIRETTA_DALLA_REGIA_9_DELLA_RADIO_VATICANA\"> INTERVENTO IN DIRETTA DALLA REGIA 9 DELLA RADIO VATICANA</a></b></font></p>\n<p> </p>\n<p><b>Papa Francesco:</b></p>\n<p>Grazie a voi per il vostro lavoro, per quello che fate. Io ho soltanto una preoccupazione – ci sono tanti motivi di preoccuparsi per la Radio, per l’Osservatore – ma una che a me tocca tanto il cuore: quanti ascoltano la Radio, e quanti leggono l’Osservatore Romano? Perché il nostro lavoro è per arrivare alla gente: che quello che si lavora qui, che è bello, è grande, è faticoso, arrivi alla gente, sia con le traduzioni, sia anche con le onde corte, come lei ha detto… La domanda che voi vi dovete fare è: “Quanti? A quanti arriva?”, perché c’è il pericolo – per tutte le organizzazioni – il pericolo di una bella organizzazione, un bel lavoro, ma che non arrivi dove deve arrivare… Un po’ come il racconto del parto del topo: la montagna che partorisce il topolino… Tutti i giorni fatevi questa domanda: a quanta gente arriviamo? A quanti arriva il messaggio di Gesù tramite “L’Osservatore Romano”? Questo è molto importante, molto importante!</p>\n<p><b>Massimiliano Menichetti:</b></p>\n<p>Noi cerchiamo anche un po’, come Lei ci esorta a fare, di integrare e di diventare più comunicativi, di non dar voce a chi grida più forte. Questo è un aspetto che Lei ribadisce sempre. Ci faremo questa domanda, ce la facciamo, ce la facciamo già: e un po’ il frutto di questa riforma che Lei ha auspicato ed è un po’ visibile in questa visita, cioè cercare di integrare questo sistema e arrivare il più possibile capillarmente. Come Radio – è un dato che posso condividere anche in base a questa esortazione che ci fa – è che oltre mille radio nel mondo ci riprendono, cioè riprendono i nostri contenuti e a loro volta li rimandano attraverso i loro sistemi. È un servizio che cerchiamo di fare. Grazie, Santo Padre.</p>\n<p><b>Luca Collodi:</b></p>\n<p>Se posso aggiungere, Santo Padre, a conforto di quello che ci sta dicendo: la Radio oggi è uno strumento vivo, uno strumento che, nonostante le nuove tecnologie, rimane sempre uno strumento che arriva alla gente ed è in perfetta salute. E questo può essere un aiuto, un contributo per arrivare anche a quello che Lei sta dicendo.</p>\n<p><b>Papa Francesco:</b></p>\n<p>Sì, è vero, è vero.</p>\n<p><b>Massimiliano:</b></p>\n<p>Grazie, grazie davvero.<br/>  </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b> <a name=\"PAROLE_DI_PAPA_FRANCESCO_AI_REDATTORI_IN_SALA_MARCONI\"> PAROLE DI PAPA FRANCESCO AI REDATTORI IN SALA MARCONI</a></b></font></p>\n<p> </p>\n<p><b>Papa Francesco:</b></p>\n<p>Grazie tante per il vostro lavoro. Sono contento, vi ho visti tutti insieme, qui. Ho visto questo Palazzo ben sistemato, e questo mi piace. L’unità del lavoro… Il problema è che questo sistema così grande e complicato funzioni. Mi viene in mente un’abitudine in Argentina, quando qualcuno era nominato a una carica importante, la prima cosa che faceva era andare da Nordiska, una ditta per fare gli ambienti, senza guardare la sua scrivania, il suo studio, mandava a fare tutto nuovo, tutto perfetto, bello. La prima decisione che prendeva quel ministro, quel funzionario. Poi, non funzionava. L’importante è che tutta questa bellezza, tutta questa organizzazione funzioni. Funzionare è andare, camminare... Il grande nemico del funzionare bene è il funzionalismo. Per esempio, io sono capo di una sezione, sono il segretario di quella sezione, il capo. Ma ho sette sotto-segretari. Sempre tutto bene, bene. Qualcuno ha una difficoltà, va dal sottosegretario che deve risolvere, che dice: “Aspetta un attimo, poi ti rispondo”. Prende e chiama il segretario… Cioè: non servono. Incapaci di decidere, incapaci di mettere il proprio. Il funzionalismo è letale. Addormenta un’istituzione e la uccide. State attenti a non cadere in questo: non importa quanti posti ci sono, se quello studio è bello o non è bello. Importa che <i>funzioni</i>, che sia <i>funzionale</i>, e non vittima del funzionalismo. State bene attenti, bene attenti a questo. E quando una cosa è funzionale, aiuta la creatività. Il vostro lavoro dev’essere creativo, sempre, e andare oltre, oltre, oltre: creativo. Questo si chiama <i>funzionare</i>. Ma se un lavoro è troppo bene ordinato, alla fine finisce ingabbiato e non aiuta. Questa è l’unica cosa che, vedendo una organizzazione così bella, così ben fatta, vedendovi tutti insieme, mi viene  di dire: state attenti! Niente funzionalismo. Sì, funzionale al lavoro, quello che dovete fare. E perché una struttura sia funzionale, bisogna che ognuno abbia la libertà sufficiente per funzionare. Che abbia la capacità di rischiare e non andare a chiedere permesso, permesso, permesso…: questo paralizza. Funzionale, non funzionalistico. Capito? Avanti e coraggio. Grazie!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA A LA COMUNIDAD DE TRABAJO DEL DICASTERIO PARA LA COMUNICACIÓN, <br>CON MOTIVO DE LOS 160 AÑOS DE \"L’OSSERVATORE ROMANO\"<br/> Y LOS 90 AÑOS DE RADIO VATICANA</br></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">PALABRAS DEL SANTO PADRE FRANCISCO</font></b></i></p>\n<font color=\"#663300\"><p align=\"center\"><i>Palacio Pío<br/>Lunes, 24 de mayo de 2021</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2021/5/24/visita-palazzopio.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<ul>\n<li><b> <a href=\"https://www.vatican.va/content/francesco/es/speeches/2021/may/documents/papa-francesco_20210524_visita-palazzopio.html#INTERVENCIÓN_RADIOFÓNICA_EN_DIRECTO_DEL_SANTO_PADRE\">Intervención radiofónica en directo del Santo Padre</a></b></li>\n<li><b> <a href=\"https://www.vatican.va/content/francesco/es/speeches/2021/may/documents/papa-francesco_20210524_visita-palazzopio.html#PALABRAS_DEL_SANTO_PADRE_A_LOS_REDACTORES\">Palabras del Santo Padre a los redactores</a></b></li>\n</ul>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"center\"><b> <a name=\"INTERVENCIÓN_RADIOFÓNICA_EN_DIRECTO_DEL_SANTO_PADRE\">INTERVENCIÓN RADIOFÓNICA EN DIRECTO DEL SANTO PADRE</a></b></p>\n<p><b>El Papa Francisco</b></p>\n<p>Gracias por vuestro trabajo, por lo que hacéis. Sólo tengo una preocupación —hay muchos motivos para preocuparse por la Radio, por <i>L'Osservatore Romano</i>—, pero una que me llega al corazón: ¿cuántos escuchan la Radio y cuántos leen <i>L'Osservatore Romano</i>? Porque nuestro trabajo es llegar a la gente: que lo que trabajamos aquí, que es bonito, es grande, es agotador, llegue a la gente, tanto con las traducciones, como también con las ondas cortas, como usted ha dicho... La pregunta que hay que hacerse es: \"¿Cuántos? ¿A cuántos llega?\", porque existe el peligro —para todas las organizaciones— el peligro de una bella organización, una bella obra, pero que no llegue a donde tiene que llegar... Un poco como la historia del parto del ratón: la montaña que pare el ratón... Todos los días haceos esta pregunta: ¿a cuántos llegamos? ¿Cuántas personas reciben el mensaje de Jesús a través de \"L'Osservatore Romano\"? Esto es muy importante, ¡muy importante!</p>\n<p><b>Massimiliano Menichetti:</b></p>\n<p>También intentamos un poco, como Usted nos insta a hacer, integrar y ser más comunicativos, no dar voz a los que más gritan. Este es un aspecto en el que siempre se hace hincapié. Nos lo preguntaremos, nos lo estamos preguntando, ya nos lo estamos preguntando: es un poco el fruto de esta reforma que Usted deseaba y que es un poco visible en esta visita, es decir, tratar de integrar este sistema y llegar al mayor número de personas posible. Como Radio —es un hecho que puedo compartir también en base a esta exhortación que nos hace— es que más de mil radios en el mundo nos retoman, es decir retoman nuestros contenidos y a su vez los reenvían a través de sus sistemas. Es un servicio que intentamos hacer. Gracias, Santo Padre.</p>\n<p><b>Luca Collodi</b></p>\n<p>Si me permite añadir, Santo Padre, como consuelo de lo que nos dice: la Radio es hoy un instrumento vivo, un instrumento que, a pesar de las nuevas tecnologías, sigue siendo siempre un instrumento que llega al pueblo y goza de perfecta salud. Y esto puede ser una ayuda, una contribución para conseguir lo que Usted dice.</p>\n<p><b>El Papa Francisco:</b><br/> Sí, es cierto, es cierto.</p>\n<p><b>Massimiliano Menichetti:</b><br/> Gracias, muchas gracias.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"center\"><b> <a name=\"PALABRAS_DEL_SANTO_PADRE_A_LOS_REDACTORES\">PALABRAS DEL SANTO PADRE A LOS REDACTORES</a></b></p>\n<p><b>El Papa Francisco:</b></p>\n<p>Muchas gracias por vuestro trabajo. Estoy contento, os he visto a todos juntos aquí. He visto este Palacio bien arreglado, y esto me agrada. El problema es que este sistema grande y complicado funcione. Me viene a la mente una costumbre en Argentina, cuando alguien era nombrado para un cargo importante, lo primero que hacía era ir a Nordiska, una empresa de interiores, sin mirar su escritorio, su estudio, mandaba que se hiciera todo nuevo, todo perfecto, hermoso.  Era la primera decisión que tomaba ese ministro, ese funcionario. Luego, no funcionaba. Lo importante es que toda esta belleza, toda esta organización funcione. Funcionar es ir, caminar... El gran enemigo del buen funcionamiento es el funcionalismo. Por ejemplo, yo soy el jefe de una sección, soy el secretario de esa sección, el jefe. Pero tengo siete subsecretarios. Todo está siempre bien. Alguien tiene una dificultad, va al subsecretario que tiene que resolverla, y éste le dice: \"Espera un momento, luego te llamo\". Va y llama al secretario... Es decir, son inútiles. Incapaz de tomar decisiones, incapaz de poner algo propio. El funcionalismo es letal. Adormece una institución y la mata. Hay que tener cuidado de no caer en esto: no importa cuántas plazas haya, si ese estudio es bonito o no. Lo que importa es que funcione, que sea funcional, y no una víctima del funcionalismo. Tened cuidado, cuidado con eso. Y cuando algo es funcional, ayuda a la creatividad. Vuestro trabajo debe ser creativo, siempre, e ir más allá, más allá, más allá: creativo. Eso se llama funcionar. Pero si un trabajo está demasiado bien ordenado, al final acaba enjaulado y no ayuda. Esto es lo único que, viendo una organización tan bonita, tan bien hecha, viéndoos a todos juntos, me dan ganas de decir: ¡cuidado! Nada de funcionalismo. Sí, funcional al trabajo, el que tenéis que hacer. Y para que una estructura sea funcional, todos deben tener suficiente libertad para funcionar. Que tenga la capacidad de arriesgarse y no ir pidiendo permiso, permiso, permiso...: esto paraliza. Funcional, no funcionalista. ¿Entendido? Adelante, ánimo. Gracias.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2021/05/24/vis.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 24 de mayo de 2021.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}