{
    "id": "papa-francesco_20170923_cistercensi-strettaosservanza",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2017-09-23",
    "title": "To the participants in the General Chapter of the Order of Cistercians of the Strict Observance",
    "excerpt": {
        "en": "I welcome you with joy on the occasion of your General Chapter. I thank each of you for this visit, beginning with the Abbot General who has acted as interpreter for all of you, also illustrating the aims and objectives of your Assembly. Through you, I wish to send a warm greeting to your brothers and sisters dispersed throughout your monasteries in various countries.",
        "fr": "Je vous accueille avec joie à l’occasion de votre chapitre général. Je remercie chacun de vous pour cette visite, à l’initiative de l’abbé général qui s’est fait l’interprète de tous, illustrant également le but et les objectifs de votre assemblée. A travers vous, je désirerais envoyer une cordiale salutation aux confrères et consœurs de vos monastères présents dans divers pays. Je rejoins avec le cœur et avec l’esprit vos cloîtres silencieux, d’où la prière incessante s’élève pour l’Eglise et pour le monde. Et je remercie le Seigneur de la présence irremplaçable des communautés monastiques, qui représentent une richesse spirituelle et un rappel constant à rechercher en premier lieu «les choses d’en haut», pour vivre dans une juste mesure les réalités terrestres.",
        "de": "Mit Freude empfange ich euch aus Anlass eures Generalkapitels. Einem jeden von euch danke ich für diesen Besuch, angefangen beim Generalabt, der im Namen von euch allen gesprochen und dabei auch Zweck und Ziel eurer Versammlung aufgezeigt hat. Durch euch möchte ich einen herzlichen Gruß an die Mitbrüder und Mitschwestern in den Klöstern der verschiedenen Länder richten. Mit dem Herzen und dem Geist begebe ich mich in die Stille eurer Kreuzgänge, von wo unablässig das Gebet für Kirche und Welt aufsteigt. Ich danke dem Herrn für die unersetzliche Präsenz der monastischen Gemeinschaften, die ein geistlicher Reichtum sowie eine beständige Mahnung sind, vor allem »nach dem zu streben, was im Himmel ist«, um in Bezug auf die irdischen Wirklichkeiten das rechte Maß zu leben.",
        "it": "vi accolgo con gioia in occasione del vostro Capitolo Generale. Ringrazio ciascuno di voi per questa visita, ad iniziare dall’Abate Generale che si è fatto interprete di tutti, illustrando anche lo scopo e gli obiettivi della vostra assemblea. Attraverso di voi desidero inviare un cordiale saluto ai confratelli e alle consorelle dei vostri monasteri sparsi in vari Paesi. Vado con il cuore e con la mente ai vostri chiostri silenziosi, da cui sale incessante la preghiera per la Chiesa e per il mondo. E ringrazio il Signore per la presenza insostituibile delle comunità monastiche, che rappresentano una ricchezza spirituale e un costante richiamo a cercare anzitutto “le cose di lassù”, per vivere nella giusta misura le realtà terrene.",
        "pt": "É com alegria que vos recebo por ocasião do vosso Capítulo Geral. Estou grato por esta visita a cada um de vós, a começar pelo Abade-Geral, que se fez intérprete de todos, explicando também a finalidade e os objetivos da vossa assembleia. Através de vós desejo transmitir uma cordial saudação aos irmãos e irmãs de hábito dos vossos mosteiros espalhados por vários países. Vou com o coração e com a mente aos vossos claustros silenciosos, dos quais se eleva incessante a oração pela Igreja e pelo mundo. E dou graças ao Senhor pela presença insubstituível das comunidades monásticas, que representam uma riqueza espiritual e uma exortação constante a buscar antes de tudo “as coisas do alto”, para viver na justa medida as realidades terrenas.",
        "es": "Os saludo con alegría con motivo de vuestro Capítulo general. Doy las gracias a cada uno de vosotros por esta visita, empezando por el Abad General que ha sido intérprete de todos ilustrando también el propósito y los objetivos de la asamblea. A través de vosotros quisiera enviar un cordial saludo a los hermanos y hermanas de vuestros monasterios repartidos en diversos países. Voy con mi corazón y mi mente a vuestros silenciosos claustros, de los cuales sube incesante la oración por la Iglesia y por el mundo. Y doy gracias al Señor por la presencia insustituible de las comunidades monásticas, que representan una riqueza espiritual y un recordatorio constante para buscar ante todo las cosas de «allá arriba», para vivir en su justa medida las realidades terrenales."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2017/september/documents/papa-francesco_20170923_cistercensi-strettaosservanza.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2017/september/documents/papa-francesco_20170923_cistercensi-strettaosservanza.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2017/september/documents/papa-francesco_20170923_cistercensi-strettaosservanza.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2017/september/documents/papa-francesco_20170923_cistercensi-strettaosservanza.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2017/september/documents/papa-francesco_20170923_cistercensi-strettaosservanza.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2017/september/documents/papa-francesco_20170923_cistercensi-strettaosservanza.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><span lang=\"en-gb\"><b><i> <font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS <br> TO PARTICIPANTS IN THE GENERAL CHAPTER OF THE  ORDER OF THE <br/> CISTERCIANS OF THE STRICT OBSERVANCE </br></font></i></b></span></p>\n<p align=\"center\"><span lang=\"en-gb\"><font color=\"#663300\"><i>Clementine Hall<br/>Saturday, 23 September 2017</i></font></span></p>\n<font color=\"#663300\"><p align=\"center\"><span lang=\"en-gb\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2017/9/23/cistercensi-dellastrettaosservanza.html\">Multimedia</a>]</b></span></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><span lang=\"en-gb\"><i>Dear Brothers and Sisters,</i></span></p>\n<p><span lang=\"en-gb\">I welcome you with joy on the occasion of your General Chapter. I thank each of you for this visit, beginning with the Abbot General who has acted as interpreter for all of you, also illustrating the aims and objectives of your Assembly. Through you, I wish to send a warm greeting to your brothers and sisters dispersed throughout your monasteries in various countries.</span></p>\n<p><span lang=\"en-gb\">With my heart and mind, I think of your silent cloisters, from which constant prayer rises for the Church and the world. And I thank the Lord for the irreplaceable presence of monastic communities which represent a spiritual wealth and a constant call to seek, above all, “the things from above”, so as to experience in a just measure our earthly realities.</span></p>\n<p><span lang=\"en-gb\">In these days of reflection and exchange of experiences, you are called to identify the objectives and pathways to live your vocation and your consecration with ever increasing authenticity, keeping in mind the needs of the present moment, so as to be witnesses of <i>constant prayer</i>, <i>self-restraint</i> and <i>unity</i> in charity.</span></p>\n<p><span lang=\"en-gb\">Your contemplative life is characterized by <i> constant prayer</i>, the expression of your love for God and the reflection of a love which embraces all humankind. By following the example of Saint Benedict, you do not place anything before the <i> Opus Dei</i>. I urge you to give great importance to meditation on the Word of God, especially on the <i>lectio divina </i>which is the source of prayer and school of contemplation. To be a contemplative requires a faithful and dedicated journey in order to become men and women of prayer, evermore filled with love for the Lord and transformed into his friends. It is a case of not being “professionals” — in a negative sense — but rather of being enamoured of prayer, taking into consideration the fidelity that is beyond the practises and norms which regulate it and mark its moments, not as an end, but as the means to advance in the personal relationship with God. In this way, you become teachers and witnesses who offer Him the sacrifice of praise and intercede for the necessities and the salvation of the people. And at the same time, your monasteries continue to be privileged places in which to find true peace and genuine happiness which only God, our safe haven, can give.</span></p>\n<p><span lang=\"en-gb\">From the outset, the Cistercians of the Strict Observance were characterized by their great <i>self-restraint</i> in life, convinced that it was a valid support in order to concentrate on the essential and to more readily attain the joy of the spousal encounter with Christ. This element of spiritual and existential simplicity preserves its entire value of testimony in today’s cultural context, which too often leads to the desire for ephemeral goods and illusory, artificial paradises. </span></p>\n<p><span lang=\"en-gb\">This lifestyle also favours your internal relationships and those external to your monasteries. You do not live as hermits in a community but rather as cenobites in a unique desert. God manifests Himself in your personal solitude, as well as in the solidarity which unites you to members of the community. You are alone and separated from the world so that you may venture into the path of divine intimacy. At the same time, you are called to make this spiritual experience known and to share it with other brothers and sisters, in a constant balance between personal contemplation, union with the Liturgy of the Church and welcoming those seeking moments of silence in order to be introduced into the experience of living with God. Your Order, as every religious institute, is a gift from God to the Church. Thus, it is necessary that it be well integrated into the communional dimension of the Church itself. I encourage you to be qualified witnesses in the search for God, schools of prayer and schools of charity for all.</span></p>\n<p><span lang=\"en-gb\">The “Charter of Charity”, the document which details the procedures of your vocation, duly certified by the Church, establishes the essential traits of the General Chapter, called to be a symbol of <i>unity in</i> <i>charity</i> for the entire Institute. This unity in charity is the paradigm of each religious family that is called to follow Christ more closely in the dimension of community life, and is best expressed in your single monastic communities, in a climate of true and cordial fraternity, according to the words of the Psalm: “Behold, how good and pleasant it is when brothers dwell in unity!” (Ps 133:1). Saint Benedict’s invitation resonates ever timely: “that no one may be troubled or grieved in the house of God”.</span></p>\n<p><span lang=\"en-gb\">Unity in charity is also expressed in <i> fidelity to the spiritual patrimony</i>, that is, to the identity of your Order. The General Chapter is a favourable occasion to renew, in a climate of dialogue and reciprocal listening, the communion of goals in the search for God’s will. I urge you to question yourselves with serenity and truth on the quality of your life testimony, on dynamic fidelity to the charism, on how it is lived by your monastic communities and by individual monks and nuns. Safeguarding the charism is, in fact, one of the main responsibilities of the General Chapter, and it is a vital experience of the present which lies between grateful remembrance of the past and anticipation of a hopeful future.</span></p>\n<p><span lang=\"en-gb\">Throughout its history, your Order has known times of grace and moments of difficulty; but it has always persevered in fidelity to the <i>sequela</i> of Christ, having as its purpose the glory of God and the good of the people. Continuing in the way of your spiritual tradition, you can read the present state of the Order in its stirrings of light and shadows and, in the novelty of the Spirit, identify with courage new opportunities and occasions to witness your charism in the present of the Church and of Society.</span></p>\n<p><span lang=\"en-gb\">I hope that this witness will be made even more eloquent by an increasingly organic coordination between the different branches of the Order.</span></p>\n<span lang=\"en-gb\">May the Virgin Mary, Mother of God, example of all consecrated life, accompany the work of your Chapter and the journey of the Order with her maternal intercession. As I ask you to pray for me, I impart my Apostolic Blessing which I also convey to all the monks and nuns of your community. Thank you.</span> \n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS <br>AUX PARTICIPANTS AU CHAPITRE GÉNÉRAL <br/>DES CISTERCIENS DE LA STRICTE OBSERVANCE </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/>Samedi 23 septembre 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/9/23/cistercensi-dellastrettaosservanza.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"left\"><i>Chers frères et sœurs,</i></p>\n<p align=\"left\">Je vous accueille avec joie à l’occasion de votre chapitre général. Je remercie chacun de vous pour cette visite, à l’initiative de l’abbé général qui s’est fait l’interprète de tous, illustrant également le but et les objectifs de votre assemblée. A travers vous, je désirerais envoyer une cordiale salutation aux confrères et consœurs de vos monastères présents dans divers pays. Je rejoins avec le cœur et avec l’esprit vos cloîtres silencieux, d’où la prière incessante s’élève pour l’Eglise et pour le monde. Et je remercie le Seigneur de la présence irremplaçable des communautés monastiques, qui représentent une richesse spirituelle et un rappel constant à rechercher en premier lieu «les choses d’en haut», pour vivre dans une juste mesure les réalités terrestres.</p>\n<p align=\"left\">Au cours de ces journées de réflexion et d’échange d’expériences, vous êtes appelés à identifier les objectifs et les parcours pour vivre avec une authenticité toujours plus grande votre vocation et votre consécration, en tenant compte des exigences du moment présent, afin d’être des témoins de <i>prière assidue</i>, de <i>sobriété</i>, d’<i>unité dans la charité</i>.</p>\n<p align=\"left\">Votre vie contemplative est caractérisée par la <i>prière assidue</i>, expression de votre amour pour Dieu et reflet d’un amour qui embrasse l’humanité tout entière. Suivant l’exemple de saint Benoît, vous ne placez rien avant l’<i>opus Dei</i>: je vous exhorte à accorder une grande importance à la méditation de la Parole de Dieu, en particulier la <i>lectio divina</i>, qui est source de prière et école de contemplation. Etre contemplatifs demande un chemin fidèle et persévérant, afin de devenir des hommes et des femmes de prière, toujours plus imprégnés d’amour pour le Seigneur et devenir ses amis. Il s’agit de ne pas être des «professionnels» — dans un sens négatif — mais des amoureux de la prière, en considérant la fidélité extérieure aux pratiques et aux normes qui la réglementent et en rythment les moments, non comme une fin mais comme un moyen pour progresser dans le rapport personnel avec Dieu. Ainsi, vous devenez les maîtres et les témoins qui Lui offrent le sacrifice de louange et intercèdent pour les besoins et le salut du peuple. Dans le même temps, vos monastères continuent à être des lieux privilégiés où trouver une vraie paix et un bonheur authentique que seul Dieu, notre refuge sûr, peut nous donner.</p>\n<p align=\"left\">Dès les origines, les cisterciens de la stricte observance se caractérisent par une grande <i>sobriété de vie</i>, convaincus qu’elle est une aide efficace pour se concentrer sur l’essentiel et parvenir plus facilement à la joie de la rencontre sponsale avec le Christ. Cet élément de simplicité spirituelle et existentielle conserve toute sa valeur de témoignage dans le contexte culturel d’aujourd’hui, qui, trop souvent, pousse au désir de biens éphémères et de paradis artificiels illusoires.</p>\n<p align=\"left\">Ce style de vie favorise aussi vos relations intérieures et extérieures au monastère. Vous ne vivez pas comme des ermites en communauté, mais comme des cénobites dans un désert particulier. Dieu se manifeste dans votre solitude personnelle, ainsi que dans la solidarité qui vous unit aux membres de la communauté. Vous êtes seuls et séparés du monde pour avancer sur le sentier de l’intimité divine; dans le même temps, vous êtes appelés à faire connaître et partager cette expérience spirituelle avec d’autres frères et sœurs, en équilibre constant entre contemplation personnelle, union à la liturgie de l’Eglise et accueil de ceux qui cherchent des moments de silence afin d’être introduits dans l’expérience de la vie avec Dieu. Votre ordre, comme chaque autre institut religieux, est un don fait par Dieu à l’Eglise; c’est pourquoi il est nécessaire qu’il vive bien intégré dans la dimension de communion de l’Eglise elle-même. Je vous encourage à être un témoignage qualifié de la recherche de Dieu, école de prière et école de charité pour tous.</p>\n<p align=\"left\">La «Charte de charité», un document qui fixe les modalités de votre vocation dûment authentifiée par l’Eglise, établit les caractères essentiels du chapitre général, appelé à être signe d’<i>unité dans la charité</i> pour tout l’institut. Cette unité dans la charité est le paradigme de chaque famille religieuse appelée à suivre le Christ de plus près dans la dimension de la vie communautaire, et elle s’exprime en premier lieu dans chacune de vos communautés monastiques, dans un climat de fraternité véritable et cordiale, selon la parole du psaume: «Comme il est beau et comme il est doux que les frères vivent ensemble» (133, 1). A ce propos, l’invitation de saint Benoît est toujours d’actualité: «Que personne ne soit perturbé ou attristé dans la maison de Dieu».</p>\n<p align=\"left\">L’unité dans la charité s’exprime également dans la <i>fidélité au patrimoine spirituel</i>, c’est à dire à l’identité de votre ordre. A cet égard, le chapitre général est une occasion propice pour renouveler, dans un climat de dialogue et d’écoute réciproque, la communion des intentions dans la recherche de la volonté de Dieu. Je vous exhorte à vous interroger avec sérénité et vérité sur la qualité de votre témoignage de vie, sur votre fidélité dynamique au charisme, sur la façon dont il est vécu par vos communautés monastiques, ainsi que par chaque moine et moniale. En effet, la protection du charisme est l’une des principales responsabilités du chapitre général et elle est une expérience vitale du présent qui se situe entre la mémoire bienfaisante du passé et les perspectives pour un avenir d’espérance.</p>\n<p align=\"left\">Votre ordre, dans son parcours historique, a connu des temps de grâce et des moments de difficultés; cependant, il a toujours persévéré dans sa fidélité à la suite du Christ, ayant pour objectif la gloire de Dieu et le bien des personnes. Dans ce sillage de votre tradition spirituelle, vous pouvez lire l’état actuel de l’ordre, dans ses aspects de lumière et d’ombre et, dans la nouveauté de l’Esprit, identifier avec courage de nouvelles possibilités et occasions pour témoigner de votre charisme dans l’aujourd’hui de l’Eglise et de la société.</p>\n<p align=\"left\">Je souhaite qu’un tel témoignage soit rendu encore plus éloquent par une coordination toujours plus organique entre les diverses branches de l’ordre.</p>\n<p align=\"left\">Que la Vierge Marie, Mère de Dieu et de l’Eglise, modèle de toute vie consacrée, accompagne par son intercession maternelle vos travaux capitulaires et le chemin de l’ordre. Avec ces vœux, alors que je vous demande de prier pour moi, je vous donne ma bénédiction apostolique que j’étends à tous les moines et toutes les moniales de votre communauté. Merci.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> </br></i></b></font><b><i><font color=\"#663300\" size=\"4\">AN DIE TEILNEHMER AM GENERALKAPITEL DER ZISTERZIENSER DER STRENGEREN OBSERVANZ </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/>Samstag, 23. September 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2017/9/23/cistercensi-dellastrettaosservanza.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern!</i></p>\n<p align=\"LEFT\">Mit Freude empfange ich euch aus Anlass eures Generalkapitels. Einem jeden von euch danke ich für diesen Besuch, angefangen beim Generalabt, der im Namen von euch allen gesprochen und dabei auch Zweck und Ziel eurer Versammlung aufgezeigt hat. Durch euch möchte ich einen herzlichen Gruß an die Mitbrüder und Mitschwestern in den Klöstern der verschiedenen Länder richten. Mit dem Herzen und dem Geist begebe ich mich in die Stille eurer Kreuzgänge, von wo unablässig das Gebet für Kirche und Welt aufsteigt. Ich danke dem Herrn für die unersetzliche Präsenz der monastischen Gemeinschaften, die ein geistlicher Reichtum sowie eine beständige Mahnung sind, vor allem »nach dem zu streben, was im Himmel ist«, um in Bezug auf die irdischen Wirklichkeiten das rechte Maß zu leben.</p>\n<p align=\"LEFT\">In diesen Tagen der Reflexion und des Erfahrungsaustauschs seid ihr aufgerufen, Ziele und Wege zu erkennen, um unter Berücksichtigung der Erfordernisse des gegenwärtigen Augenblicks mit immer größerer Authentizität eure Berufung und Weihe zu leben, damit ihr Zeugen des unablässigen Gebets, eines enthaltsamen Lebensstils und der Einheit in der Liebe sein könnt. Euer kontemplatives Leben ist gekennzeichnet vom unablässigen Gebet. Es ist Ausdruck eurer Liebe zu Gott und Widerschein einer Liebe, die die ganze Menschheit umfasst. Nach dem Beispiel des heiligen Benedikt zieht ihr nichts dem <i> opus Dei </i> vor: Ich ermahne euch, der Meditation des Wortes Gottes große Bedeutung zuzumessen, besonders der <i>Lectio divina</i>, die Quelle des Gebets und eine Schule der Kontemplation ist. Kontemplativ zu sein erfordert, einen treuen und konsequenten Weg zu gehen, um Männer und Frauen des Gebets zu werden, die immer mehr von der Liebe zum Herrn durchdrungen und seine Freunde geworden sind.</p>\n<p align=\"LEFT\">Es geht nicht darum, »Profis« – im negativen Sinn des Wortes – zu sein, sondern es geht darum, in das Gebet verliebt zu sein und die äußerliche Treue zu den Praktiken und Normen, die es regeln und dessen zeitlichen Rhythmus vorgeben, nicht als Ziel zu betrachten, sondern als Mittel, um in der persönlichen Beziehung zu Gott Fortschritte zu machen. So werdet ihr Lehrmeister und Zeugen sein, die ihm das Opfer des Lobes darbringen und für die Nöte und das Heil des Volkes Fürbitte halten. Und zugleich sind eure Klöster weiterhin privilegierte Orte, wo man wahren Frieden und echtes Glück finden kann, die allein Gott, unsere sichere Zuflucht, geben kann.</p>\n<p align=\"LEFT\">Von Anfang an haben sich die Zisterzienser der strengeren Observanz durch einen sehr enthaltsamen Lebensstil ausgezeichnet, aufgrund der Überzeugung, dass dies eine wertvolle Hilfe sei, um sich auf das Wesentliche zu konzentrieren und leichter zur Freude der bräutlichen Begegnung mit Christus zu gelangen. Dieses Element der geistlichen und existenziellen Einfachheit behält zur Gänze seinen Zeugniswert im heutigen kulturellen Kontext, der nur allzu häufig zum Wunsch nach vergänglichen Gütern und illusorischen künstlichen Paradiesen verleitet.</p>\n<p align=\"LEFT\">Dieser Lebensstil unterstützt auch eure Beziehungen innerhalb und außerhalb des Klosters. Ihr lebt nicht als Eremiten in Gemeinschaft, sondern als Koinobiten in derselben Wüste. Gott offenbart sich in eurer persönlichen Einsamkeit ebenso wie in der Solidarität, die euch mit den Mitgliedern der Gemeinschaft verbindet. Ihr seid allein und von der Welt abgeschieden, um auf dem Weg der Vertrautheit mit Gott voranzuschreiten. Zugleich seid ihr aufgerufen, diese geistliche Erfahrung mit den anderen Brüdern und Schwestern zu teilen – in einem beständigen Gleichgewicht zwischen persönlicher Kontemplation, Einheit mit der Liturgie der Kirche und Aufnahme derer, die Augenblicke der Stille suchen, um in die Erfahrung des Lebens mit Gott eingeführt zu werden. Euer Orden ist so wie jede Ordensgemeinschaft ein Geschenk Gottes an die Kirche. Daher ist es notwendig, dass er gut in die gemeinschaftliche Dimension der Kirche eingefügt ist. Ich ermutige euch, ein qualifiziertes Zeugnis für die Gottsuche zu sein sowie Schule des Gebets und Schule der Liebe für alle.</p>\n<p align=\"LEFT\">Die  <i>Carta Caritatis</i>, das Dokument, das die Modalitäten eurer von der Kirche entsprechend beglaubigten Berufung regelt, legt die wesentlichen Merkmale des Generalkapitels fest, das  <i>Zeichen der Einheit in der Liebe </i> für den gesamten Orden sein soll. Diese Einheit in der Liebe ist das Paradigma jeder Ordensfamilie, die gerufen ist, Christus in größerer Nähe nachzufolgen mit dem Aspekt des Gemeinschaftslebens, und dies kommt vor allem in euren einzelnen monastischen Gemeinschaften in einer Atmosphäre echter und herzlicher Brüderlichkeit zum Ausdruck, gemäß dem Psalmwort: »Wie gut und schön ist es, wenn Brüder miteinander in Eintracht wohnen« (133,1). Diesbezüglich behält die Aufforderung des heiligen Benedikt ihre Aktualität: »Niemand soll verwirrt und traurig werden im Hause Gottes.«</p>\n<p align=\"LEFT\">Die Einheit in der Liebe kommt auch in der Treue zum geistlichen Erbe zum Ausdruck, das heißt zur Identität eures Ordens. In dieser Hinsicht ist das Generalkapitel eine günstige Gelegenheit, um in einer Atmosphäre des Dialogs und des gegenseitigen Zuhörens die Übereinstimmung bei der Suche nach dem Willen Gottes zu erneuern. Ich fordere euch auf, euch in Ruhe und in der Wahrheit die Frage zu stellen nach der Qualität eures Lebenszeugnisses, der dynamischen Treue zum Charisma, nach der Art und Weise, wie es von euren Klostergemeinschaften und ebenso von jedem einzelnen Mönch und jeder Nonne gelebt wird. Die Bewahrung des Charismas ist in der Tat eine der wichtigsten Verantwortlichkeiten des Generalkapitels und es ist eine lebensnotwendige Erfahrung der Gegenwart, die zwischen der dankbaren Erinnerung an die Vergangenheit und der Perspektive einer hoffnungsvollen Zukunft liegt.</p>\n<p align=\"LEFT\">Euer Orden hat in seiner Geschichte Zeiten der Gnade und schwierige Momente gekannt. Dennoch ist er der Nachfolge Christi stets beharrlich treu geblieben, wobei sein Ziel die Verherrlichung Gottes und das Wohl der Menschen war. Auf den Spuren dieser eurer geistlichen Tradition könnt ihr den aktuellen Zustand des Ordens mit seinen Licht- und Schattenseiten deuten und in der Neuheit des Heiligen Geistes mutig neue Möglichkeiten und Gelegenheiten suchen, um von eurem Charisma in der Kirche und in der Welt von heute Zeugnis zu geben.</p>\n<p align=\"LEFT\">Ich wünsche, dass dieses Zeugnis noch sichtbarer werden möge durch eine immer planmäßigere Koordination zwischen den verschiedenen Ordenszweigen. Die Jungfrau Maria, Mutter Gottes und der Kirche, Vorbild jeden gottgeweihten Lebens, möge mit ihrer mütterlichen Fürsprache die Arbeiten eures Generalkapitels und den Weg des Ordens begleiten. Mit diesen Wünschen und indem ich euch bitte, für mich zu beten, erteile ich euch den Apostolischen Segen, in den ich alle Mönche und Nonnen eurer Gemeinschaften einschließe. Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br>AI PARTECIPANTI AL CAPITOLO GENERALE <br/>DELL'ORDINE DEI CISTERCENSI DELLA STRETTA OSSERVANZA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Sabato, 23 settembre 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/9/23/cistercensi-dellastrettaosservanza.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>vi accolgo con gioia in occasione del vostro Capitolo Generale. Ringrazio ciascuno di voi per questa visita, ad iniziare dall’Abate Generale che si è fatto interprete di tutti, illustrando anche lo scopo e gli obiettivi della vostra assemblea. Attraverso di voi desidero inviare un cordiale saluto ai confratelli e alle consorelle dei vostri monasteri sparsi in vari Paesi. Vado con il cuore e con la mente ai vostri chiostri silenziosi, da cui sale incessante la preghiera per la Chiesa e per il mondo. E ringrazio il Signore per la presenza insostituibile delle comunità monastiche, che rappresentano una ricchezza spirituale e un costante richiamo a cercare anzitutto “le cose di lassù”, per vivere nella giusta misura le realtà terrene.</p>\n<p>In questi giorni di riflessione e di scambio di esperienze, voi siete chiamati a individuare obiettivi e percorsi per vivere con autenticità sempre più grande la vostra vocazione e la vostra consacrazione, tenendo conto delle esigenze del momento presente, così da essere testimoni di <i>preghiera assidua</i>, di <i> sobrietà</i>, di <i>unità nella carità</i>.</p>\n<p>La vostra vita contemplativa è caratterizzata dalla <i>preghiera assidua</i>, espressione del vostro amore a Dio e riflesso di un amore che abbraccia l’intera umanità. Seguendo l’esempio di San Benedetto, voi non anteponete nulla all’<i>opus Dei</i>: vi esorto a dare grande importanza alla meditazione della Parola di Dio, specialmente alla <i>lectio divina</i>, che è fonte di preghiera e scuola di contemplazione. Essere contemplativi richiede un cammino fedele e perseverante, per diventare uomini e donne di preghiera, sempre più pervasi di amore per il Signore e trasformati in amici suoi. Si tratta di essere non dei “professionisti” – in senso negativo – ma degli innamorati della preghiera, considerando la fedeltà esteriore alle pratiche e alle norme che la regolano e ne scandiscono i momenti non come il fine, ma come mezzo per progredire nel rapporto personale con Dio. Così voi diventate maestri e testimoni che offrono a Lui il sacrificio della lode e intercedono per le necessità e la salvezza del popolo. E nello stesso tempo i vostri monasteri continuano ad essere spazi privilegiati dove trovare una pace vera e una felicità genuina che solo Dio, nostro sicuro rifugio, può donare.</p>\n<p>Fin dalle origini, i Cistercensi della stretta osservanza si caratterizzarono per una grande <i>sobrietà di vita</i>, convinti che essa fosse un valido aiuto per concentrarsi sull’essenziale e giungere più facilmente alla gioia dell’incontro sponsale con Cristo. Questo elemento di semplicità spirituale ed esistenziale conserva tutto il suo valore di testimonianza nell’odierno contesto culturale, che troppo spesso induce al desiderio di beni effimeri e di illusori paradisi artificiali.</p>\n<p>Questo stile di vita favorisce anche le vostre relazioni interne ed esterne al monastero. Voi non vivete come eremiti in comunità, ma come cenobiti in un singolare deserto. Dio si manifesta nella vostra solitudine personale, come pure nella solidarietà che vi unisce ai membri della comunità. Siete soli e separati dal mondo per inoltrarvi nel sentiero dell’intimità divina; al tempo stesso, siete chiamati a far conoscere e condividere questa esperienza spirituale con altri fratelli e sorelle, in un equilibrio costante fra contemplazione personale, unione alla liturgia della Chiesa e accoglienza di quanti cercano momenti di silenzio per essere introdotti nell’esperienza del vivere con Dio. Il vostro Ordine, come ogni istituto religioso, è un dono fatto da Dio alla Chiesa; pertanto, è necessario che viva bene inserito nella dimensione comunionale della Chiesa stessa. Vi incoraggio ad essere testimonianza qualificata della ricerca di Dio, scuola di preghiera e scuola di carità per tutti.</p>\n<p>La “Carta di carità”, documento che fissa le modalità della vostra vocazione debitamente autenticata dalla Chiesa, stabilisce i tratti essenziali del Capitolo Generale, chiamato ad essere segno di <i>unità nella carità</i> per l’intero Istituto. Questa unità nella carità è il paradigma di ogni famiglia religiosa chiamata a seguire Cristo più da vicino nella dimensione della vita comunitaria, e si esprime anzitutto nelle vostre singole comunità monastiche in un clima di vera e cordiale fraternità, secondo le parole del Salmo: «Come è bello e come è dolce che i fratelli vivano insieme» (133,1). Al riguardo, risuona sempre attuale l’invito di San Benedetto: «Nessuno sia turbato o rattristato nella casa di Dio». </p>\n<p>L’unità nella carità si esprime anche nella <i>fedeltà al patrimonio spirituale</i>, cioè all’identità del vostro Ordine. Al riguardo, il Capitolo Generale è occasione propizia per rinnovare, in un clima di dialogo e di ascolto reciproco, la comunione di intenti nella ricerca della volontà di Dio. Vi esorto a interrogarvi con serenità e verità sulla qualità della vostra testimonianza di vita, sulla fedeltà dinamica al carisma, su come esso sia vissuto dalle vostre comunità monastiche, come pure dai singoli monaci e monache. La tutela del carisma è infatti una delle principali responsabilità del Capitolo Generale ed è un’esperienza vitale del presente che si colloca tra la memoria grata del passato e le prospettive per un futuro di speranza. </p>\n<p>Il vostro Ordine, nelle sue vicende storiche, ha conosciuto tempi di grazia e momenti di difficoltà; tuttavia ha sempre perseverato nella fedeltà alla sequela di Cristo, avendo come obiettivo la gloria di Dio e il bene della gente. Nel solco di questa vostra tradizione spirituale, voi potete leggere lo stato attuale dell’Ordine nei suoi risvolti di luci e di ombre e, nella novità dello Spirito, individuare con coraggio nuove possibilità e occasioni per testimoniare il vostro carisma nell’oggi della Chiesa e della società.</p>\n<p>Auspico che tale testimonianza sia resa ancora più eloquente da un sempre più organico coordinamento fra i diversi rami dell’Ordine.</p>\n<p>La Vergine Maria, Madre di Dio e della Chiesa, modello di ogni vita consacrata, accompagni con la sua materna intercessione i vostri lavori capitolari e il cammino dell’Ordine. Con tali voti, mentre vi chiedo di pregare per me, vi imparto la Benedizione Apostolica che estendo a tutti i monaci e le monache delle vostre comunità. Grazie.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO<br>  AOS PARTICIPANTES NO CAPÍTULO GERAL DA ORDEM <br/> DOS CISTERCIENSES REFORMADOS DE ESTRITA OBSERVÂNCIA </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Sábado, 23 de setembro de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/9/23/cistercensi-dellastrettaosservanza.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Caros irmãos e irmãs!</i></p>\n<p>É com alegria que vos recebo por ocasião do vosso Capítulo Geral. Estou grato por esta visita a cada um de vós, a começar pelo Abade-Geral, que se fez intérprete de todos, explicando também a finalidade e os objetivos da vossa assembleia. Através de vós desejo transmitir uma cordial saudação aos irmãos e irmãs de hábito dos vossos mosteiros espalhados por vários países. Vou com o coração e com a mente aos vossos claustros silenciosos, dos quais se eleva incessante a oração pela Igreja e pelo mundo. E dou graças ao Senhor pela presença insubstituível das comunidades monásticas, que representam uma riqueza espiritual e uma exortação constante a buscar antes de tudo “as coisas do alto”, para viver na justa medida as realidades terrenas.</p>\n<p>Nestes dias de reflexão e de intercâmbio de experiências, vós sois chamados a identificar objetivos e percursos para viver com autenticidade cada vez maior a vossa vocação e a vossa consagração, tendo em consideração as exigências do momento presente, de modo a serdes testemunhas de <i>oração assídua</i>, de <i>sobriedade</i> e de <i>unidade na caridade</i>.</p>\n<p>A vossa vida contemplativa carateriza-se pela <i>oração assídua</i>, expressão do vosso amor a Deus e reflexo de um amor que abarca a humanidade inteira. Seguindo o exemplo de São Bento, nada antepondes ao <i>opus Dei:</i> exorto-vos a dar grande importância à meditação da Palavra de Deus, especialmente à <i>lectio divina</i>, que é fonte de oração e escola de contemplação. Ser contemplativos exige um caminho fiel e perseverante, para vos tornardes homens e mulheres de oração, cada vez mais imbuídos de amor ao Senhor e transformados em seus amigos. Trata-se de ser não tanto “profissionais” — em sentido negativo — mas apaixonados pela oração, considerando a fidelidade exterior às práticas e às normas que a regulam e cadenciam os seus momentos não como fim, mas como meio para progredir na relação pessoal com Deus. Assim vos tornais mestres e testemunhas que oferecem a Ele o sacrifício do louvor e intercedem pelas necessidades e pela salvação do povo. E ao mesmo tempo os vossos mosteiros continuam a ser espaços privilegiados onde encontrar uma paz verdadeira e uma felicidade genuína que somente Deus, nosso refúgio seguro, pode conceder.</p>\n<p>Desde as origens, os Cistercienses da estrita observância distinguiram-se por uma grande <i>sobriedade de vida</i>, persuadidos de que esta era uma ajuda válida para se concentrar no essencial e alcançar mais facilmente a alegria do encontro esponsal com Cristo. Este elemento de simplicidade espiritual e existencial conserva todo o seu valor de testemunho no hodierno contexto cultural, que demasiadas vezes leva ao desejo de bens efémeros e de paraísos artificiais ilusórios.</p>\n<p>Este estilo de vida favorece também as vossas relações internas e externas ao mosteiro. Vós não viveis como eremitas em comunidade, mas como cenobitas num deserto singular. Deus manifesta-se na vossa solidão pessoal, assim como na solidariedade que vos une aos membros da comunidade. Viveis sozinhos e separados do mundo para percorrer a senda da intimidade divina; ao mesmo tempo, sois chamados a dar a conhecer e a compartilhar esta experiência espiritual com outros irmãos e irmãs, num equilíbrio constante entre contemplação pessoal, união à liturgia da Igreja e acolhimento de quantos procuram momentos de silêncio para ser introduzidos na experiência do viver com Deus. A vossa Ordem, como todos os institutos religiosos, constitui um dom oferecido por Deus à Igreja; portanto, é necessário que viva bem inserida na dimensão de comunhão da própria Igreja. Encorajo-vos a ser testemunho qualificado da busca de Deus, escola de oração e escola de caridade para todos.</p>\n<p>A “Carta de caridade”, documento que determina as modalidades da vossa vocação devidamente autenticada pela Igreja, estabelece os traços essenciais do Capítulo Geral, chamado a ser sinal de <i> unidade na caridade</i> para o Instituto inteiro. Esta unidade na caridade é o paradigma de cada família religiosa, chamada a seguir Cristo mais de perto na dimensão da vida comunitária, e exprime-se em primeiro lugar em cada uma das vossas comunidades monásticas, num clima de fraternidade autêntica e cordial, segundo as palavras do Salmo: «Oh, como é bom, como é agradável para os irmãos viverem juntos» (133, 1). A este propósito, ressoa sempre atual o convite de São Bento: «Ninguém se perturbe nem se entristeça na casa de Deus». </p>\n<p>A unidade na caridade manifesta-se também na <i>fidelidade ao património espiritual</i>, ou seja, à identidade da vossa Ordem. A tal respeito, o Capítulo Geral é uma ocasião propícia para renovar, num clima de diálogo e de escuta recíproca, a comunhão de intenções na busca da vontade de Deus. Exorto-vos a interrogar-vos com serenidade e verdade sobre a qualidade do vosso testemunho de vida, sobre a fidelidade dinâmica ao carisma, sobre o modo como ele é vivido pelas vossas comunidades monásticas e por cada um dos monges e monjas. Com efeito, a tutela do carisma constitui uma das principais responsabilidades do Capítulo Geral e é uma experiência vital do presente, que se insere entre a memória grata do passado e as perspetivas para um porvir de esperança. </p>\n<p>Nas suas vicissitudes históricas, a vossa Ordem conheceu tempos de graça e momentos de dificuldade; no entanto, perseverou sempre na fidelidade ao seguimento de Cristo, tendo como finalidade a glória de Deus e o bem das pessoas. No sulco desta vossa tradição espiritual, vós podeis ler a condição atual da Ordem nos seus aspetos de luzes e sombras e, na novidade do Espírito, identificar com coragem novas possibilidades e ocasiões para dar testemunho do vosso carisma no hoje da Igreja e da sociedade.</p>\n<p>Desejo que este testemunho se torne ainda mais eloquente, graças a uma coordenação cada vez mais orgânica entre os vários ramos da Ordem.</p>\n<p>A Virgem Maria, Mãe de Deus e da Igreja, modelo de toda a vida consagrada, acompanhe com a sua intercessão maternal os vossos trabalhos capitulares e o caminho da Ordem. Com estes bons votos, enquanto vos peço que oreis por mim, concedo-vos a Bênção Apostólica, extensiva a todos os monges e monjas das vossas comunidades. Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br>A LOS PARTICIPANTES EN EL CAPÍTULO GENERAL <br/>DE LA ORDEN CISTERCIENSE DE LA ESTRICTA OBSERVANCIA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Sábado, 23 de septiembre de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/9/23/cistercensi-dellastrettaosservanza.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Os saludo con alegría con motivo de vuestro Capítulo general. Doy las gracias a cada uno de vosotros por esta visita, empezando por el Abad General que ha sido intérprete de todos ilustrando también el propósito y los objetivos de la asamblea. A través de vosotros quisiera enviar un cordial saludo a los hermanos y hermanas de vuestros monasterios repartidos en diversos países. Voy con mi corazón y mi mente a vuestros silenciosos claustros, de los cuales sube incesante la oración por la Iglesia y por el mundo. Y doy gracias al Señor por la presencia insustituible de las comunidades monásticas, que representan una riqueza espiritual y un recordatorio constante para buscar ante todo las cosas de «allá arriba», para vivir en su justa medida las realidades terrenales.</p>\n<p>En estos días de reflexión e intercambio de experiencias, estáis llamados a identificar los objetivos y los caminos para vivir cada vez con mayor autenticidad vuestra vocación y vuestra consagración, teniendo en cuenta las necesidades del momento presente, para ser así testigos de oración asidua, de sobriedad, de unidad en la caridad.</p>\n<p>Vuestra vida contemplativa se caracteriza por una oración asidua, expresión de vuestro amor por Dios y reflejo de un amor que abraza a toda la humanidad. Siguiendo el ejemplo de San Benito, no anteponéis nada a la <i>opus Dei</i>; os exhorto a dar gran importancia a la meditación de la Palabra de Dios, especialmente a la <i>lectio divina</i>, que es fuente de oración y escuela de contemplación. Ser contemplativo requiere un camino fiel y perseverante para llegar a ser hombres y mujeres de oración, cada vez más impregnados por el amor al Señor y transformados en amigos suyos. Se trata de ser no «profesionales» —en sentido negativo— sino enamorados de la oración, teniendo en cuenta la fidelidad externa a las prácticas y las normas que la regulan y marcan los momentos no como fin sino como medio para avanzar en la relación personal con Dios. Así os convertís en maestros y testigos que le ofrecen el sacrificio de la alabanza e interceden por las necesidades y la salvación del pueblo. Y al mismo tiempo vuestros monasterios siguen siendo lugares privilegiados donde se puede encontrar la verdadera paz y la felicidad genuina que sólo Dios, nuestro refugio seguro, puede donar.</p>\n<p>Desde sus orígenes, los cistercienses de estricta observancia se caracterizaron por una gran sobriedad de vida, convencidos de que era una gran ayuda para centrarse en lo esencial y llegar más fácilmente a la alegría del encuentro conyugal con Cristo. </p>\n<p>Este elemento de simplicidad espiritual y existencial conserva todo su valor de testimonio en el contexto cultural actual, que con demasiada frecuencia conduce al deseo de bienes efímeros y paraísos artificiales ilusorios. Este estilo de vida también favorece las relaciones internas y externas del monasterio. Vosotros no vivís como ermitaños en una comunidad, sino como cenobitas en un desierto singular. Dios se manifiesta en vuestra soledad personal, así como en la solidaridad que os une a los miembros de la comunidad. Estáis solos y separados del mundo para adentraros en el sendero de la intimidad divina; al mismo tiempo, estáis llamados a dar a conocer y compartir esta experiencia espiritual con otros hermanos y hermanas en un equilibrio constante entre la contemplación personal, la unión con la liturgia de la Iglesia y el recibimiento de los que buscan momentos de silencio para ser introducidos en la experiencia de vivir con Dios. Vuestra Orden, como todo instituto religioso, es un don que Dios ha dado a la Iglesia; por lo tanto, es necesario que viva bien insertado en la dimensión de comunión de la Iglesia misma. Os animo a ser testimonios cualificados de la búsqueda de Dios, escuela de oración y escuela de caridad para todos.</p>\n<p>La «Carta de Caridad», el documento que establece los términos de vuestra vocación, debidamente aprobada por la Iglesia, establece las características esenciales del Capítulo general, llamado a ser signo de unidad en la caridad para todo el Instituto. Esta unidad en la caridad es el paradigma de toda familia religiosa llamada a seguir a Cristo más de cerca en la dimensión de la vida comunitaria, y se expresa sobre todo en cada una de vuestras comunidades monásticas en un clima de fraternidad verdadera y cordial, según las palabras del Salmo: «¡Oh, qué bueno, qué dulce habitar los hermanos todos juntos!» (133, 1). En este sentido, la invitación de San Benito está siempre presente: «que nadie esté perturbado ni entristecido en la casa de Dios».</p>\n<p>La unidad en la caridad también se expresa en la fidelidad al patrimonio espiritual, es decir, a la identidad de vuestra Orden. En este sentido, el Capítulo general es una ocasión propicia para renovar, en un clima de diálogo y de escucha mutua, el propósito común en la búsqueda de la voluntad de Dios. Os exhorto a preguntaros con serenidad y verdad sobre la calidad de vuestro testimonio de vida, sobre la fidelidad dinámica al carisma, sobre cómo ha sido vivido en vuestras comunidades monásticas, así como por cada uno de los monjes y monjas. La defensa del carisma es, de hecho, una de las principales responsabilidades del Capítulo general y es una experiencia vital del presente, que se encuentra entre la memoria agradecida del pasado y las perspectivas de un futuro esperanzador.</p>\n<p>Vuestra Orden, en sus vivencias históricas, ha conocido tiempos de gracia y momentos de dificultad; pero siempre ha perseverado en la fidelidad a la búsqueda de Cristo, teniendo como propósito la gloria de Dios y el bien de la gente. En el surco de esta tradición espiritual vuestra, se puede leer el estado actual de la Orden en sus trazos de luces y sombras y, en la novedad del Espíritu, identificar con coraje nuevas posibilidades y oportunidades para dar testimonio de vuestro carisma en la Iglesia y en la sociedad de hoy.</p>\n<p>Espero que ese testimonio se vuelva aún más elocuente desde una coordinación cada vez más orgánica entre las diferentes ramas de la Orden.</p>\n<p>La Virgen María, madre de Dios y de la Iglesia, modelo de toda vida consagrada, acompañe con su intercesión maternal vuestros trabajos capitulares y el camino de la Orden. Con esos votos, mientras os pido que recéis por mí, os imparto la bendición apostólica que extiendo a todos los monjes y monjas de vuestras comunidades. </p>\n<p>Gracias.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}