{
    "id": "papa-francesco_20131119_brandmuller-450-chiusura-concilio-trento",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2013-11-19",
    "title": "Letter to Card. Walter Brandmüller, Special Envoy to the celebrations for the 450th anniversary of the closing of the Ecumenical Council of Trent [Trent, 1st December 2013]",
    "excerpt": {
        "la": "Venerabili Fratri NostroValthero S.R.E. Cardinali BrandmüllerDiacono S. Iuliani Flandrensium"
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/francesco/la/letters/2013/documents/papa-francesco_20131119_brandmuller-450-chiusura-concilio-trento.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">FRANCISCUS</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><em> <strong>EPISTULA DATA<br> VALTHERO S.R.E. CARDINALI BRANDMÜLLER<br/>NOMINATO MISSO EXTRAORDINARIO<br/>AD CELEBRATIONES QUADRINGENTESIMI ET QUINQUAGESIMI <br/>ANNIVERSARII DIEI EX QUO PATRES CONCILIARES <br/>OPERA TRIDENTINI CONCILII TERMINARUNT</br></strong></em></font></p>\n<p align=\"center\"> </p>\n<p><i>Venerabili Fratri Nostro<br/> Valthero S.R.E. Cardinali Brandmüller<br/> Diacono S. Iuliani Flandrensium</i></p>\n<p>Ineunte quadringentesimo et quinquagesimo anniversario die ex quo Concilium Tridentinum faustum ad finem est adductum, decet Ecclesiam promptiore et attentiore studio uberrimam doctrinam recolere quae ex illo Concilio in Tirolensi regione habito evadit. Immo non sine causa Ecclesia tantam curam in illius Concilii decreta et consilia commemoranda atque observanda iam diu contulit, quandoquidem, gravissimis sane rebus et quaestionibus eo tempore exortis, Patres conciliares omnem diligentiam adhibuerunt ut fides catholica planius appareret meliusque perciperetur. Spiritu nempe Sancto inspirante et suggerente, eorum maxime interfuit sacrum christianae doctrinae depositum non solum custodiri sed clarius homini luceri ut salutiferum opus Domini totum per orbem diffunderetur Evangeliumque universam in terram extenderetur.</p>\n<p>Eundem quidem Spiritum exaudiens, Sancta Ecclesia huius temporis amplissimam Tridentinam doctrinam etiamnum redintegrat et meditatur. Etenim \"interpretatio renovationis\" quam Praedecessor Noster <a href=\"../../../../../latin/popes_latin/b-xvi/latin_hf_bxvi.html\">Benedictus XVI</a> anno MMV coram Curia Romana explicavit haud minus ad Tridentinum quam ad Vaticanum Concilium refert. Enimvero hic modus interpretandi nitidiore sub luce ponit unam praeclaram Ecclesiae proprietatem quam Ipse Dominus illi impertitur: \"Ea videlicet est unum `subiectum' quod, saeculis decurrentibus, crescit ac augetur attamen semper idem manet. Ea itaque est unum subiectum peregrinantis Populi Dei\" (<i>Sermo ad Curiam Romanam Natali in tempore Domini</i>).</p>\n<p>Ideo gaudemus et laetamur quod, tanto decore in historia Ecclesiae enitens, hic eventus sollemniore modo in Tridenti urbe celebratur. Quamobrem Venerabilis Frater Aloisius Bressan, Archiepiscopus Metropolita Tridentinus, postulavit ut quendam insignem Praelatum designaremus qui, die III mensis Decembris insequentis, verba adhortationis omnibus adstantibus huic iucundae commemorationi afferat. Iustam ideo hanc rogationem iudicantes eique adnuere volentes, ad Te, Venerabilis Frater Noster, decurrimus, quippe qui decreta huius Concilii perite investigasti sapienterque provexisti. Te igitur hisce Litteris Missum Extraordinarium Nostrum nominamus ad celebrationes quadringentesimi et quinquagesimi anniversarii diei ex quo Patres conciliares opera Tridentini Concilii terminarunt. Omnes quippe huic eventui participes adhortaberis ut, animis cum sanctissimi Redemptoris animo coniunctis, universorum frugum ex hoc Concilio collectorum plene sint conscii eosque ceteris impertiendos et quoquoversus propagandos possint conferre. Archiepiscopum Metropolitam Tridentinum aliosque adstantes sacros Praesules, sacerdotes, religiosos viros mulieresque et christifideles laicos Nostro salutabis nomine Nostramque iis ostendes benevolentiam.</p>\n<p>Instanti denique prece Omnipotentem Deum exoramus ut diligenter officium tibi concreditum expleas, ita ut omnes huius eventus anniversarium participantes uberibus gratiis a Domino ditentur. Caelestium verum donorum conciliatrix et nuntia esto Nostra Benedictio Apostolica, quam tibi, Venerabilis Frater Noster, libenter in Domino impertimus, quam item ad omnes congregatos volumus pertinere.</p>\n<p><i>Datum Romae, apud Sanctum Petrum, die XIX mensis Novembris, anno MMXIII, Pontificatus Nostri primo.</i></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b>FRANCISCUS</b></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}