{
    "id": "papa-francesco_20140921_albania-bambini",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Tirana, 21 September 2014",
    "title": "Meeting with the children of the \"Centro Betania\" and the representatives from other charitable centers of Albania in the church of the \"Centro Betania\"",
    "excerpt": {
        "en": "I thank you from my heart for your joyful welcome! Above all, I wish to thank those of you who, each day, offer to so many children and youngsters in need of care, tenderness, a serene environment and friendliness. May you be also true educators, giving good example in the way you live and the way you offer support.",
        "fr": "Je vous remercie de tout cœur pour votre accueil plein de joie ! Et surtout je vous remercie pour l’accueil que vous offrez ici chaque jour à de nombreux enfants et adolescents qui ont besoin de soin, de tendresse, d’un climat serein et de personnes amies qui soient de vrais éducateurs, un exemple de vie et un soutien.",
        "de": "ich danke euch von Herzen für euren frohen Empfang! Und vor allem danke ich euch für die Aufnahme, die hier täglich vielen Kindern und Jugendlichen gewährt wird, die Fürsorge und Zuneigung brauchen, eine unbeschwerte Umgebung und Menschen, die Freunde und wirkliche Erzieher sind, ein Vorbild für das Leben und eine Unterstützung.",
        "it": "vi ringrazio di cuore per la vostra gioiosa accoglienza! E soprattutto vi ringrazio per l’accoglienza che qui ogni giorno si offre a tanti bambini e ragazzi bisognosi di cura, di tenerezza, di un ambiente sereno e di persone amiche che siano anche veri educatori, un esempio di vita e un sostegno.",
        "pl": "Drodzy Przyjaciele z Ośrodka Betania!",
        "pt": "De coração vos agradeço pela vossa jubilosa recepção! E sobretudo agradeço-vos pela recepção que aqui se oferece cada dia a tantas crianças e adolescentes carecidos de tratamento, de carinho, de um ambiente sereno e de pessoas amigas que sejam também verdadeiros educadores, um exemplo de vida e um apoio.",
        "es": "Queridos hermanos del Centro Betania:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/september/documents/papa-francesco_20140921_albania-bambini.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/september/documents/papa-francesco_20140921_albania-bambini.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/september/documents/papa-francesco_20140921_albania-bambini.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/september/documents/papa-francesco_20140921_albania-bambini.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2014/september/documents/papa-francesco_20140921_albania-bambini.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/september/documents/papa-francesco_20140921_albania-bambini.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/september/documents/papa-francesco_20140921_albania-bambini.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/en/travels/2014/outside/documents/papa-francesco-albania.html\">APOSTOLIC JOURNEY<br>OF HIS HOLINESS POPE FRANCIS TO TIRANA (ALBANIA)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>MEETING WITH THE CHILDREN OF THE \"CENTRO BETHANIA\" <br/>AND THE REPRESENTATIVES FROM OTHER CHARITABLE CENTERS OF ALBANIA</b></font></p>\n<i> <p align=\"center\"><b><font color=\"#663300\" size=\"4\">ADDRESS OF POPE FRANCIS</font></b></p> <p align=\"center\"><font color=\"#663300\">Chapel of Bethany (Tirana)<br/> Sunday, 21 September 2014</font></p></i>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_6H3P53QA\">Video</a></b></font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Dear Friends, </i> </p>\n<p align=\"left\">I thank you from my heart for your joyful welcome! Above all, I wish to thank those of you who, each day, offer to so many children and youngsters in need of care, tenderness, a serene environment and friendliness. May you be also true educators, giving good example in the way you live and the way you offer support.</p>\n<p align=\"left\"> In places such as this we are all confirmed in the faith; each one is helped in his or her belief, because we see the faith visibly expressed in practical acts of charity. We see how faith brings light and hope in situations of grave hardship; we observe how faith is rekindled in hearts touched by the Spirit of Jesus who said, “Whoever receives one such child in my name receives me” (<i>Mk</i> 9:37). This faith, working through charity, dislodges the mountains of indifference, of disbelief and of apathy, and opens hands and hearts to work for what is good and share this experience. Through humble gestures and simple acts of service to the least among us, the Good News that Jesus is risen and lives among us is proclaimed.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">This Centre, furthermore, shows that it is possible to live together peacefully and fraternally as people of different ethnicities and followers of various religious confessions. Here differences do not prevent harmony, joy and peace, but rather become occasions for a greater mutual awareness and understanding. The variety of religious experiences reveals a true and reverential love of neighbour; each religious community expresses itself through love and not violence, and is never ashamed of showing goodness! The persons who nourish goodness in their heart, find that such goodness leads to a peaceful conscience and to profound joy even in the midst of difficulties and misunderstandings. Even when affronted, goodness is never weak but rather, shows its strength by refusing to take revenge. </p>\n<p align=\"left\"> </p>\n<p align=\"left\">Goodness is its own reward and draws us closer to God, who is the Supreme Good. It helps us to think like him, to see our lives in the light of his plan of love for each one of us, and enables us to delight in life’s daily joys, helping us in difficulties and in trials. Goodness offers infinitely more than money, which only deludes, because we have been created to receive the love of God and to offer it, not measuring everything in terms of money or power, which is the danger that kills us all. </p>\n<p align=\"left\"> </p>\n<p align=\"left\">Dear friends, in her greeting, your Director recalled the steps taken by your Association and the works that were inspired by the founder, Mrs Antonietta Vitale, whom I cordially greet and thank for her welcome. Your Director also spoke of help given by benefactors and described the progress of various projects. She noted too, how many children have been lovingly welcomed and cared for. Mirjan spoke, on the other hand, of a personal experience, of wonder and gratitude for an encounter which was life-changing for him, and which opened new horizons, offering opportunities to make new friends, and particularly one Friend who is greater than all the others, namely, Jesus. Mirjan said something very poignant in regard to those volunteers who offer their help; he said, “For fifteen years now they have sacrificed themselves joyfully out of love for Jesus and for us”. This phrase reveals how making a gift of oneself for the love of Jesus gives birth to joy and hope, and it also shows how serving one’s brothers and sisters is transformed into an experience of sharing God’s kingdom. The words of Mirjan-Paolo might seem paradoxical to many in our world who are slow to grasp their meaning and who frantically seek the key to existence in earthly riches, possessions and amusements. What these people discover, instead, is estrangement and bewilderment.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">The secret to a good life is found in loving and giving oneself for love’s sake. From here comes the strength to “sacrifice oneself joyfully”, and thus the most demanding work is transformed into a source of a greater joy. In this way, there is no longer any fear of making important choices in life, but they are seen for what they are, namely, as the way to personal fulfilment in freedom. </p>\n<p align=\"left\"> </p>\n<p align=\"left\">May the Lord Jesus and his Mother, the Virgin Mary, bless your Association, this <i>Bethany Centre</i> and the other centres which love has initiated and providence has built. May God bless all the volunteers, benefactors and the children and adolescents who have been welcomed here. May your patron, Saint Anthony, accompany you along the way. I encourage you to continue faithfully serving the Lord Jesus in the poor and abandoned, and to pray to him so that the hearts and minds of all may be opened to goodness, to charity shown in works, which is the source of real and authentic joy. I ask you also kindly to pray for me, and from my heart, I bless each one of you.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/fr/travels/2014/outside/documents/papa-francesco-albania.html\">VOYAGE APOSTOLIQUE <br>DU PAPE FRANÇOIS À TIRANA (ALBANIE)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE AVEC LES ENFANTS DU CENTRE BÉTHANIE <br/>ET D'AUTRES CENTRES CARITATIFS ALBANAIS</b></font></p>\n<i> <p align=\"center\"><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS </font></b></p> <p align=\"center\"><font color=\"#663300\">Église du Centre Béthanie (Tirana)<br/>Dimanche 21 septembre 2014</font></p></i>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_6H3P53QA\">Vidéo</a></b></font></p>\n<p align=\"center\"> </p>\n<p class=\"MsoNormal\">Chers amis du <i>Centre Béthanie</i>,</p>\n<p class=\"MsoNormal\">Je vous remercie de tout cœur pour votre accueil plein de joie ! Et surtout je vous remercie pour l’accueil que vous offrez ici chaque jour à de nombreux enfants et adolescents qui ont besoin de soin, de tendresse, d’un climat serein et de personnes amies qui soient de vrais éducateurs, un exemple de vie et un soutien. </p>\n<p class=\"MsoNormal\">Dans des lieux comme celui-ci nous sommes tous confirmés dans la foi, tous aidés à croire, parce que nous voyons la foi se faire charité concrète. Nous la voyons porter lumière et espérance dans des situations de grande détresse ; nous la voyons se rallumer dans le cœur de personnes touchées par l’Esprit de Jésus qui a dit : « <i>Quiconque accueille en mon nom un enfant comme celui-ci ; c’est moi qu’il accueille</i> » (<i>Mc </i>9, 37). Cette foi qui opère dans la charité déplace les montagnes de l’indifférence, de l’incrédulité et de l’apathie, et ouvre les cœurs et les mains pour accomplir le bien et pour le répandre. À travers des gestes humbles et simples du service aux petits passe la Bonne Nouvelle que Jésus est ressuscité et vit au milieu de nous. </p>\n<p class=\"MsoNormal\">Ce <i>Centre</i>, en outre, témoigne qu’une cohabitation pacifique et fraternelle entre des personnes appartenant à différentes ethnies et à des confessions religieuses différentes est possible. Ici, les différences n’empêchent pas l’harmonie, la joie et la paix, elles deviennent même l’occasion d’une connaissance plus profonde et d’une compréhension réciproque. Les différentes expériences religieuses s’ouvrent à l’amour respectueux et efficace envers le prochain ; chaque communauté religieuse s’exprime par l’amour et non par la violence, elle n’a pas honte de la bonté ! À celui qui la fait grandir en lui, la bonté donne une conscience tranquille, une joie profonde même au milieu des difficultés et des incompréhensions. Jusque dans les offenses subies, la bonté n’est pas faiblesse, mais vraie force capable de renoncer à la vengeance. </p>\n<p class=\"MsoNormal\">Le bien a du prix en lui-même et nous rapproche de Dieu, Souverain Bien. Il nous fait penser comme lui, nous fait voir la réalité de notre vie à la lumière de son dessein d’amour sur chacun de nous, nous fait goûter les petites joies de chaque jour et nous soutient dans les difficultés et dans les épreuves. Le bien paie infiniment plus que l’argent, qui au contraire déçoit, parce que nous avons été créés pour accueillir l’amour de Dieu et le donner à notre tour, et non pour mesurer chaque chose sur la base de l’argent ou du pouvoir, qui est le danger qui nous tue tous.</p>\n<p class=\"MsoNormal\">Chers amis, dans son salut votre Directrice a rappelé les étapes accomplies par votre Association et les œuvres nées de l’intuition de la fondatrice, Madame Antonietta Vitale – que je salue cordialement et remercie pour son accueil ­– et a mis en évidence l’aide des bienfaiteurs et les avancées des diverses initiatives. Elle a cité les nombreux enfants accueillis et soignés avec amour. Mirjan a témoigné par contre de son expérience personnelle, de l’émerveillement et de la gratitude pour une rencontre qui a transformé son existence et l’a ouverte à de nouveaux horizons, lui faisant rencontrer de nouveaux amis et un Ami encore plus grand et meilleur que les autres : Jésus. Il a dit une chose très significative à propos des volontaires qui travaillent ici ; il a dit : “<i>Depuis 15 ans, ils se sacrifient avec joie par amour de Jésus et par amour de nous</i>”. C’est une phrase qui révèle combien le don de soi par amour de Jésus suscite joie et espérance, et combien le service des frères se transforme dans le fait de régner ensemble en Dieu. Ces paroles de Mirjan-Paolo peuvent sembler paradoxales à une grande partie de notre monde, qui a de la difficulté à les comprendre et cherche fébrilement dans les richesses terrestres, dans la possession et dans le divertissement pris comme fin en soi-même la clé de sa propre existence, trouvant au contraire aliénation et étourdissement. </p>\n<p class=\"MsoNormal\">Le secret d’une existence réussie est au contraire d’aimer et de se donner par amour. Alors, on trouve la force de “<i>se sacrifier avec joie</i>” et l’engagement le plus prenant devient source d’une joie plus grande. Alors, les choix définitifs de vie ne font plus peur, mais ils apparaissent dans leur vraie lumière, comme une manière de réaliser pleinement sa liberté propre.</p>\n<p class=\"MsoNormal\">Que le Seigneur Jésus et sa Mère, la Vierge Marie, bénissent votre Association, ce <i>Centre Béthanie</i> et les autres centres que la charité a fait surgir et que la Providence a fait croître. Qu’ils bénissent tous les volontaires, les bienfaiteurs et tous les enfants et adolescents accueillis. Que votre Patron, saint Antoine de Padoue vous accompagne sur le chemin. Continuez avec confiance à servir dans les pauvres et dans les abandonnés le Seigneur Jésus et à le prier pour que les cœurs et les esprits de tous s’ouvrent au bien, à la charité agissante, source de joie vraie et authentique. Je vous demande, s’il vous plaît, de prier pour moi et je vous bénis de tout cœur. </p>\n<p class=\"MsoNormal\">    </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/de/travels/2014/outside/documents/papa-francesco-albania.html\">APOSTOLISCHE REISE VON PAPST FRANZISKUS <br> NACH TIRANA (ALBANIEN)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>BEGEGNUNG MIT DEN KINDERN DES BETHANIEN-ZENTRUMS UND PERSONEN, <br/> DIE VON ANDEREN ALBANISCHEN ASSISTENZZENTREN BETREUT WERDEN </b></font></p>\n<i> <p align=\"center\"><font color=\"#663300\" size=\"4\"><b>ANSPRACHE VON PAPST FRANZISKUS</b></font><b><font color=\"#663300\" size=\"4\"> </font></b></p> <p align=\"center\"><font color=\"#663300\">Kirche des Bethanien-Zentrums (Tirana)<br/> Sonntag, 21. September 2014</font></p></i>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_6H3P53QA\">Video</a></b></font></p>\n<p> </p>\n<p>Liebe Freunde des <i>Bethanien-Zentrums</i>,</p>\n<p>ich danke euch von Herzen für euren frohen Empfang! Und vor allem danke ich euch für die Aufnahme, die hier täglich vielen Kindern und Jugendlichen gewährt wird, die Fürsorge und Zuneigung brauchen, eine unbeschwerte Umgebung und Menschen, die Freunde und wirkliche Erzieher sind, ein Vorbild für das Leben und eine Unterstützung.</p>\n<p>An Orten wie diesem werden wir alle im Glauben gestärkt, wird uns allen geholfen zu glauben, denn wir sehen, wie der Glaube zu konkreter Liebe wird. Wir sehen, wie er Licht und Hoffnung in Situationen schwerer Mühsal bringt; wir sehen, wie er im Herzen von Menschen neu entflammt, die vom Geist Jesu berührt wurden, der gesagt hat: »<i>Wer ein solches Kind um meinetwillen aufnimmt, der nimmt mich auf</i>« (<i>Mk</i> 9,37). Dieser Glaube, der in der Liebe wirksam ist, versetzt die Berge der Gleichgültigkeit, des Unglaubens und der Apathie und öffnet Herz und Hände, um Gutes zu tun und es zu verbreiten. Durch demütige und einfache Gesten des Dienstes an den Kleinen wird die Gute Nachricht weitergegeben, dass Jesus auferstanden ist und in unserer Mitte lebt. </p>\n<p>Dieses <i>Zentrum</i> bezeugt außerdem, dass ein friedliches und brüderliches Zusammenleben zwischen Menschen, die unterschiedlichen Ethnien und religiösen Bekenntnissen angehören, möglich ist. Hier behindern die Unterschiede nicht die Harmonie, die Freude und den Frieden, ja, sie werden zu einer Gelegenheit, einander besser zu kennen und tiefer zu verstehen. Die verschiedenen religiösen Erfahrungen öffnen sich für die achtungsvolle und wirksame Liebe zum Nächsten; jede  religiöse Gemeinschaft drückt sich mit Liebe und nicht mit Gewalt aus und schämt sich der Güte nicht! Wer die Güte in sich wachsen lässt, dem schenkt sie ein ruhiges Gewissen und eine tiefe Freude, auch inmitten von Schwierigkeiten und Unverständnis. Sogar angesichts erlittener Beleidigungen ist die Güte keine Schwäche, sondern eine wirkliche Kraft, die fähig ist, auf Vergeltung zu verzichten. </p>\n<p>Das Gute ist Lohn seiner selbst und bringt uns Gott, dem höchsten Gut, näher. Es lässt uns denken wie er, es lässt uns die Wirklichkeit unseres Lebens im Licht seines Planes der Liebe für einen jeden von uns sehen, es lässt uns die kleinen Freuden des Alltags kosten und trägt uns in den Schwierigkeiten und Prüfungen. Das Gute belohnt uns unendlich mehr als das Geld, das hingegen enttäuscht, denn wir sind geschaffen, um die Liebe Gottes anzunehmen und unsererseits weiterzuschenken, und nicht, um alles auf der Grundlage des Geldes oder der Macht zu beurteilen – eine Gefahr, die uns alle umbringt. </p>\n<p>Liebe Freunde, eure Direktorin hat bei ihrer Begrüßung die Etappen erwähnt, die eure Vereinigung durchschritten hat, und die Werke, die aus der Intuition der Gründerin, Frau Antonietta Vitale, hervorgegangen sind – ihr gilt mein herzlicher Gruß und mein Dank für ihren Empfang. Außerdem hat sie die Hilfe der Wohltäter sowie die Fortschritte der verschiedenen Initiativen hervorgehoben. Sie hat viele liebevoll aufgenommene und versorgte Kinder zitiert. Mirjian hat dagegen seine persönliche Erfahrung erzählt, die Verwunderung und die Dankbarkeit für eine Begegnung, die sein Leben verwandelt und ihm neue Horizonte eröffnet hat, indem sie ihn neue Freunde finden ließ und einen noch größeren und besseren Freund als die anderen: Jesus. Er hat in Bezug auf die Freiwilligen, die hier ihren Dienst tun, etwas sehr Bedeutsames gesagt: „<i>Seit fünfzehn Jahren opfern sie sich freudig auf aus Liebe zu Jesus und aus Liebe zu uns.</i>“ Das ist ein Satz, der offenbart, wie das Sich-Verschenken aus Liebe zu Jesus Freude und Hoffnung weckt und wie der Dienst an den Mitmenschen sich in eine Teilhabe an der Herrschaft Gottes verwandelt. Diese Worte von Mirjan-Paolo können einem großen Teil unserer Welt widersinnig erscheinen – Menschen, die sich schwer tun, sie zu verstehen, und in irdischen Reichtümern, im Besitz und im Vergnügen als Selbstzweck mühevoll den Schlüssel zum Verständnis des eigenen Lebens suchen, statt dessen aber Entfremdung und Betäubung finden.</p>\n<p>Das Geheimnis eines gelungenen Lebens ist dagegen, zu lieben und sich aus Liebe hinzugeben. Dann findet man die Kraft, sich „<i>freudig aufzuopfern</i>“, und der Einsatz, der am meisten einfordert, wird zur Quelle einer größeren Freude. Dann machen endgültige Lebensentscheidungen keine Angst mehr, sondern erscheinen in ihrem wahren Licht, als eine Weise, die eigene Freiheit vollkommen zu verwirklichen.</p>\n<p>Jesus, der Herr, und seine Mutter, die Jungfrau Maria, mögen eure Vereinigung, dieses <i>Bethanien-Zentrum</i> und die anderen Zentren segnen, welche die Nächstenliebe hat entstehen und die Vorsehung hat wachsen lassen. Sie mögen alle Freiwilligen, die Wohltäter und alle aufgenommenen Kinder und Jugendlichen segnen. Euer Patron, der heilige Antonius von Padua, begleite euch auf eurem Weg. Fahrt zuversichtlich fort, in den Armen und den Verlassenen Jesus, dem Herrn, zu dienen und ihn zu bitten, dass die Herzen und Gedanken aller sich dem Guten und der tätigen Nächstenliebe öffnen, die eine Quelle wahrer, echter Freude ist. Ich bitte euch, für mich zu beten, und segne euch von Herzen.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/it/travels/2014/outside/documents/papa-francesco-albania.html\">VIAGGIO APOSTOLICO<br>DI SUA SANTITÀ FRANCESCO A TIRANA (ALBANIA)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO CON I BAMBINI DEL CENTRO BETANIA <br/>E CON UNA RAPPRESENTANZA DI ASSISTITI DI <br/> ALTRI CENTRI CARITATIVI DELL'ALBANIA</b></font></p>\n<i> <p align=\"center\"><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO</font></b></p> <p align=\"center\"><font color=\"#663300\">Chiesa del Centro Betania (Tirana)<br/>Domenica, 21 settembre 2014</font></p></i>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_6H3P53QA\">Video</a></b></font></p>\n<p> </p>\n<p>Cari amici del <i>Centro Betania</i>,</p>\n<p>vi ringrazio di cuore per la vostra gioiosa accoglienza! E soprattutto vi ringrazio per l’accoglienza che qui ogni giorno si offre a tanti bambini e ragazzi bisognosi di cura, di tenerezza, di un ambiente sereno e di persone amiche che siano anche veri educatori, un esempio di vita e un sostegno.</p>\n<p>In luoghi come questo siamo tutti confermati nella fede, tutti aiutati a credere, perché vediamo la fede farsi carità concreta. La vediamo portare luce e speranza in situazioni di grave disagio; la vediamo riaccendersi nel cuore di persone toccate dallo Spirito di Gesù che diceva: «<i>Chi accoglie uno solo di questi bambini nel mio nome, accoglie me</i>» (<i>Mc</i> 9,37). Questa fede che opera nella carità smuove le montagne dell’indifferenza, dell’incredulità e dell’apatia e apre i cuori e le mani a compiere il bene e a diffonderlo. Attraverso gesti umili e semplici di servizio ai piccoli passa la Buona Notizia che Gesù è risorto e vive in mezzo a noi. </p>\n<p>Questo <i>Centro</i>, inoltre, testimonia che è possibile una convivenza pacifica e fraterna tra persone appartenenti a differenti etnie e a diverse confessioni religiose. Qui le differenze non impediscono l’armonia, la gioia e la pace, anzi diventano occasione per una più profonda conoscenza e comprensione reciproca. Le diverse esperienze religiose si aprono all’amore rispettoso ed efficace verso il prossimo; ogni comunità religiosa si esprime con l’amore e non con la violenza, non ci si vergogna della bontà! A chi la fa crescere dentro di sé, la bontà dona una coscienza tranquilla, una gioia profonda anche in mezzo a difficoltà e incomprensioni. Persino di fronte alle offese subite, la bontà non è debolezza, ma vera forza, capace di rinunciare alla vendetta.</p>\n<p>Il bene è premio a sé stesso e ci avvicina a Dio, Sommo Bene. Ci fa pensare come Lui, ci fa vedere la realtà della nostra vita alla luce del suo disegno d’amore su ciascuno di noi, ci fa assaporare le piccole gioie di ogni giorno e ci sostiene nelle difficoltà e nelle prove. Il bene paga infinitamente di più del denaro, che invece delude, perché siamo stati creati per accogliere l’amore di Dio e donarlo a nostra volta, e non per misurare ogni cosa sulla base del denaro o del potere, che è il pericolo che ci uccide tutti.</p>\n<p>Cari amici, la vostra Direttrice, nel suo saluto, ha ricordato le tappe compiute dalla vostra Associazione e le opere nate dall’intuizione della fondatrice, Signora Antonietta Vitale – che saluto cordialmente e ringrazio per la sua accoglienza – e ha messo in evidenza l’aiuto dei benefattori e i progressi delle varie iniziative. Ha citato i tanti bambini amorevolmente accolti e accuditi. Mirjan ha testimoniato invece la sua esperienza personale, la meraviglia e la gratitudine per un incontro che ha trasformato la sua esistenza e l’ha aperta a nuovi orizzonti, facendogli incontrare nuovi amici ed un Amico ancora più grande e buono degli altri: Gesù. Lui ha detto una cosa molto significativa a proposito dei volontari che qui prestano la loro opera; ha detto: “<i>Da 15 anni si sacrificano con gioia per amore di Gesù e amore nostro</i>”. È una frase che rivela come il donarsi per amore di Gesù susciti gioia e speranza, e come il servire i fratelli si trasformi nel regnare insieme a Dio. Queste parole di Mirjan-Paolo possono sembrare paradossali a tanta parte del nostro mondo, che ha difficoltà a comprenderle e cerca affannosamente nelle ricchezze terrene, nel possesso e nel divertimento fine a sé stesso la chiave della propria esistenza, trovando invece alienazione e stordimento.</p>\n<p>Il segreto di un’esistenza riuscita è invece amare e donarsi per amore. Allora si trova la forza di “<i>sacrificarsi con gioia</i>” e l’impegno più coinvolgente diventa fonte di una gioia più grande. Allora non fanno più paura scelte definitive di vita, ma appaiono nella loro vera luce, come un modo per realizzare pienamente la propria libertà.</p>\n<p>Il Signore Gesù e sua Madre, la Vergine Maria, benedicano la vostra Associazione, questo <i>Centro Betania</i> e gli altri centri che la carità ha fatto sorgere e la Provvidenza ha fatto crescere. Benedicano tutti i volontari, i benefattori e tutti i bambini e adolescenti accolti. Il vostro Patrono sant’Antonio di Padova vi accompagni nel cammino. Continuate con fiducia a servire nei poveri e negli abbandonati il Signore Gesù e a pregarlo perché i cuori e le menti di tutti si aprano al bene, alla carità operosa, fonte di gioia vera e autentica. Vi chiedo per favore di pregare per me e di cuore vi benedico. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/it/travels/2014/outside/documents/papa-francesco-albania.html\">VIAGGIO APOSTOLICO<br>DI SUA SANTITÀ FRANCESCO A TIRANA (ALBANIA)</br></a></font></p>\n<p align=\"center\"><i> <font color=\"#663300\" size=\"4\"><b>PRZEMÓWIENIE OJCA ŚWIĘTEGO</b></font></i></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">Wizyta w Ośrodku Betania</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Bubq i Fushe Kruja, 21 września 2014 r.</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_6H3P53QA\">Video</a></b></font></p>\n<p align=\"center\">  </p>\n<p><i>Drodzy Przyjaciele z Ośrodka Betania!</i></p>\n<p>Serdecznie wam dziękuję za radosne powitanie! A przede wszystkim dziękuję wam za gościnę, jakiej udzielacie tutaj codziennie wielu dzieciom i młodym, potrzebującym opieki, serdeczności, bezpiecznego środowiska oraz przyjaznych osób, które potrafią być też prawdziwymi wychowawcami, przykładem życia i wsparciem.</p>\n<p>W takich miejscach jak to wszyscy jesteśmy umocnieni w wierze, wszyscy zyskujemy pomoc w wierze, bo widzimy, jak wiara staje się konkretnym miłosierdziem. Widzimy, że wnosi ona światło i nadzieję w sytuacje wielkiego niedostatku. Widzimy, że rozpala się ona w sercach dotkniętych przez Ducha Jezusa, który powiedział: «<i>Kto jedno z tych dzieci przyjmuje w imię moje, Mnie przyjmuje</i>» (Mk 9, 37). Ta wiara, która działa wyrażając miłość, przebija się przez góry obojętności, niewiary i apatii i otwiera serca i ręce, by czynić dobro i je szerzyć. Przez pokorne i proste gesty posługi maluczkim przekazywana jest Dobra Nowina, że Jezus zmartwychwstał i żyje wśród nas.</p>\n<p>Ośrodek ten ukazuje również, że możliwe jest pokojowe i braterskie współżycie ludzi należących do różnych grup etnicznych i różnych wyznań religijnych. Tutaj różnice nie przeszkadzają zgodzie, radości i pokojowi, stają się wręcz okazją do głębszego wzajemnego poznania i zrozumienia. Różne doświadczenia religijne otwierają naznaczoną szacunkiem, konkretną miłość bliźniego. Każda wspólnota religijna wyraża się przez miłość, a nie przez przemoc, nie trzeba się wstydzić dobroci! Dobroć daje spokój sumienia temu, kto pozwala, by w nim wzrastała, przynosi głęboką radość nawet pośród trudności i nieporozumień. Nawet w obliczu doznanych zniewag dobroć nie jest słabością, ale prawdziwą siłą, zdolną wyrzec się zemsty.</p>\n<p>Dobro jest nagrodą dla samego siebie i przybliża nas do Boga, Najwyższego Dobra. Sprawia, że myślimy tak jak On, pozwala nam widzieć realia naszego życia w świetle Jego planu miłości wobec każdego z nas, pozwala nam smakować małe radości dnia powszedniego i podtrzymuje nas w trudnościach i próbach. Dobro wynagradza nieskończenie więcej niż pieniądz, który — przeciwnie — rozczarowuje, bowiem zostaliśmy stworzeni do tego, by przyjąć miłość Boga i obdarzać nią z kolei innych, a nie żeby mierzyć wszystko w oparciu o pieniądz i władzę, co jest niebezpieczeństwem i niszczy nas wszystkich.</p>\n<p>Drodzy przyjaciele, wasza dyrektorka w swoim słowie powitalnym przypomniała etapy rozwoju waszego stowarzyszenia i dzieła zrodzone z intuicji założycielki, pani Antonietty Vitale — którą serdecznie pozdrawiam, dziękując jej za gościnę — oraz wskazała na pomoc dobroczyńców i rozwój różnych inicjatyw. Wspomniała, że wiele dzieci zostało z miłością przyjętych i otoczonych opieką. Mirjan złożył natomiast świadectwo o swoim doświadczeniu osobistym, o zdumieniu i wdzięczności za spotkanie, które zmieniło jego życie i otworzyło przed nim nowe perspektywy, pozwalając mu spotkać nowych przyjaciół i jeszcze większego i lepszego od innych Przyjaciela — Jezusa. Powiedział coś bardzo istotnego o wolontariuszach, którzy tutaj pracują — powiedział: «<i>Od 15 lat z radością poświęcają się z miłości do Jezusa i do nas</i>». To zdanie świadczy o tym, że ofiarowanie siebie z miłości do Jezusa budzi radość i nadzieję, i że służenie braciom przekształca się w królowanie razem z Bogiem. Te słowa Mirjana-Paola mogą zdawać się paradoksalne znacznej części naszego świata, któremu trudno je zrozumieć i gorączkowo szuka klucza swojego życia w bogactwach doczesnych, w posiadaniu i rozrywce, będącej celem samym w sobie, a zamiast tego znajduje alienację i oszołomienie.</p>\n<p>Tajemnicą udanego życia jest natomiast miłowanie i dawanie siebie z miłości. Wówczas znajduje się siłę, żeby «<i>poświęcać się z radością</i>», a bardziej angażujące obowiązki stają się źródłem większej radości. Wtedy nie budzą lęku ostateczne wybory życiowe, ale ukazują się one w swym prawdziwym świetle, jako sposób pełnej realizacji naszej wolności.</p>\n<p>Niech Pan Jezus i Jego Matka, Maryja Dziewica, błogosławią wasze stowarzyszenie, ten Ośrodek Betania, a także inne ośrodki, jakie zrodziło miłosierdzie, a które rozwinęły się dzięki Opatrzności. Niech błogosławią wszystkich wolontariuszy, dobroczyńców oraz wszystkie przebywające w nich dzieci i młodzież. Niech wam towarzyszy w drodze wasz patron, św. Antoni Padewski. Z ufnością służcie dalej Panu Jezusowi w ubogich i opuszczonych i proście Go, aby serca i umysły wszystkich otwierały się na dobro, na czynną miłość, będącą źródłem prawdziwej i autentycznej radości. Proszę was, byście się za mnie modlili, i z serca wam błogosławię.</p>\n<p class=\"MsoNormal\"> </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/pt/travels/2014/outside/documents/papa-francesco-albania.html\">VIAGEM APOSTÓLICA <br> DE SUA SANTIDADE FRANCISCO A TIRANA (ALBÂNIA)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO COM AS CRIANÇAS DO CENTRO DE ASSISTÊNCIA BETÂNIA<br/>  E CRIANÇAS ASSISTIDAS POR OUTROS  INSTITUTOS DE CARIDADE DA ALBÂNIA   </b></font></p>\n<i> <p align=\"center\"><font color=\"#663300\" size=\"4\"><b>DISCURSO DO SANTO PADRE</b></font></p> <p align=\"center\"><font color=\"#663300\">Igreja do Centro de Assistência Betânia (Tirana)<br/> Domingo, 21 de Setembro de 2014</font></p></i>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_6H3P53QA\">Vídeo</a></b></font></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\">Queridos amigos do <i>Centro Betânia</i></p>\n<p class=\"MsoNormal\">De coração vos agradeço pela vossa jubilosa recepção! E sobretudo agradeço-vos pela recepção que aqui se oferece cada dia a tantas crianças e adolescentes carecidos de tratamento, de carinho, de um ambiente sereno e de pessoas amigas que sejam também verdadeiros educadores, um exemplo de vida e um apoio.</p>\n<p class=\"MsoNormal\">Em lugares como este, todos somos confirmados na fé, todos nos sentimos ajudados a crer, porque vemos a fé fazer-se caridade concreta. Vemo-la levar luz e esperança a situações de grave contrariedade; vemo-la reacender-se no coração de pessoas tocadas pelo Espírito de Jesus, que disse: «<i>Quem receber um destes meninos em meu nome é a Mim que recebe</i>» (<i>Mc</i> 9, 37). Esta fé que opera na caridade move as montanhas da indiferença, da incredulidade e da apatia e abre os corações e as mãos para fazer o bem e irradiá-lo. Através de gestos humildes e simples de serviço aos pequeninos, passa a Boa Nova de Jesus que ressuscitou e vive entre nós. </p>\n<p class=\"MsoNormal\">Além disso, este <i>Centro</i> testemunha que é possível uma convivência pacífica e fraterna entre pessoas pertencentes a várias etnias e a diferentes confissões religiosas. Aqui as diferenças não impedem a harmonia, a alegria e a paz; antes, tornam-se ocasião para um conhecimento mais profundo e mútua compreensão. As diferentes experiências religiosas abrem-se ao amor respeitoso e eficaz para com o próximo; cada comunidade religiosa exprime-se através do amor e não da violência; não se envergonha da bondade. Esta, a quem a faz crescer dentro de si, dá uma consciência tranquila, uma alegria profunda, mesmo no meio de dificuldades e incompreensões. E até perante as ofensas sofridas, a bondade não é fraqueza mas verdadeira força, capaz de renunciar à vingança.</p>\n<p class=\"MsoNormal\">O bem é prémio em si mesmo, aproximando-nos de Deus, Sumo Bem. Faz-nos pensar como Ele, faz-nos ver a realidade da nossa vida à luz do seu desígnio de amor para cada um de nós, faz-nos saborear as pequenas alegrias de cada dia e ampara-nos nas dificuldades e nas provações. O bem paga infinitamente mais do que o dinheiro, que, pelo contrário, desilude porque fomos criados para acolher o amor de Deus e dá-lo, por nossa vez, aos outros, e não para medir tudo em termos de dinheiro ou de poder, que é o perigo que nos mata a todos.</p>\n<p class=\"MsoNormal\">Queridos amigos, na sua saudação, a vossa Directora recordou as etapas percorridas pela vossa Associação e as obras nascidas da intuição da fundadora, a senhora Antonieta Vitale – que saúdo cordialmente e agradeço pela sua hospitalidade –, e pôs em evidência a ajuda dos benfeitores e os progressos das várias iniciativas. Mencionou as muitas crianças carinhosamente recebidas e cuidadas. Mirjan, por sua vez, deu testemunho da sua experiência pessoal, da maravilha e gratidão por um encontro que transformou a sua vida e a abriu a novos horizontes, fazendo-lhe encontrar novos amigos e um Amigo ainda maior e melhor que os outros: Jesus. Ele disse algo muito significativo a propósito dos voluntários que prestam aqui a sua colaboração; disse: «<i>Há quinze anos que se sacrificam com alegria por amor de Jesus e amor a todos nós</i>». É uma frase que revela como dar-se por amor de Jesus suscita alegria e esperança, e como servir os irmãos se transforma em reinar juntamente com Deus. Estas palavras de Mirjan-Paulo podem parecer paradoxais para grande parte do nosso mundo, que tem dificuldade em compreendê-las e procura freneticamente nas riquezas terrenas, na posse e na diversão finalizadas em si mesmas a chave para a sua existência, encontrando pelo contrário alienação e aturdimento.</p>\n<p class=\"MsoNormal\">O segredo duma vida bem-sucedida é, pelo contrário, amar e dar-se por amor. Então encontra-se a força de «<i>sacrificar-se com alegria</i>» e o serviço mais exigente torna-se fonte duma alegria maior. Então as opções definitivas de vida deixam de meter medo, mas aparecem na sua verdadeira luz, como uma forma de realizar plenamente a própria liberdade.</p> O Senhor Jesus e sua Mãe, a Virgem Maria, abençoem a vossa Associação, este \n<i> Centro Betânia</i> e os outros Centros que a caridade fez surgir e a Providência fez crescer. Abençoem todos os voluntários, os benfeitores e todas as crianças e adolescentes acolhidos. O vosso Padroeiro Santo António de Pádua vos acompanhe no caminho. Continuai com confiança a servir, nos pobres e abandonados, o Senhor Jesus e a pedir-Lhe que os corações e as mentes de todos se abram para o bem, a caridade operosa, fonte de verdadeira e autêntica alegria. Peço-vos, por favor, que rezeis por mim e de coração vos abençoo.\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/es/travels/2014/outside/documents/papa-francesco-albania.html\">VIAJE APOSTÓLICO<br> DE SU SANTIDAD FRANCISCO A TIRANA (ALBANIA)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCUENTRO CON LOS NIÑOS DEL CENTRO BETANIA <br/>Y CON UNA REPRESENTACIÓN DE ASISTIDOS DE <br/> OTROS CENTROS CARITATIVOS DE ALBANIA</b></font></p>\n<i> <p align=\"center\"><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO</font></b></p> <p align=\"center\"><font color=\"#663300\">Iglesia del Centro Betania (Tirana)<br/>Domingo 21 de septiembre de 2014</font></p></i>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_6H3P53QA\">Vídeo</a></b></font></p>\n<p> </p>\n<p><i>Queridos hermanos del Centro Betania:</i></p>\n<p>Les agradezco de corazón su gozosa acogida. Y, sobre todo, les agradezco la hospitalidad que cada día dan a tantos niños y adolescentes necesitados de atención, de ternura, de un ambiente sereno y de personas amigas, que sean también verdaderos educadores, ejemplos de vida, y en las que encuentren apoyo.</p>\n<p>En lugares como éste, todos confirmamos nuestra fe, se nos hace más fácil creer, porque vemos la fe hecha caridad concreta. La vemos dar luz y esperanza a situaciones de gran dificultad; vemos que se enciende de nuevo en el corazón de personas tocadas por el Espíritu de Jesús, que decía: <i>«El que acoge a un niño como éste en mi nombre me acoge a mí»</i> (<i>Mc</i> 9, 37). Esta fe que actúa en la caridad mueve las montañas de la indiferencia, de la incredulidad y de la indolencia, y abre los corazones y las manos para hacer el bien y difundirlo. La Buena Noticia de que Jesús ha resucitado y está vivo en medio de nosotros pasa a través de gestos humildes y simples de servicio a los pequeños.</p>\n<p>Además, este <i>Centro </i>demuestra que es posible la convivencia pacífica y fraterna entre personas de distintas etnias y diversas confesiones religiosas. Aquí las diferencias no impiden la armonía, la alegría y la paz; es más, se convierten en ocasión para profundizar en el conocimiento y en la comprensión mutua. Las diversas experiencias religiosas se abren al amor respetuoso y operante con el prójimo; cada comunidad religiosa se expresa con el amor y no con la violencia, no se avergüenza de la bondad. Quien cultiva la bondad en su interior recibe a cambio una conciencia tranquila, una alegría profunda aun en medio de las dificultades y de las incomprensiones. Incluso ante las ofensas recibidas, la bondad no es debilidad, sino auténtica fuerza, capaz de renunciar a la venganza.</p>\n<p>El bien es premio en sí mismo y nos acerca a Dios, Sumo Bien. Nos hace pensar como Él, nos hace ver la realidad de nuestra vida a la luz de su proyecto de amor para cada uno de nosotros, nos permite disfrutar de las pequeñas alegrías de cada día y nos sostiene en las dificultades y en las pruebas. El bien paga infinitamente mejor que el dinero, que nos defrauda porque hemos sido creados para recibir y comunicar el amor de Dios, y no para medir las cosas por el dinero y el poder, que es el peligro que nos mata a todos.</p>\n<p>Queridos amigos, en su saludo, la Directora ha recordado las etapas que ha recorrido su asociación y las obras que han nacido de la intuición de la fundadora, la Señora Antonietta Vitale –a la que saludo cordialmente y agradezco su acogida–, ha subrayado la ayuda de los bienhechores y el desarrollo de las diversas iniciativas. Ha hablado de la gran cantidad de niños amorosamente acogidos y atendidos. Mirjan, por su parte, ha dado testimonio de su experiencia personal, de su entusiasmo y gratitud por un encuentro que ha transformado su existencia y le ha abierto nuevos horizontes, con nuevos amigos y con un Amigo todavía más grande y mejor que los demás: Jesús. Ha dicho una cosa muy significativa a propósito de los voluntarios que colaboran aquí; ha dicho: <i> «Desde hace 15 años se sacrifican con alegría por amor a Jesús y a nosotros»</i>. Es una frase que revela cómo entregarse por amor a Jesús produce alegría y esperanza, y cómo servir a los hermanos se transforma en reinar con Dios. Estas palabras de Mirjan-Paolo pueden resultar paradójicas para buena parte de nuestro mundo, que no acaba de comprenderlas y ansía encontrar la clave de la propia existencia en las riquezas terrenas, en el poder y en la pura diversión, donde sólo encuentra alienación y confusión.</p>\n<p>El secreto de una existencia plena es amar y entregarse por amor. Ahí se encuentra la fuerza para <i>“sacrificarse con alegría”,</i> y el compromiso más exigente se convierte en fuente de mayor alegría. Así no asustan las opciones de vida definitivas, que aparecen, a su verdadera luz, como un modo de realizar plenamente la libertad personal. </p>\n<p>Que el Señor Jesús y su Madre, la Virgen María, bendigan su Asociación, este <i> Centro Betania</i> y los otros centros que la caridad ha hecho surgir y la Providencia crecer. Que bendigan a todos los voluntarios, a los bienhechores y a todos los niños y adolescentes. Su patrón, san Antonio de Padua, los acompañe en el camino. Continúen con confianza sirviendo al Señor en los pobres y en los abandonados, y pidiéndole que los corazones y las mentes de todos se abran al bien, a la caridad operante, fuente de auténtica alegría. Les pido, por favor, que recen por mí y de corazón los bendigo.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}