{
    "id": "papa-francesco_20200614_omelia-corpusdomini",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2020-06-14",
    "title": "Holy Mass on the Solemnity of the Most Holy Body and Blood of Christ",
    "excerpt": {
        "ar": "\"اذكُرْ كُلَّ الطَّريقِ الَّتي سَيَّرَكَ فيها الرَّبُّ إِلهُكَ\" (تث 8، 2). لقد افتُتِحت كلمة الله اليوم بهذه الدعوة:اذكر. وبعد ذلك بقليل كرّر موسى: \"تَنَبَّهْ لِئَلاَّ تَنْسى الرَّبَّ إِلهَكَ\" (را. آية 14). لقد أُعطي لنا الكتاب المقدس كي لا ننسى الله. كم هو مهمّ أن نتذكّر هذا الأمر عندما نصلّي! كما يعلّم أحد المزامير الذي يقول: \"أَذكر أَعْمالَ الرَّبِّ، اذكر عَجائِبَكَ القَديمة\" (77، 12). وأيضًا العجائب والمعجزات التي صنعها الربّ يسوع في حياتنا شخصيًّا.",
        "en": "“Remember all the way which the Lord your God has led you” (Deut8:2).  Today’s Scripture readings begin with this command of Moses:Remember!Shortly afterwards Moses reiterates: “Do not forget the Lord, your God” (v.14).  Scripture has been given to us that we might overcome our forgetfulness of God.   How important it is to remember this when we pray!  As one of the Psalms teaches: “I will call to mind the deeds of the Lord; yes, I will remember your wonders of old” (77:11). But all those wonders too, that the Lord has worked in our own lives.",
        "fr": "« Souviens-toi de la longue marche que tu as faite ; le Seigneur ton Dieu te l’a imposée » (Dt8, 2).Souviens-toi: avec cette invitation de Moïse s’est ouverte aujourd’hui la Parole de Dieu. Peu de temps après, Moïse réaffirmait : “n’oublie pas le Seigneur ton Dieu” (cf. v. 14). L’Ecriture nous a été donnée pour vaincre l’oubli de Dieu. Il est si important d’en faire mémoire quand nous prions ! comme l’enseigne un Psaume qui dit : « Je me souviens des exploits du Seigneur, je rappelle ta merveille de jadis » (76, 12). Aussi, les merveilles et les prodiges que le Seigneur a accomplis dans notre propre vie.",
        "de": "»Du sollst an den ganzen Weg denken, den der Herr, dein Gott, dich […] geführt hat« (Dtn8,2). Du sollstdaran denken: Mit dieser Einladung des Moses begann das Wort Gottes, das wir heute gehört haben. Kurz darauf bekräftigte Mose noch einmal: »Vergiss den Herrn, deinen Gott, nicht« (vgl. V. 14). Die Heilige Schrift wurde uns geschenkt, damit wir unsere Gottesvergessenheit überwinden. Wie wichtig ist es, daran zu denken, wenn wir beten! So lehrt uns auch ein Psalm: »Ich denke an die Taten des Herrn, ja, ich will denken an deine früheren Wunder« (77,12). Auch an die Wunder und die Taten, die der Herr in unserem eigenen Leben vollbracht hat.",
        "it": "«Ricordati di tutto il cammino che il Signore, tuo Dio, ti ha fatto percorrere» (Dt8,2).Ricordati: con questo invito di Mosè si è aperta oggi la Parola di Dio. Poco dopo Mosè ribadiva: “Non dimenticare il Signore, tuo Dio” (cfr v. 14). La Scrittura ci è stata donata per vincere la dimenticanza di Dio. Quanto è importante farne memoria quando preghiamo! Come insegna un Salmo, che dice: «Ricordo i prodigi del Signore, sì, ricordo le tue meraviglie» (77,12). Anche le meraviglie e i prodigi che il Signore ha fatto nella nostra stessa vita.",
        "pl": "Bazylika Świętego PiotraNiedziela, 14 czerwca 2020 r.",
        "pt": "«Recorda-te de todo esse caminho que o Senhor, teu Deus, te fez percorrer» (Dt8, 2).Recorda-te: foi com este convite de Moisés que se abriu hoje a Palavra de Deus. Pouco depois Moisés reiterava: «Não te esqueças do Senhor, teu Deus» (8, 14). Foi-nos dada a Sagrada Escritura para vencermos o esquecimento de Deus. Como é importante tê-lo na memória, quando rezamos! Assim no-lo ensina um Salmo, que diz: «Tenho na memória os teus feitos, Senhor; lembro-me das tuas maravilhas» (77/76, 12). Incluindo as maravilhas e prodígios que o Senhor fez na nossa própria vida.",
        "es": "«Recuerda todo el camino que el Señor, tu Dios, te ha hecho recorrer» (Dt8,2).Recuerda: la Palabra de Dios comienza hoy con esa invitación de Moisés. Un poco más adelante, Moisés insiste: “No te olvides del Señor, tu Dios” (cf. v. 14). La Sagrada Escritura se nos dio para evitar que nos olvidemos de Dios. ¡Qué importante es acordarnos de esto cuando rezamos! Como nos enseña un salmo, que dice: «Recuerdo las proezas del Señor; sí, recuerdo tus antiguos portentos» (77,12). También las maravillas y prodigios que el Señor ha hecho en nuestras vidas."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/homilies/2020/documents/papa-francesco_20200614_omelia-corpusdomini.html",
            "en": "https://www.vatican.va/content/francesco/en/homilies/2020/documents/papa-francesco_20200614_omelia-corpusdomini.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2020/documents/papa-francesco_20200614_omelia-corpusdomini.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2020/documents/papa-francesco_20200614_omelia-corpusdomini.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2020/documents/papa-francesco_20200614_omelia-corpusdomini.html",
            "pl": "https://www.vatican.va/content/francesco/pl/homilies/2020/documents/papa-francesco_20200614_omelia-corpusdomini.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2020/documents/papa-francesco_20200614_omelia-corpusdomini.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2020/documents/papa-francesco_20200614_omelia-corpusdomini.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200614-libretto-corpusdomini.pdf\">HOLY MASS ON THE SOLEMNITY OF THE MOST HOLY BODY AND BLOOD OF CHRIST</a></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>عظة قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>خلال القدّاس الإلهيّ</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>بمناسبة عيد جسد الربّ ودمه الأقدسين</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأحد 23 يونيو / حزيران 2019</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>بازليك القديس بطرس</b></font></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2020/6/14/messa-corpusdomini.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p align=\"right\" dir=\"RTL\">\"اذكُرْ كُلَّ الطَّريقِ الَّتي سَيَّرَكَ فيها الرَّبُّ إِلهُكَ\" (تث 8، 2). لقد افتُتِحت كلمة الله اليوم بهذه الدعوة: <i>اذكر</i>. وبعد ذلك بقليل كرّر موسى: \"تَنَبَّهْ لِئَلاَّ تَنْسى الرَّبَّ إِلهَكَ\" (را. آية 14). لقد أُعطي لنا الكتاب المقدس كي لا ننسى الله. كم هو مهمّ أن نتذكّر هذا الأمر عندما نصلّي! كما يعلّم أحد المزامير الذي يقول: \"أَذكر أَعْمالَ الرَّبِّ، اذكر عَجائِبَكَ القَديمة\" (77، 12). وأيضًا العجائب والمعجزات التي صنعها الربّ يسوع في حياتنا شخصيًّا.</p>\n<p align=\"right\" dir=\"RTL\">من المهم أن نتذكّر الخير الذي نلناه: فدون أن نتذكّره، نصبح غرباء عن أنفسنا، \"عابرين\" في الحياة؛ بدون ذاكرة، نقتلع أنفسنا من التربة التي تغذّينا، ونسمح للريح بأن تحملنا بعيدًا مثل أوراق الشجر. لكن الذاكرة بدلًا من ذلك تعيدنا إلى الروابط القوية، وتجعلنا نشعر بأن هناك تاريخ ننتمي إليه وشعب نتنفّس معه. الذاكرة ليست أمرًا خاصًا، بل هي الطريق التي توحّدنا مع الله والآخرين. ولهذا السبب، تنتقل ذكرى الربّ يسوع في الكتاب المقدّس، من جيل إلى جيل، ويخبرها الأب لابنه، كما يقول هذا المقطع الجميل: \"ما الشَّهادةُ والفَرائِضُ والأَحْكامُ الَّتي أَمَركم بِها الرَّب إِلهُنا؟ قُلْ لابنِكَ: إِنَّنا كنَا عَبيدًا [...] –كل تاريخ العبودية- وصَنَعَ الرَّبُّ آياتٍ وخَوارِقَ عَظيمةً وهائِلةً\" (تث 6، 20- 22). انقُل الذاكرة لابنك. </p>\n<p align=\"right\" dir=\"RTL\">لكن هناك مشكلة: ماذا لو انقطعت سلسلة نقل الذاكرة؟ كيف يمكننا من ثمّ أن نتذكّر ما قد سمعنا به فقط دون أن نختبره؟ الله يعلم كم هو صعب، ويعرف مدى هشاشة ذاكرتنا، وقد صنع لنا أمرًا لم يُسمع به من قبل: لقد ترك لنا \"تذكارًا\". لم يترك لنا كلمات وحسب، لأنه من السهل أن ننسى ما نسمع. لم يترك لنا الكتاب المقدّس وحسب، لأنه من السهل أن ننسى ما نقرأ. لم يترك لنا علامات وحسب، لأنه يمكننا أيضًا أن ننسى ما نرى. بل أعطانا طعامًا، ومن الصعب علينا نسيان النكهة. لقد ترك لنا خبزًا، وهو حاضر في هذا الخبز، حيّ وحقيقيّ، ويحمل طعم محبته. وحين نناله يمكننا أن نقول: \"إنه الربّ يسوع، وهو يتذكّرني!\". ولذلك طلب منّا يسوع، قال: \"اصنعوا هذا <i>لذكري</i>\" (1 قور 11، 24). <i>اصنعوا</i>: الإفخارستيا ليست ذكرى بسيطة، بل هي <i>واقع</i>: إنها فصح الربّ يسوع الذي يُستَحضَر من أجلنا. موت المسيح وقيامته هما أمامنا في القدّاس الإلهي. <i>اصنعوا هذا لذكري</i>: اجتمعوا كجماعة، كشعب، كعائلة، واحتفلوا بالإفخارستيا كي تتذكّروني. لا نستطيع الاستغناء عنها، إنها تذكار الله. وهي تشفي ذاكرتنا الجريحة.</p>\n<p align=\"right\" dir=\"RTL\">إنها تشفي أوّلًا <i>ذاكرتنا اليتيمة</i>. إننا نحيا في زمن كَثُرَ فيه اليتم. فلدى العديد ذكرى ترك فيها نقص المودّة بصماته كما وخيبات الأمل اللافحة، التي تلقّوها من الذين كان ينبغي عليهم أن يمنحوهم الحبّ لكنهم جعلوا القلب يتيمًا. نودّ العودة إلى الوراء وتغيير الماضي، لكننا لا نستطيع. لكن الله يستطيع أن يشفي هذه الجروح ساكبًا في ذاكرتنا حبًّا أكبر: أي حبّه. فالإفخارستيا تحمل لنا حبّ الآب الأمين الذي يشفي يتمنا. تمنحنا محبّة يسوع، الذي حوّل القبر من نقطة وصول إلى نقطة انطلاق، والذي يستطيع بالطريقة عينها أن يقلب حياتنا. تهبنا الإفخارستيا حبّ الروح القدس، الذي يعزّي، لأنه لا يتركنا وحيدين أبدًا بل يشفى جراحاتنا.</p>\n<p align=\"right\" dir=\"RTL\">مع الإفخارستيا، يشفي الربّ يسوع أيضًا <i>ذاكرتنا السلبية </i>التي غالبًا ما تدخل قلبنا. الربّ يشفي هذه السلبية التي تُبرِز دائمًا الأمور التي لا تسير على ما يرام وتترك في ذهننا فكرة أننا لا نصلح شيئًا، وأننا نرتكب فقط الأخطاء، وأننا \"على خطأ\". لكن يسوع قد جاء ليقول لنا إن الأمر ليس كذلك. إنه سعيد بأن يكون حميمًا معنا، وفي كلّ مرّة نقبله، يذكّرنا بأننا ثمينون: أننا الضيوف المنتظرون على مأدبته، والمدعوّون المنشودون. وليس فقط لأنه سخيّ، بل لأنه مهيّم بنا حقًا: فهو يرى ويحبّ ما نحن عليه من جمال وصلاح. يعلم الربّ يسوع أن الشرّ والخطايا ليسوا هويّتنا؛ إنما هي أمراض وعدوى. ويأتي كي يعالجها بالقربان المقدّس، الذي يحتوي على الأجسام المضادّة لذاكرتنا المصابة بالسلبية. مع يسوع يمكننا أن نتلقّح ضدّ الحزن. سوف تبقى أمام أعيننا دائمًا سقطاتنا، وأتعابنا، ومشكلات المنزل والعمل، والأحلام التي لم تتحقّق. ولكن حِملها لن يسحقنا، لأن يسوع يكمن في العمق وهو يشجّعنا بمحبّته. هذه هي قوّة الإفخارستيا، التي تحوّلنا إلى <i>حاملي الله</i>: حاملي الفرح، وليس السلبية. يمكننا أن نسأل أنفسنا نحن الذين نذهب إلى القدّاس عمّا نحمل إلى العالم؟ هل نحمل حزننا ومرارتنا أم فرح الربّ يسوع؟ هل نتناول القربان المقدّس ثمّ نستمرّ في الشكوى والانتقاد والتحسر؟ لكن هذا لا يحسّن أيّ شيء، في حين أن فرح الربّ يسوع يغيّر الحياة.</p>\n<p align=\"right\" dir=\"RTL\">أخيرًا، إن الإفخارستيا تشفي <i>ذاكرتنا المغلقة</i>. فالجراح التي في داخلنا لا تسبّب المشاكل لنا وحسب، ولكن أيضًا للآخرين. تجعلنا خائفين ومشكّكين: في البداية تجعلنا منغلقين، وعلى المدى الطويل متشائمين وغير مبالين. تقودنا إلى التفاعل مع الآخرين بانفصال وغطرسة، فنخدع أنفسنا ظانّين أننا بهذه الطريقة يمكننا التحكّم في المواقف.ولكن هذا مجرد خدعة: وحده الحبّ يشفي الخوف من جذوره، ويخلّصنا من الانغلاق الذي يأسرنا. هذا ما يفعله يسوع عندما يأتي للقائنا بلطف في هشاشة القربانة التي تجرّدنا من أيّة مقاومة. هكذا يفعل يسوع، الذي هو الخبز المكسور الذي يكسر قشور أنانيتنا. هكذا يفعل يسوع، الذي يبذل نفسه كي يقول لنا إننا بانفتاحنا وحده يمكننا تحرير أنفسنا من الحواجز الداخلية، ومن شلل القلب. يدعونا الربّ يسوع، الذي يقدّم نفسه لنا ببساطة مثل الخبز، إلى عدم إضاعة الحياة ساعين وراء أمور كثيرة لا فائدة منها، تولّد الإدمان وتترك الفراغ في الداخل. إن الإفخارستيا تُسكِت الجوعَ إلى الأشياء في داخلنا وتُشعِل الرغبةَ في الخدمة. تقيمنا من أسلوب حياتنا المستقر المريح، وتذكّرنا بأننا لسنا مجرّد أفواه نطعمها، بل إننا أيضًا أيدي الربّ يسوع من أجل إطعام الآخرين. من المُلحّ الآن أن نهتمّ بالجائعين إلى الغذاء والكرامة، وبالعاطلين عن العمل ويكافحون من أجل المضيّ قدمًا. وأن نقوم بذلك بطريقة ملموسة، كما أن الخبز الذي أعطانا إيّاه يسوع هو ملموس. هناك حاجة إلى التقارب الحقيقي، وهناك حاجة إلى <i>سلاسل تضامن</i> حقيقية. إن يسوع في الإفخارستيّا، يقترب منا: فلا نتركنّ القريب وحيدًا!</p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزاء، لنواصل الاحتفال بالذكرى التي تشفي ذاكرتنا –تذكروا: شفاء الذاكرة، أي ذاكرة القلب، وهذه الذكرى هي القدّاس الإلهي. إنه الكنز الذي يجب أن نضعه في المرتبة الأولى في الكنيسة وفي حياتنا. وفي نفس الوقت نعيد اكتشاف عبادة السجود للقربان المقدّس الذي يواصل عمل الذبيحة الإلهية فينا. إنه مفيد لنا، ويشفينا من الداخل، وخصوصًا الآن، لأننا حقًّا بحاجة إليه. </p>\n<p> </p>\n<p> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2020</p>\n<p> </p>   <div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200614-libretto-corpusdomini.pdf\">HOLY MASS ON THE SOLEMNITY OF THE MOST HOLY BODY AND BLOOD OF CHRIST</a></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>HOMILY OF HIS HOLINESS POPE FRANCIS</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sunday, 14 June 2020</font></i></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2020/6/14/messa-corpusdomini.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p></p>\n<p> </p>\n<p>“Remember all the way which the Lord your God has led you” (<i>Deut</i> 8:2).  Today’s Scripture readings begin with this command of Moses: <i>Remember!</i>  Shortly afterwards Moses reiterates: “Do not forget the Lord, your God” (v.14).  Scripture has been given to us that we might overcome our forgetfulness of God.   How important it is to remember this when we pray!  As one of the Psalms teaches: “I will call to mind the deeds of the Lord; yes, I will remember your wonders of old” (77:11). But all those wonders too, that the Lord has worked in our own lives.</p>\n<p>It is vital to remember the good we have received. If we do not remember it, we become strangers to ourselves, “passers-by” of existence. Without memory, we uproot ourselves from the soil that nourishes us and allow ourselves to be carried away like leaves in the wind. If we do remember, however, we bind ourselves afresh to the strongest of ties; we feel part of a living history, the living experience of a people. Memory is not something private; it is the path that unites us to God and to others. This is why in the Bible the memory of the Lord must be passed on from generation to generation. Fathers are commanded to tell the story to their sons, as we read in a beautiful passage. “When your son asks you in time to come, ‘What is the meaning of the decrees and the statutes and the ordinances which the Lord our God has commanded you?’, then you shall say to your son, ‘We were slaves… [think of the whole history of slavery!], and the Lord showed signs and wonders… before our eyes’” (<i>Deut</i> 6:20-22). You shall hand down this memory to your son.</p>\n<p>But there is a problem: what if the chain of transmission of memories is interrupted? And how can we remember what we have only heard, unless we have also experienced it? God knows how difficult it is, he knows how weak our memory is, and he has done something remarkable: he left us a <i>memorial</i>. He did not just leave us words, for it is easy to forget what we hear. He did not just leave us the Scriptures, for it is easy to forget what we read. He did not just leave us signs, for we can forget even what we see. He gave us Food, for it is not easy to forget something we have actually tasted. He left us Bread in which he is truly present, alive and true, with all the flavour of his love. Receiving him we can say: “He is the Lord; he remembers me!” That is why Jesus told us: “Do this in remembrance of me” (<i>1 Cor </i>11:24). <i>Do! </i> The Eucharist is not simply an act of remembrance; it is a <i>fact</i>: the Lord’s Passover is made present once again for us. In Mass the death and resurrection of Jesus are set before us. <i>Do this in remembrance of me</i>: come together and celebrate the Eucharist as a community, as a people, as a family, in order to remember me. We cannot do without the Eucharist, for it is God’s memorial. And it heals our wounded memory.</p>\n<p>The Eucharist first heals our <i>orphaned memory</i>. We are living at a time of great orphanage. The Eucharist heals <i>orphaned memory.</i> So many people have memories marked by a lack of affection and bitter disappointments caused by those who should have given them love and instead orphaned their hearts. We would like to go back and change the past, but we cannot. God, however, can heal these wounds by placing within our memory a greater love: his own love. The Eucharist brings us the Father’s faithful love, which heals our sense of being orphans. It gives us Jesus’ love, which transformed a tomb from an end to a beginning, and in the same way can transform our lives. It fills our hearts with the consoling love of the Holy Spirit, who never leaves us alone and always heals our wounds.</p>\n<p>Through the Eucharist, the Lord also heals our <i>negative memory</i>, that negativity which seeps so often into our hearts. The Lord heals this negative memory, which drags to the surface things that have gone wrong and leaves us with the sorry notion that we are useless, that we only make mistakes, that we are ourselves a mistake. Jesus comes to tell us that this is not so. He wants to be close to us. Every time we receive him, he reminds us that we are precious, that we are guests he has invited to his banquet, friends with whom he wants to dine. And not only because he is generous, but because he is truly in love with us. He sees and loves the beauty and goodness that we are. The Lord knows that evil and sins do not define us; they are diseases, infections. And he comes to heal them with the Eucharist, which contains the antibodies to our negative memory. With Jesus, we can <i>become immune to sadness</i>. We will always remember our failures, troubles, problems at home and at work, our unrealized dreams. But their weight will not crush us because Jesus is present even more deeply, encouraging us with his love. This is the strength of the Eucharist, which transforms us into <i>bringers of God</i>, bringers of joy, not negativity. We who go to Mass can ask: What is it that we bring to the world? Is it our sadness and bitterness, or the joy of the Lord? Do we receive Holy Communion and then carry on complaining, criticizing and feeling sorry for ourselves? This does not improve anything, whereas the joy of the Lord can change lives.</p>\n<p>Finally, the Eucharist heals our <i>closed memory</i>. The wounds we keep inside create problems not only for us, but also for others. They make us fearful and suspicious. We start with being closed, and end up cynical and indifferent. Our wounds can lead us to react to others with detachment and arrogance, in the illusion that in this way we can control situations. Yet that is indeed an illusion, for only love can heal fear at its root and free us from the self-centredness that imprisons us. And that is what Jesus does. He approaches us gently, in the disarming simplicity of the Host. He comes as Bread broken in order to break open the shells of our selfishness. He gives of himself in order to teach us that only by opening our hearts can we be set free from our interior barriers, from the paralysis of the heart.</p>\n<p>The Lord, offering himself to us in the simplicity of bread, also invites us not to waste our lives in chasing the myriad illusions that we think we cannot do without, yet that leave us empty within. The Eucharist satisfies our hunger for material things and kindles our desire to serve. It raises us from our comfortable and lazy lifestyle and reminds us that we are not only mouths to be fed, but also his hands, to be used to help feed others. It is especially urgent now to take care of those who hunger for food and for dignity, of those without work and those who struggle to carry on. And this we must do in a real way, as real as the Bread that Jesus gives us. Genuine closeness is needed, as are true bonds of solidarity. In the Eucharist, Jesus draws close to us: let us not turn away from those around us!</p>\n<p>Dear brothers and sisters, let us continue our celebration of Holy Mass: the Memorial that heals our memory. Let us never forget: the Mass is the Memorial that heals memory, the memory of the heart. The Mass is the treasure that should be foremost both in the Church and in our lives. And let us also rediscover Eucharistic adoration, which continues the work of the Mass within us. This will do us much good, for it heals us within. Especially now, when our need is so great.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200614-libretto-corpusdomini.pdf\">MESSE EN LA SOLENNITÉ DU CORPS ET DU SANG DU CHRIST</a> </font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>HOMÉLIE DU PAPE FRANÇOIS</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Basilique Saint-Pierre<br>Dimanche 14 juin 2020</br></font></i></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2020/6/14/messa-corpusdomini.html\">Multimédia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p>« Souviens-toi de la longue marche que tu as faite ; le Seigneur ton Dieu te l’a imposée » (<i>Dt</i> 8, 2). <i>Souviens-toi </i>: avec cette invitation de Moïse s’est ouverte aujourd’hui la Parole de Dieu. Peu de temps après, Moïse réaffirmait : “n’oublie pas le Seigneur ton Dieu” (cf. v. 14). L’Ecriture nous a été donnée pour vaincre l’oubli de Dieu. Il est si important d’en faire mémoire quand nous prions ! comme l’enseigne un Psaume qui dit : « Je me souviens des exploits du Seigneur, je rappelle ta merveille de jadis » (76, 12). Aussi, les merveilles et les prodiges que le Seigneur a accomplis dans notre propre vie.</p>\n<p>Il est essentiel de se souvenir du bien reçu : sans en faire mémoire, nous devenons étrangers à nous-mêmes, “passants” de l’existence ; sans mémoire nous nous déracinons du terrain qui nous nourrit et nous nous laissons emporter comme des feuilles par le vent. Faire mémoire au contraire est se renouer aux liens plus forts, c’est faire partie d’une histoire, c’est respirer avec un peuple. La mémoire n’est pas une chose privée, c’est la vie qui nous unit à Dieu et aux autres. Pour cela, dans la Bible, la mémoire du Seigneur sera transmise de génération en génération, sera racontée de père en fils, comme le dit ce beau passage : « Demain, quand ton fils te demandera : “ Quels sont donc ces édits, ces décrets et ces ordonnances que le Seigneur notre Dieu vous a prescrits ? ”, alors tu diras à ton fils : “Nous étions esclaves – toute l’histoire de l’esclavage - et sous nos yeux, le Seigneur a accompli des signes et des prodiges” » (<i>Dt </i>6, 20-22). Tu transmettras la mémoire à ton fils.</p>\n<p>Mais il y a un problème : si la chaîne de transmission des souvenirs s’interrompt ? Et puis, comment peut-on se souvenir de ce qu’on a seulement entendu dire, sans en avoir fait l’expérience ? Dieu sait combien elle est difficile, combien elle est fragile notre mémoire, et pour nous il a accompli une chose inouïe : il nous laissé un <i>mémorial</i>. Il ne nous a pas laissé seulement des paroles, parce qu’il est facile d’oublier ce qu’on lit. Il ne nous a pas laissé seulement des signes, parce qu’on peut aussi oublier ce qu’on voit. Il nous a donné une Nourriture, et il est difficile d’oublier une saveur. Il nous a laissé un Pain dans lequel Il est là, vivant et vrai, avec toute la saveur de son amour. En le recevant nous pouvons dire : “C’est le Seigneur, il se souvient de moi !”. C’est pourquoi Jésus nous a demandé : « Faites cela en mémoire de moi » (1 <i>Co </i>11, 24). <i>Faites </i>: l’Eucharistie n’est pas un simple souvenir, c’est <i>un fait </i>: c’est la Pâques du Seigneur qui revit pour nous. Dans la Messe, la mort et la résurrection de Jésus sont devant nous. <i>Faites cela en mémoire de moi </i>: réunissez-vous et comme communauté, comme peuple, comme famille, célébrez l’Eucharistie pour vous rappeler de moi. Nous ne pouvons pas nous en passer, c’est le mémorial de Dieu. Et il guérit notre mémoire blessée.</p>\n<p>Il guérit avant tout notre <i>mémoire orpheline</i>. Nous vivons dans une époque de tant de cas d’orphelins. Il guérit la mémoire orpheline. Beaucoup ont la mémoire marquée par le manque d’affection et par les déceptions brûlantes, reçues de celui qui aurait dû donner de l’amour et qui au contraire a rendu le cœur orphelin. Ou voudrait retourner en arrière et changer le passé, mais on ne peut pas. Mais Dieu peut guérir ces blessures, en mettant dans notre mémoire un amour plus grand : le sien. L’Eucharistie nous apporte l’amour fidèle du Père, qui guérit notre état d’orphelins. Elle nous donne l’amour de Jésus, qui a transformé un sépulcre de point d’arrivée en point de départ et de la même manière elle peut bouleverser nos vies. Elle nous remplit de l’amour de l’Esprit Saint, qui console, parce qu’il ne nous laisse jamais seuls, et soigne les blessures.</p>\n<p>Avec l’Eucharistie le Seigneur guérit aussi notre <i>mémoire négative</i>, cette négativité qui vient si souvent dans notre cœur. Le Seigneur guérit cette mémoire négative, qui fait toujours ressortir les choses qui ne vont pas et laisse dans notre tête la triste idée que nous ne sommes bons à rien, que nous ne faisons que des erreurs, que nous sommes “mauvais”. Jésus vient nous dire que ce n’est pas le cas. Il est content de se faire intime à nous et, chaque fois que nous le recevons, il nous rappelle que nous sommes précieux : nous sommes des invités attendus à son banquet, les convives qu’il désire. Et pas seulement parce qu’il est généreux, mais parce qu’il est vraiment amoureux de nous : il voit et aime le beau et le bon que nous sommes. Le Seigneur sait que le mal et les péchés ne sont pas notre identité ; ce sont des maladies, des infections. Et il vient pour les soigner avec l’Eucharistie, qui contient les anticorps pour notre mémoire malade de négativité. Avec Jésus nous pouvons <i>nous immuniser contre la tristesse</i>. Nous aurons toujours devant nos yeux nos chutes, nos fatigues, les problèmes à la maison et au travail, les rêves non réalisés. Mais leur poids ne nous écrasera pas parce que, plus en profondeur, il y a Jésus qui nous encourage avec son amour. Voici la force de l’Eucharistie, qui nous transforme en <i>porteurs de Dieu </i>: porteurs de joie et non de négativité. Nous pouvons nous demander, nous qui allons à la Messe, qu’apportons-nous au monde ? Nous faisons la Communion et ensuite nous continuons à nous plaindre, à critiquer et à pleurer ? Mais cela n’améliore rien, tandis que la joie du Seigneur change la vie.</p>\n<p>Enfin, l’Eucharistie guérit notre <i>mémoire fermée</i>. Les blessures que nous gardons à l’intérieur ne créent pas des problèmes seulement à nous, mais aussi aux autres. Elles nous rendent peureux et suspicieux : au début fermés, à la longue cyniques et indifférents. Elles nous amènent à réagir envers les autres avec détachement et arrogance, en nous leurrant que de cette manière nous pouvons contrôler les situations. Mais c’est un mensonge : seul l’amour guérit à la racine la peur et libère des fermetures qui emprisonnent. Jésus fait ainsi, en venant à notre rencontre avec douceur, dans la fragilité désarmante de l’Hostie ; Jésus fait ainsi, Pain rompu pour briser les coques de nos égoïsmes ; Jésus fait ainsi, lui qui se donne pour nous dire que c’est seulement en nous ouvrant que nous nous libérons des blocages intérieurs, des paralysies du cœur. Le Seigneur, en s’offrant à nous tout simplement comme le pain, nous invite aussi à ne pas gaspiller la vie en suivant mille choses inutiles qui créent des dépendances et laissent un vide à l’intérieur. L’Eucharistie éteint en nous la faim des choses et allume le désir de servir. Elle nous relève de notre confortable sédentarité, elle nous rappelle que nous ne sommes pas seulement des bouches à nourrir, mais aussi ses mains pour nourrir le prochain. Il est urgent maintenant de prendre soin de celui qui a faim de nourriture et de dignité, de celui qui ne travaille pas et peine à aller de l’avant. Et le faire d’une manière concrète, comme concret est le Pain que Jésus nous donne. Il faut une proximité réelle, il faut de vraies <i>chaînes de solidarité</i>. Jésus dans l’Eucharistie se fait proche de nous : ne laissons pas seul celui qui nous est proche !</p>\n<p>Chers frères et sœurs, continuons à célébrer le Mémorial qui guérit notre mémoire – rappelons-nous : guérir la mémoire, la mémoire est la mémoire du cœur -, ce mémorial est : la Messe. Elle est le trésor à mettre à la première place dans l’Eglise et dans la vie. Et au même moment redécouvrons l’adoration, qui poursuit en nous l’œuvre de la Messe. Cela nous fait du bien, nous guérit à l’intérieur. Surtout maintenant, nous en avons vraiment besoin.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200614-libretto-corpusdomini.pdf\">HEILIGE MESSE ZUM HOCHFEST DES LEIBES UND BLUTES CHRISTI</a> </font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>PREDIGT VON PAPST FRANZISKUS </b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Petersdom<br>Sonntag, 14. Juni 2020</br></font></i></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2020/6/14/messa-corpusdomini.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p>»Du sollst an den ganzen Weg denken, den der Herr, dein Gott, dich […] geführt hat« (<i>Dtn</i> 8,2). Du sollst <i>daran denken</i>: Mit dieser Einladung des Moses begann das Wort Gottes, das wir heute gehört haben. Kurz darauf bekräftigte Mose noch einmal: »Vergiss den Herrn, deinen Gott, nicht« (vgl. V. 14). Die Heilige Schrift wurde uns geschenkt, damit wir unsere Gottesvergessenheit überwinden. Wie wichtig ist es, daran zu denken, wenn wir beten! So lehrt uns auch ein Psalm: »Ich denke an die Taten des Herrn, ja, ich will denken an deine früheren Wunder« (77,12). Auch an die Wunder und die Taten, die der Herr in unserem eigenen Leben vollbracht hat.</p>\n<p>Es ist wesentlich, sich an das Gute zu erinnern, das man empfangen hat. Ohne die Erinnerung daran werden wir uns selbst fremd, werden wir zu „flüchtigen“ Existenzen; ohne die Erinnerung entwurzeln wir uns von dem Boden, der uns nährt, und lassen uns wie Blätter vom Wind davontragen. Erinnerung hingegen bedeutet, sich an die stärksten Bande zu halten, sich als Teil einer Geschichte zu erleben, sich mit einem Volk zu identifizieren. Erinnerung ist keine private Angelegenheit, sondern der Weg, der uns mit Gott und den Mitmenschen verbindet. Deshalb muss in der Bibel die Erinnerung an den Herrn von Generation zu Generation weitergegeben werden, sie muss vom Vater an den Sohn übergeben werden, wie es in einer schönen Bibelstelle heißt: »Wenn dich morgen dein Kind fragt: Warum achtet ihr auf die Eidesbestimmungen, auf die der Herr, unser Gott, euch verpflichtet hat?, dann sollst du deinem Kind antworten: Wir waren Sklaven – die ganze Geschichte der Knechtschaft – und der Herr hat vor unseren Augen Zeichen und Wunder getan« (vgl. <i>Dtn</i> 6,20-22). Du sollst die Erinnerung an dein Kind weitergeben.</p>\n<p>Aber da gibt es ein Problem. Was, wenn die Kette der Weitergabe des Andenkens abbricht? Und dann stellt sich auch die Frage, wie man sich an etwas erinnern kann, von dem man nur gehört, das man aber nicht selbst erlebt hat. Gott weiß, wie schwer das ist, er weiß, wie schwach unser Gedächtnis ist, und so hat er etwas Unglaubliches für uns getan: er hat uns eine Gedächtnisfeier hinterlassen. Er hat uns nicht nur Worte hinterlassen, denn leicht vergisst man, was man hört. Er hat uns nicht nur die Heilige Schrift hinterlassen, denn leicht vergisst man das, was man liest. Es hat uns nicht nur Zeichen hinterlassen, denn leicht vergisst man auch, was man sieht. Es hat uns Nahrung gegeben, und es ist schwer, einen Geschmack zu vergessen. Er hat uns ein Brot hinterlassen, in dem er lebendig und wahrhaftig zugegen ist, mit dem ganzen Geschmack seiner Liebe. Wenn wir es empfangen, können wir sagen: „Es ist der Herr, er erinnert sich an mich!“ Deshalb hat Jesus uns gebeten: »Tut dies <i>zu meinem Gedächtnis</i>« (<i>1 Kor</i> 11,24). <i>Tut dies</i>: Die Eucharistie ist nicht einfach nur Erinnerung, sie ist <i>eine Tat</i>sache: Sie ist das Pascha des Herrn, der wieder neu für uns lebt. In der Messe stehen uns der Tod und die Auferstehung Jesu vor Augen. <i> Tut dies zu meinem Gedächtnis</i>: Versammelt euch und feiert als Gemeinschaft, als Volk, als Familie die Eucharistie, um euch an mich zu erinnern. Auf sie können wir nicht verzichten, sie ist die Gedächtnisfeier Gottes. Und sie heilt unser verwundetes Gedächtnis.</p>\n<p>Sie heilt vor allem unser <i>verwaistes Gedächtnis</i>. – Wir leben in einer Zeit großen Verwaistseins. – Sie heilt das <i>verwaiste Gedächtnis</i>. Viele haben Erinnerungen, die von mangelnder Zuneigung und bitteren Enttäuschungen geprägt sind, die von Mitmenschen herrühren, die Liebe hätten geben sollen, stattdessen jedoch ihre Herzen verwaisen ließen. Man würde gerne zurückkehren und die Vergangenheit ändern, aber das geht nicht. Gott jedoch kann diese Wunden heilen und uns eine größere Liebe ins Gedächtnis rufen, nämlich die seine. Die Eucharistie bringt uns die treue Liebe des Vaters, die unser Verwaistsein heilt. Sie schenkt uns die Liebe Jesu, die ein Grab von einem Endpunkt in einen Ausgangspunkt verwandelt hat, und auf dieselbe Weise kann sie auch unser Leben auf den Kopf stellen. Sie gießt uns die Liebe des Heiligen Geistes ein, der tröstet, weil er uns nie allein lässt und unsere Wunden heilt.</p>\n<p>Mit der Eucharistie heilt der Herr auch unser <i>negatives Erinnern</i>, diese Negativität, die sehr oft in unserem Herzen aufsteigt. Der Herr heilt dieses negative Erinnern, das immer die Dinge hochkommen lässt, die nicht laufen, und in unseren Köpfen die traurige Vorstellung hinterlässt, dass wir zu nichts gut sind, dass wir nur Fehler machen, dass etwas mit uns „nicht stimmt“. Jesus kommt, um uns zu sagen, dass dem nicht so ist. Er freut sich, uns ganz nahe zu kommen, und jedes Mal, wenn wir ihn empfangen, erinnert er uns daran, dass wir kostbar sind. Wir sind die geladenen Gäste, die er zu seinem Festmahl erwartet, die Tischgenossen, die er sich wünscht. Und das nicht nur, weil er großzügig ist, sondern weil er uns wirklich liebt. Er sieht und liebt das Schöne und das Gute, das uns eigen ist. Der Herr weiß, dass das Böse und die Sünden nicht unsere eigentliche Identität sind; sie sind Krankheiten, Infektionen. Und er kommt, um sie mit der Eucharistie zu heilen, die die Antikörper für unser an Negativität erkranktes Gedächtnis enthält. Mit Jesus können wir uns <i>gegen die Traurigkeit immunisieren</i>. Wir werden auch weiterhin unser Versagen, die Nöte, die Probleme zu Hause und am Arbeitsplatz und unsere unerfüllten Träume vor Augen haben. Aber ihr Gewicht wird uns nicht erdrücken, denn tief in unserem Inneren ermutigt uns Jesus mit seiner Liebe. Darin also besteht die Kraft der Eucharistie, die uns verwandelt, so dass wir <i>Gott in uns tragen</i>; so dass wir Träger der Freude sind und nicht das Negative mit uns herumschleppen. Wir, die wir zur Messe gehen, können uns fragen, was wir in die Welt bringen? Unsere Traurigkeit, unsere Bitterkeit oder die Freude des Herrn? Gehen wir zur Kommunion und fahren trotzdem fort mit unserem Jammern, unserer Kritik und unserem Selbstmitleid? Aber das macht nichts besser, während die Freude des Herrn das Leben verwandelt.</p>\n<p>Die Eucharistie schließlich heilt unser <i>verschlossenes Gedächtnis</i>. Die Wunden, die wir in uns tragen, machen nicht nur uns selbst, sondern auch den anderen zu schaffen. Sie machen uns ängstlich und misstrauisch, sie machen uns zunächst verschlossen und auf lange Sicht zynisch und gleichgültig. Sie führen dazu, dass wir anderen gegenüber distanziert und arrogant auftreten und meinen, auf diese Weise hätten wir alles unter Kontrolle. Aber da täuschen wir uns. Nur die Liebe heilt die Angst an der Wurzel und befreit uns von der Verschlossenheit, die uns gefangen hält. So handelt Jesus, der uns mit Sanftmut entgegenkommt in der entwaffnenden Zerbrechlichkeit der Hostie; so handelt Jesus, das Brot, das gebrochen wird, um die Schalen unseres Egoismus zu brechen; so handelt Jesus, der sich selbst hingibt, um uns zu sagen, dass wir uns von unseren inneren Blockaden und von der Lähmung des Herzens nur befreien können, wenn wir uns öffnen. Der Herr, der sich uns in der Einfachheit des Brotes schenkt, lädt uns auch ein, unser Leben nicht mit der Jagd nach tausend nutzlosen Dingen zu vergeuden, die Abhängigkeiten schaffen und Leere in uns hinterlassen. Die Eucharistie bringt unseren Hunger nach den materiellen Dingen zum Erlöschen und entzündet in uns den Wunsch zu dienen. Sie erhebt uns aus unserer bequemen Sesshaftigkeit und erinnert uns daran, dass wir nicht nur Münder sind, die ernährt werden wollen, sondern auch Hände des Herrn, die helfen, den Hunger des Nächsten zu stillen. Es ist jetzt dringend notwendig, sich derer anzunehmen, die nach Nahrung und Würde hungern, und sich um die zu kümmern, die nicht arbeiten können und sich mit ihrem Fortkommen schwertun. Und es ist notwendig, dies auf konkrete Weise zu tun, so konkret wie das Brot, das Jesus uns gibt. Wir brauchen wirkliche Nähe, wir brauchen echte <i>Ketten der Solidarität</i>. Jesus kommt uns in der Eucharistie ganz nahe. Lassen wir die Menschen, die uns nahestehen, nicht allein!</p>\n<p>Liebe Brüder und Schwestern, lasst uns immerfort diese Gedächtnisfeier begehen, die unser Gedächtnis heilt – denken wir daran: das Gedächtnis heilen, das Gedächtnis ist das Gedächtnis des Herzens –, diese Gedächtnisfeier ist die heilige Messe. Sie ist der Schatz, der in der Kirche und im Leben an die erste Stelle gesetzt werden muss. Und gleichzeitig wollen wir die Anbetung wiederentdecken, die in uns die Messe weiterwirken lässt. Das ist gut für uns und heilt uns innerlich. Gerade jetzt haben wir das wirklich nötig.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200614-libretto-corpusdomini.pdf\">SANTA MESSA NELLA SOLENNITÀ DEL SANTISSIMO CORPO E SANGUE DI CRISTO</a></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>OMELIA DEL SANTO PADRE FRANCESCO</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Basilica di San Pietro - Altare della Cattedra<br>Domenica, 14 giugno 2020</br></font></i></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/6/14/messa-corpusdomini.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p>«Ricordati di tutto il cammino che il Signore, tuo Dio, ti ha fatto percorrere» (<i>Dt</i> 8,2). <i>Ricordati</i>: con questo invito di Mosè si è aperta oggi la Parola di Dio. Poco dopo Mosè ribadiva: “Non dimenticare il Signore, tuo Dio” (cfr v. 14). La Scrittura ci è stata donata per vincere la dimenticanza di Dio. Quanto è importante farne memoria quando preghiamo! Come insegna un Salmo, che dice: «Ricordo i prodigi del Signore, sì, ricordo le tue meraviglie» (77,12). Anche le meraviglie e i prodigi che il Signore ha fatto nella nostra stessa vita.</p>\n<p>È essenziale ricordare il bene ricevuto: senza farne memoria diventiamo estranei a noi stessi, “passanti” dell’esistenza; senza memoria ci sradichiamo dal terreno che ci nutre e ci lasciamo portare via come foglie dal vento. Fare memoria invece è riannodarsi ai legami più forti, è sentirsi parte di una storia, è respirare con un popolo. La memoria non è una cosa privata, è la via che ci unisce a Dio e agli altri. Per questo nella Bibbia il ricordo del Signore va trasmesso di generazione in generazione, va raccontato di padre in figlio, come dice un bel passaggio: «Quando in avvenire tuo figlio ti domanderà: “Che cosa significano queste istruzioni […] che il Signore, nostro Dio, vi ha dato?”, tu risponderai a tuo figlio: “Eravamo schiavi […] - tutta la storia della schiavitù - e il Signore operò sotto i nostri occhi segni e prodigi”» (<i>Dt</i> 6,20-22). Tu darai la memoria a tuo figlio.</p>\n<p>Ma c’è un problema: se la catena di trasmissione dei ricordi si interrompe? E poi, come si può ricordare quello che si è solo sentito dire, senza averne fatto esperienza? Dio sa quanto è difficile, sa quanto è fragile la nostra memoria, e per noi ha compiuto una cosa inaudita: ci ha lasciato <i>un memoriale</i>. Non ci ha lasciato solo delle parole, perché è facile scordare quello che si ascolta. Non ci ha lasciato solo la Scrittura, perché è facile dimenticare quello che si legge. Non ci ha lasciato solo dei segni, perché si può dimenticare anche quello che si vede. Ci ha dato un Cibo, ed è difficile dimenticare un sapore. Ci ha lasciato un Pane nel quale c’è Lui, vivo e vero, con tutto il sapore del suo amore. Ricevendolo possiamo dire: “È il Signore, si ricorda di me!”. Perciò Gesù ci ha chiesto: «Fate questo <i>in memoria di me</i>» (<i>1 Cor</i> 11,24). <i>Fate</i>: l’Eucaristia non è un semplice ricordo, è <i> un fatto</i>: è la Pasqua del Signore che rivive per noi. Nella Messa la morte e la risurrezione di Gesù sono davanti a noi. <i>Fate questo in memoria di me</i>: riunitevi e come comunità, come popolo, come famiglia, celebrate l’Eucaristia per ricordarvi di me. Non possiamo farne a meno, è il memoriale di Dio. E guarisce la nostra memoria ferita.</p>\n<p>Guarisce anzitutto la nostra<i> memoria orfana</i>. Noi viviamo un’epoca di tanta orfanezza. Guarisce la <i>memoria orfana</i>. Tanti hanno la memoria segnata da mancanze di affetto e da delusioni cocenti, ricevute da chi avrebbe dovuto dare amore e invece ha reso orfano il cuore. Si vorrebbe tornare indietro e cambiare il passato, ma non si può. Dio, però, può guarire queste ferite, immettendo nella nostra memoria un amore più grande: il suo. L’Eucaristia ci porta l’amore fedele del Padre, che risana la nostra orfanezza. Ci dà l’amore di Gesù, che ha trasformato un sepolcro da punto di arrivo a punto di partenza e allo stesso modo può ribaltare le nostre vite. Ci infonde l’amore dello Spirito Santo, che consola, perché non lascia mai soli, e cura le ferite.</p>\n<p>Con l’Eucaristia il Signore guarisce anche la nostra <i>memoria negativa</i>, quella negatività che viene tante volte nel nostro cuore. Il Signore guarisce questa memoria negativa, che porta sempre a galla le cose che non vanno e ci lascia in testa la triste idea che non siamo buoni a nulla, che facciamo solo errori, che siamo “sbagliati”. Gesù viene a dirci che non è così. Egli è contento di farsi intimo a noi e, ogni volta che lo riceviamo, ci ricorda che siamo preziosi: siamo gli invitati attesi al suo banchetto, i commensali che desidera. E non solo perché Lui è generoso, ma perché è davvero innamorato di noi: vede e ama il bello e il buono che siamo. Il Signore sa che il male e i peccati non sono la nostra identità; sono malattie, infezioni. E viene a curarle con l’Eucaristia, che contiene gli anticorpi per la nostra memoria malata di negatività. Con Gesù possiamo <i>immunizzarci dalla tristezza</i>. Sempre avremo davanti agli occhi le nostre cadute, le fatiche, i problemi a casa e al lavoro, i sogni non realizzati. Ma il loro peso non ci schiaccerà perché, più in profondità, c’è Gesù che ci incoraggia col suo amore. Ecco la forza dell’Eucaristia, che ci trasforma in <i>portatori di Dio</i>: portatori di gioia, non di negatività. Possiamo chiederci, noi che andiamo a Messa, che cosa portiamo al mondo? Le nostre tristezze, le nostre amarezze o la gioia del Signore? Facciamo la Comunione e poi andiamo avanti a lamentarci, a criticare e a piangerci addosso? Ma questo non migliora nulla, mentre la gioia del Signore cambia la vita.</p>\n<p>L’Eucaristia, infine, guarisce la nostra <i>memoria chiusa</i>. Le ferite che ci teniamo dentro non creano problemi solo a noi, ma anche agli altri. Ci rendono paurosi e sospettosi: all’inizio chiusi, alla lunga cinici e indifferenti. Ci portano a reagire nei confronti degli altri con distacco e arroganza, illudendoci che in questo modo possiamo controllare le situazioni. Ma è un inganno: solo l’amore guarisce alla radice la paura e libera dalle chiusure che imprigionano. Così fa Gesù, venendoci incontro con dolcezza, nella disarmante fragilità dell’Ostia; così fa Gesù, Pane spezzato per rompere i gusci dei nostri egoismi; così fa Gesù, che si dona per dirci che solo aprendoci ci liberiamo dai blocchi interiori, dalle paralisi del cuore. Il Signore, offrendosi a noi semplice come il pane, ci invita anche a non sprecare la vita inseguendo mille cose inutili che creano dipendenze e lasciano il vuoto dentro. L’Eucaristia spegne in noi la fame di cose e accende il desiderio di servire. Ci rialza dalla nostra comoda sedentarietà, ci ricorda che non siamo solo bocche da sfamare, ma siamo anche le sue mani per sfamare il prossimo. È urgente ora prenderci cura di chi ha fame di cibo e dignità, di chi non lavora e fatica ad andare avanti. E farlo in modo concreto, come concreto è il Pane che Gesù ci dà. Serve una vicinanza reale, servono vere e proprie<i> catene di solidarietà</i>. Gesù nell’Eucaristia si fa vicino a noi: non lasciamo solo chi ci sta vicino!</p>\n<p>Cari fratelli e sorelle, continuiamo a celebrare il Memoriale che guarisce la nostra memoria – ricordiamoci: guarire la memoria, la memoria è la memoria del cuore –, questo memoriale è la Messa. È il tesoro da mettere al primo posto nella Chiesa e nella vita. E nello stesso tempo riscopriamo l’adorazione, che prosegue in noi l’opera della Messa. Ci fa bene, ci guarisce dentro. Soprattutto ora, ne abbiamo veramente bisogno.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200614-libretto-corpusdomini.pdf\">MSZA ŚWIĘTA W UROCZYSTOŚĆ NAJŚWIĘTSZEGO CIAŁA I KRWI CHRYSTUSA</a></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILIA OJCA ŚWIĘTEGO FRANCISZKA</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Bazylika Świętego Piotra<br> Niedziela, 14 czerwca 2020 r.</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/6/14/messa-corpusdomini.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p>„Pamiętaj na wszystkie drogi, którymi Cię prowadził twój Pan Bóg” (<i>Pwt</i> 8,2). <i>Pamiętaj</i>: tą zachętą Mojżesza otworzyło się dziś Słowo Boże. Wkrótce potem Mojżesz powtórzył: „Nie zapominaj twego Pana Boga” (por. w. 14). Pismo Święte zostało nam dane, aby przezwyciężyć zapominanie o Bogu. Jak to ważne, by o tym pamiętać, kiedy się modlimy! Jak uczy Psalm: „Wspominam dzieła Pana, zaiste wspominam Twoje dawne cuda” (77, 12). Również dzieła i cuda, jakie Pan zdziałał w naszym życiu.</p>\n<p>Istotna jest pamięć o otrzymanym dobru: nie pamiętając o nim, stajemy się obcymi dla samych siebie, „przechodniami” istnienia. Bez pamięci wykorzeniamy się z gleby, która nas karmi i pozwalamy się unieść jak liście na wietrze. Natomiast przypominanie to nawiązywanie do najsilniejszych więzi, to poczucie się częścią historii, to oddychanie z ludem. Pamięć nie jest czymś prywatnym, jest drogą łączącą nas z Bogiem i z innymi. Dlatego w Biblii pamięć o Panu musi być przekazywana z pokolenia na pokolenie, musi być opowiadana z ojca na syna, jak mówi piękny fragment: „Gdy syn twój zapyta cię kiedyś: «Jakie jest znaczenie tych świadectw […], które wam zlecił Pan, Bóg nasz?», odpowiesz swojemu synowi: «Byliśmy niewolnikami […] – cała historia niewolnictwa – i Pan uczynił na oczach naszych znaki i cuda»” (<i>Pwt</i> 6, 20-22). Ty przekażesz pamięć swemu synowi.</p>\n<p>Ale istnieje pewien problem: jeśli łańcuch przekazywania pamięci zostanie przerwany? A ponadto, jak można pamiętać to, co się tylko słyszało, nie doświadczając tego? Bóg wie, jakie to trudne, wie, jak krucha jest nasza pamięć, i uczynił dla nas coś niesłychanego: zostawił nam <i>pamiątkę</i>. Nie zostawił nam jedynie słów, bo to, co słyszymy, łatwo zapomnieć. Nie zostawił nam jedynie Pisma Świętego, ponieważ łatwo zapomnieć o tym, co czytamy. Nie zostawił nam jedynie znaków, bo można zapomnieć także o tym, co widzimy. Dał nam Pokarm, a o smaku trudno zapomnieć. Zostawił nam Chleb, w którym jest On, żywy i prawdziwy, z całym smakiem Jego miłości. Przyjmując Go, możemy powiedzieć: „To jest Pan, pamięta o mnie!”. Dlatego Jezus nas wezwał: „Czyńcie to<i> na moją pamiątkę</i>” (<i>1 Kor</i> 11, 24). <i>Czyńcie</i>: Eucharystia nie jest zwykłym wspomnieniem, jest <i>faktem</i>: jest Paschą Pana, która dla nas jest przeżywana ponownie. We Mszy św. stają przed nami śmierć i zmartwychwstanie Jezusa. <i>To czyńcie na moją pamiątkę</i>: zgromadźcie się i jako wspólnota, jako rodzina, jako lud sprawujcie Eucharystię, abyście o mnie pamiętali. Nie możemy się bez niej obejść, jest pamiątką Boga. I leczy naszą zranioną pamięć.</p>\n<p>Uzdrawia przede wszystkim naszą <i>osieroconą pamięć</i>. Żyjemy w epoce wielkiego osierocenia. Uzdrawia <i>osieroconą pamięć. </i>Pamięć wielu osób jest naznaczona brakiem uczucia i wielkimi rozczarowaniami ze strony tych, którzy powinni byli dać miłość, a tymczasem osierocili ich serce. Chciałoby się zawrócić i zmienić przeszłość, ale nie można. Bóg jednak może uleczyć te rany, umieszczając w naszej pamięci większą miłość: Jego miłość. Eucharystia niesie nam wierną miłość Ojca, która uzdrawia nasze osierocenie. Daje nam miłość Jezusa, który przemienił grób z punktu końcowego na miejsce wyruszenia, i w ten sam sposób może odwrócić nasze życie. Zaszczepia w nas miłość Ducha Świętego, która pociesza, bo nigdy nie zostawia nas samych i leczy nasze rany.</p>\n<p>Poprzez Eucharystię Pan uzdrawia także naszą <i>pamięć negatywną</i>, ten negatywizm, który wielokrotnie pojawia się w naszym sercu. Pan uzdrawia tę negatywną pamięć, która zawsze wydobywa na wierzch to, co złe i pozostawia nam smutną myśl, że jesteśmy nieużyteczni, że popełniamy jedynie błędy, że jesteśmy „pomyłką”. Jezus przychodzi nam powiedzieć, że tak nie jest. Cieszy się, że może być z nami blisko i za każdym razem, gdy Go przyjmujemy, przypomina nam, że jesteśmy drogocenni: jesteśmy oczekiwanymi gośćmi na Jego uczcie, zasiadającymi do stołu, których pragnie. I to nie tylko dlatego, że jest wielkoduszny, ale dlatego, że jest w nas naprawdę zakochany: widzi i miłuje piękno i dobro, którym jesteśmy. Pan wie, że zło i grzechy nie są naszą tożsamością; są to choroby, infekcje. I przychodzi je leczyć Eucharystią, w której są przeciwciała dla naszej pamięci chorej na negatywizm. Z Jezusem możemy <i>uodpornić się na smutek</i>. Zawsze będziemy mieli przed oczami nasze upadki, udręki, problemy w domu i w pracy, niespełnione marzenia. Ale ich ciężar nas nie zmiażdży, bo głębiej w naszym wnętrzu jest Jezus, który dodaje nam otuchy swoją miłością. Oto moc Eucharystii, która przemienia nas w <i>niosących Boga</i>: nosicieli radości, a nie negatywizmu. My, którzy chodzimy na Mszę św., możemy zadać sobie pytanie: co wnosimy w świat? Czy nasze smutki, nasze rozgoryczenie czy też radość Pana? Czy przyjmujemy Komunię Świętą, a potem idziemy dalej, by narzekać, krytykować i użalać się nad sobą? Ale to niczego nie poprawia, podczas gdy radość Pana przemienia życie.</p>\n<p>Wreszcie Eucharystia uzdrawia naszą <i>zamkniętą pamięć</i>. Rany, jakie nosimy w naszym wnętrzu stwarzają problemy nie tylko nam samym, ale także i innym. Czynią nas lękliwymi i podejrzliwymi: na początku zamkniętymi, na dłuższą metę cynicznymi i obojętnymi. Sprawiają, że reagujemy na innych z dystansem i wyniosłością, łudząc się, że w ten sposób możemy kontrolować sytuację. Ale jest to ułuda: tylko miłość leczy lęk u podstaw i wyzwala z zamknięć, które ograniczają. Tak czyni Jezus, przychodzący nam na spotkanie z łagodnością, w rozbrajającej kruchości Hostii; tak czyni Jezus, Chleb łamany, aby rozbić skorupę naszego egoizmu; tak czyni Jezus, który daje siebie, aby nam powiedzieć, że tylko otwierając się, uwalniamy się od zablokowań wewnętrznych, od paraliżów serca. Pan, dając nam siebie tak prosto jak chleb, zachęca nas również, abyśmy nie marnowali życia goniąc za tysiącem rzeczy bezużytecznych, które powodują uzależnienia i pozostawiają we wnętrzu pustkę. Eucharystia gasi w nas głód rzeczy i rozpala pragnienie służenia. Podnosi nas z wygodnego, siedzącego trybu życia, przypomina nam, że jesteśmy nie tylko ustami, które trzeba nakarmić, ale także Jego rękami, aby nakarmić bliźniego. Teraz należy pilnie zatroszczyć się o tych, którzy cierpią głód pożywienia i godności, tych, którzy nie pracują i którym trudno uczynić krok naprzód. I trzeba zrobić to w sposób konkretny, tak jak konkretny jest Chleb, który daje nam Jezus. Potrzeba prawdziwej bliskości, potrzeba prawdziwych <i>łańcuchów solidarności.</i> Jezus w Eucharystii staje się bliskim nas: nie zostawiajmy samymi tych, którzy są blisko nas!</p>\n<p>Drodzy Bracia i Siostry, kontynuujmy sprawowanie Pamiątki, uzdrawiającej naszą pamięć – zapamiętajmy: uzdrowić pamięć, pamięć jest pamięcią serca – tą pamiątką jest Msza Święta. Jest to skarb, który należy umieścić na pierwszym miejscu w Kościele i w życiu. A jednocześnie odkryjmy na nowo adorację, która kontynuuje w nas dzieło Mszy Świętej. Czyni nam dobrze, uzdrawia nas wewnętrznie. Zwłaszcza obecnie, doprawdy jej potrzebujemy.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200614-libretto-corpusdomini.pdf\">SANTA MISSA NA SOLENIDADE DO SANTÍSSIMO CORPO E SANGUE DE CRISTO</a> </font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILIA DO PAPA FRANCISCO</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Basílica de São Pedro<br>Domingo, 14 de junho de 2020</br></font></i></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2020/6/14/messa-corpusdomini.html\">Multimídia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p>«Recorda-te de todo esse caminho que o Senhor, teu Deus, te fez percorrer» (<i>Dt</i> 8, 2). <i>Recorda-te</i>: foi com este convite de Moisés que se abriu hoje a Palavra de Deus. Pouco depois Moisés reiterava: «Não te esqueças do Senhor, teu Deus» (8, 14). Foi-nos dada a Sagrada Escritura para vencermos o esquecimento de Deus. Como é importante tê-lo na memória, quando rezamos! Assim no-lo ensina um Salmo, que diz: «Tenho na memória os teus feitos, Senhor; lembro-me das tuas maravilhas» (77/76, 12). Incluindo as maravilhas e prodígios que o Senhor fez na nossa própria vida.</p>\n<p>É essencial recordar o bem recebido: se o não conservamos na memória, tornamo-nos estranhos a nós mesmos, meros «passantes» pela existência; sem memória, desenraizamo-nos do terreno que nos alimenta e deixamo-nos levar como folhas pelo vento. Pelo contrário, fazer memória é amarrar-se aos laços mais fortes, sentir-se parte duma história, respirar com um povo. A memória não é uma coisa privada, mas o caminho que nos une a Deus e aos outros. Por isso, na Bíblia, a lembrança do Senhor deve ser transmitida de geração em geração, contada de pai para filho, como se diz neste texto estupendo: «Quando, amanhã, os teus filhos te perguntarem que regras, leis e preceitos são estes que o Senhor, nosso Deus, vos impôs, dirás aos teus filhos: “Éramos escravos (…) [toda a história da escravidão] e, à nossa vista, o Senhor fez sinais e prodígios» (<i>Dt</i> 6, 20-22). Tu comunicarás a memória ao teu filho.</p>\n<p>Aqui põe-se um problema: E se a corrente de transmissão das recordações se interromper? Depois, como se pode lembrar aquilo que só ouvimos, mas sem o ter experimentado? Deus sabe como isso é difícil, sabe como é frágil a nossa memória e realizou, em nosso favor, uma coisa inaudita: deixou-nos <i>um memorial</i>. Não nos deixou apenas palavras, porque é fácil esquecer o que se ouve. Não nos deixou só a Escritura, porque é fácil esquecer o que se lê. Não nos deixou apenas sinais, porque se pode esquecer também o que se vê. Deu-nos um Alimento, e é difícil esquecer um sabor. Deixou-nos um Pão em que está Ele, vivo e verdadeiro, com todo o sabor do seu amor. Ao recebê-Lo, podemos dizer: «É o Senhor! Ele lembra-Se de mim». Foi por isso que Jesus nos pediu: «Fazei isto <i> em memória de Mim</i>» (<i>1 Cor</i> 11, 24). <i>Fazei</i>. A Eucaristia não é simples lembrança; é <i>um facto</i>: é a Páscoa do Senhor, que ressuscita para nós. Na Missa, temos diante de nós a morte e a ressurreição de Jesus. <i>Fazei isto em memória de Mim</i>: reuni-vos e, como comunidade, como povo, como família, celebrai a Eucaristia para vos lembrardes de Mim. Não podemos passar sem ela, é o memorial de Deus. E cura a nossa memória ferida.</p>\n<p>Cura, antes de mais nada, a nossa <i>memória órfã</i>. Vivemos numa época de tanta orfandade. Cura a <i>memória órfã</i>. Muitos têm a memória lesada por faltas de afeto e dolorosas deceções, vindas de quem deveria ter dado amor e, em vez disso, tornou órfão o coração. Gostaríamos de voltar atrás e mudar o passado, mas não se pode. Deus, porém, pode curar estas feridas, introduzindo na nossa memória um amor maior: o d’Ele. A Eucaristia traz-nos o amor fiel do Pai, que cura a nossa orfandade. Dá-nos o amor de Jesus, que transformou um sepulcro, de ponto de chegada, em ponto de partida e da mesma maneira pode inverter as nossas vidas. Infunde-nos o amor do Espírito Santo, que consola, porque nunca nos deixa sozinhos e cura as feridas.</p>\n<p>Com a Eucaristia, o Senhor cura também a nossa <i>memória negativa</i>, aquele negativismo que frequentemente se apodera do nosso coração. O Senhor cura esta memória negativa, que sempre faz vir ao de cima as coisas mal feitas e deixa-nos na cabeça a triste ideia de que não servimos para nada, que só cometemos erros, que nos fizeram «errados». Jesus vem dizer-nos que não é assim. Ele é feliz quando está na nossa intimidade e, sempre que O recebemos, lembra-nos que somos preciosos: somos os convidados esperados para o seu banquete, os comensais que Ele deseja. E não só porque é generoso, mas porque Se enamorou verdadeiramente de nós: vê e ama a beleza e o bem que somos. O Senhor sabe que o mal e os pecados não são a nossa identidade; são doenças, infeções. E Ele vem curá-las com a Eucaristia, que contém os anticorpos para a nossa memória doente de negativismo. Com Jesus, podemos <i>imunizar-nos contra a tristeza</i>. Continuaremos a ter diante dos olhos as nossas quedas, as canseiras, os problemas de casa e do trabalho, os sonhos não realizados; mas o seu peso deixará de nos esmagar, porque, na profundidade de nós mesmos, temos Jesus que nos encoraja com o seu amor. Aqui está a força da Eucaristia, que nos transforma em <i>portadores de Deus</i>: portadores de alegria, não de negativismo. Nós, que vamos à Missa, podemos perguntar-nos o que levamos ao mundo: as nossas tristezas, as nossas amarguras ou a alegria do Senhor? Fazemos a Comunhão e, depois, continuamos a reclamar, a criticar e a lamentar-nos? Mas isto não melhora coisa alguma, ao passo que a alegria do Senhor muda a vida.</p>\n<p>Enfim a Eucaristia cura a nossa <i>memória fechada</i>. As feridas, que conservamos dentro, não criam problemas só a nós, mas também aos outros. Tornam-nos medrosos e desconfiados: ao princípio, fechados; com o passar do tempo, cínicos e indiferentes. Levam-nos a reagir aos outros com insensibilidade e arrogância, iludindo-nos de que assim podemos controlar as situações; mas enganamo-nos! Só o amor cura o medo pela raiz, e liberta dos fechamentos que aprisionam. É assim que faz Jesus, vindo ter connosco com mansidão, na fragilidade desarmante da Hóstia; assim faz Jesus, Pão partido para romper a carapaça dos nossos egoísmos; assim faz Jesus, que Se dá para nos dizer que só abrindo-nos é que nos libertamos dos bloqueios interiores, das paralisias do coração. O Senhor, oferecendo-Se a nós tão simples como o pão, convida-nos também a não desperdiçar a vida, correndo atrás de mil coisas inúteis que criam dependências e deixam o vazio dentro. A Eucaristia apaga em nós a fome de coisas e acende o desejo de servir. Levanta-nos do nosso estilo cómodo e sedentário de vida, lembra-nos que não somos apenas boca a saciar, mas também as mãos d’Ele para saciar o próximo. Agora é urgente cuidar de quem tem fome de alimento e dignidade, de quem não trabalha e tem dificuldade em seguir para diante. E fazê-lo de modo concreto, como concreto é o Pão que Jesus nos dá. É precisa uma proximidade real; são necessárias verdadeiras <i>correntes de solidariedade</i>. Na Eucaristia, Jesus aproxima-Se de nós: não deixemos sozinho, quem vive ao pé de nós!</p>\n<p>Queridos irmãos e irmãs, continuemos a celebrar o Memorial que cura a nossa memória (ao dizer aqui que cura a memória, recordemo-nos que é a memória do coração), este memorial é a Missa. É o tesouro que deve ocupar o primeiro lugar na Igreja e na vida. E, ao mesmo tempo, redescubramos a adoração, que continua em nós a ação da Missa. Faz-nos bem, cura-nos por dentro. Sobretudo agora, temos verdadeiramente necessidade dela.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200614-libretto-corpusdomini.pdf\">SANTA MISA EN LA SOLEMNIDAD DEL SANTÍSIMO CUERPO Y SANGRE DE CRISTO</a></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>HOMILÍA DEL SANTO PADRE FRANCISCO</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Basílica de San Pedro<br>Domingo, 14 de junio de 2020</br></font></i></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2020/6/14/messa-corpusdomini.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p>«Recuerda todo el camino que el Señor, tu Dios, te ha hecho recorrer» (<i>Dt</i> 8,2). <i>Recuerda</i>: la Palabra de Dios comienza hoy con esa invitación de Moisés. Un poco más adelante, Moisés insiste: “No te olvides del Señor, tu Dios” (cf. v. 14). La Sagrada Escritura se nos dio para evitar que nos olvidemos de Dios. ¡Qué importante es acordarnos de esto cuando rezamos! Como nos enseña un salmo, que dice: «Recuerdo las proezas del Señor; sí, recuerdo tus antiguos portentos» (77,12). También las maravillas y prodigios que el Señor ha hecho en nuestras vidas. </p>\n<p>Es fundamental recordar el bien recibido: si no hacemos memoria de él nos convertimos en extraños a nosotros mismos, en “transeúntes” de la existencia. Sin memoria nos desarraigamos del terreno que nos sustenta y nos dejamos llevar como hojas por el viento. En cambio, hacer memoria es anudarse con lazos más fuertes, es sentirse parte de una historia, es respirar con un pueblo. La memoria no es algo privado, sino el camino que nos une a Dios y a los demás. Por eso, en la Biblia el recuerdo del Señor se transmite de generación en generación, hay que contarlo de padres a hijos, como dice un hermoso pasaje:«Cuando el día de mañana te pregunte tu hijo: “¿Qué son esos mandatos […] que os mandó el Señor, nuestro Dios?”, responderás a tu hijo: “Éramos esclavos […] ―toda la historia de la esclavitud― y el Señor hizo signos y prodigios grandes […] ante nuestros ojos» (<i>Dt </i> 6,20-22). Tú le darás la memoria a tu hijo.</p>\n<p>Pero hay un problema, ¿qué pasa si la cadena de transmisión de los recuerdos se interrumpe? Y luego, ¿cómo se puede recordar aquello que sólo se ha oído decir, sin haberlo experimentado? Dios sabe lo difícil que es, sabe lo frágil que es nuestra memoria, y por eso hizo algo inaudito por nosotros: nos dejó <i>un memorial</i>. No nos dejó sólo palabras, porque es fácil olvidar lo que se escucha. No nos dejó sólo la Escritura, porque es fácil olvidar lo que se lee. No nos dejó sólo símbolos, porque también se puede olvidar lo que se ve. Nos dio, en cambio, un Alimento, pues es difícil olvidar un sabor. Nos dejó un Pan en el que está Él, vivo y verdadero, con todo el sabor de su amor. Cuando lo recibimos podemos decir: “¡Es el Señor, se acuerda de mí!”. Es por eso que Jesús nos pidió: «Haced esto <i>en memoria mía</i>» (<i>1 Co </i>11,24). <i>Haced</i>: la Eucaristía no es un simple recuerdo, sino <i>un hecho</i>; es la Pascua del Señor que se renueva por nosotros. En la Misa, la muerte y la resurrección de Jesús están frente a nosotros. <i>Haced esto</i> <i>en memoria mía</i>: reuníos y como comunidad, como pueblo, como familia, celebrad la Eucaristía para que os acordéis de mí. No podemos prescindir de ella, es el memorial de Dios. Y sana nuestra memoria herida.</p>\n<p>Ante todo, cura nuestra <i>memoria huérfana</i>. Vivimos en una época de gran orfandad. Cura la memoria huérfana.  Muchos tienen la memoria herida por la falta de afecto y las amargas decepciones recibidas de quien habría tenido que dar amor pero que, en cambio, dejó desolado el corazón. Nos gustaría volver atrás y cambiar el pasado, pero no se puede. Sin embargo, Dios puede curar estas heridas, infundiendo en nuestra memoria un amor más grande: el suyo. La Eucaristía nos trae el amor fiel del Padre, que cura nuestra orfandad. Nos da el amor de Jesús, que transformó una tumba de punto de llegada en punto de partida, y que de la misma manera puede cambiar nuestras vidas. Nos comunica el amor del Espíritu Santo, que consuela, porque nunca deja solo a nadie, y cura las heridas.</p>\n<p>Con la Eucaristía el Señor también sana nuestra <i>memoria negativa</i>, esa negatividad que aparece muchas veces en nuestro corazón. El Señor sana esta memoria negativa.  que siempre hace aflorar las cosas que están mal y nos deja con la triste idea de que no servimos para nada, que sólo cometemos errores, que estamos “equivocados”. Jesús viene a decirnos que no es así. Él está feliz de tener intimidad con nosotros y cada vez que lo recibimos nos recuerda que somos valiosos: somos los invitados que Él espera a su banquete, los comensales que ansía. Y no sólo porque es generoso, sino porque está realmente enamorado de nosotros: ve y ama lo hermoso y lo bueno que somos. El Señor sabe que el mal y los pecados no son nuestra identidad; son enfermedades, infecciones. Y viene a curarlas con la Eucaristía, que contiene los anticuerpos para nuestra memoria enferma de negatividad. Con Jesús podemos <i>inmunizarnos de la tristeza</i>. Ante nuestros ojos siempre estarán nuestras caídas y dificultades, los problemas en casa y en el trabajo, los sueños incumplidos. Pero su peso no nos podrá aplastar porque en lo más profundo está Jesús, que nos alienta con su amor. Esta es la fuerza de la Eucaristía, que nos transforma en <i>portadores de Dios</i>: portadores de alegría y no de negatividad. Podemos preguntarnos: Y nosotros, que vamos a Misa, ¿qué llevamos al mundo? ¿Nuestra tristeza, nuestra amargura o la alegría del Señor? ¿Recibimos la Comunión y luego seguimos quejándonos, criticando y compadeciéndonos a nosotros mismos? Pero esto no mejora las cosas para nada, mientras que la alegría del Señor cambia la vida.</p>\n<p>Además, la Eucaristía sana nuestra <i>memoria cerrada</i>. Las heridas que llevamos dentro no sólo nos crean problemas a nosotros mismos, sino también a los demás. Nos vuelven temerosos y suspicaces; cerrados al principio, pero a la larga cínicos e indiferentes. Nos llevan a reaccionar ante los demás con antipatía y arrogancia, con la ilusión de creer que de este modo podemos controlar las situaciones. Pero es un engaño, pues sólo el amor cura el miedo de raíz y nos libera de las obstinaciones que aprisionan. Esto hace Jesús, que viene a nuestro encuentro con dulzura, en la asombrosa fragilidad de una Hostia. Esto hace Jesús, que es Pan partido para romper las corazas de nuestro egoísmo. Esto hace Jesús, que se da a sí mismo para indicarnos que sólo abriéndonos nos liberamos de los bloqueos interiores, de la parálisis del corazón. El Señor, que se nos ofrece en la sencillez del pan, nos invita también a no malgastar nuestras vidas buscando mil cosas inútiles que crean dependencia y dejan vacío nuestro interior. La Eucaristía quita en nosotros el hambre por las cosas y enciende el deseo de servir. Nos levanta de nuestro cómodo sedentarismo y nos recuerda que no somos solamente bocas que alimentar, sino también sus manos para alimentar a nuestro prójimo. Es urgente que ahora nos hagamos cargo de los que tienen hambre de comida y de dignidad, de los que no tienen trabajo y luchan por salir adelante. Y hacerlo de manera concreta, como concreto es el Pan que Jesús nos da. Hace falta una cercanía verdadera, hacen falta auténticas <i>cadenas de solidaridad</i>. Jesús en la Eucaristía se hace cercano a nosotros, ¡no dejemos solos a quienes están cerca nuestro!</p>\n<p>Queridos hermanos y hermanas: Sigamos celebrando el Memorial que sana nuestra memoria, ―recordemos: sanar la memoria; la memoria es la memoria del corazón―, este memorial es la Misa. Es el tesoro al que hay dar prioridad en la Iglesia y en la vida. Y, al mismo tiempo, redescubramos la adoración, que continúa en nosotros la acción de la Misa. Nos hace bien, nos sana dentro. Especialmente ahora, que realmente lo necesitamos.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}