{
    "id": "papa-francesco_20141128_turchia-presidenza-diyanet",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-11-28",
    "title": "Apostolic Journey to Turkey: Meeting with the President of the “Diyanet” at the Department for Religious Affairs",
    "excerpt": {
        "ar": "السيد الرئيس،السلطات الدينية والمدنية،السيدات والسادة،",
        "en": "Mr President,Religious and Civil Authorities,Ladies and Gentlemen,",
        "fr": "Monsieur le Président,Autorités religieuses et civiles,Mesdames et Messieurs,",
        "de": "Herr Präsident,verehrte Verantwortungsträger des religiösen und zivilen Lebens,sehr geehrte Damen und Herren,",
        "it": "Signor Presidente,Autorità religiose e civili,Signore e Signori,",
        "pl": "Panie Przewodniczący, Przedstawiciele władz religijnych i świeckich, Panie i Panowie!",
        "pt": "Senhor Presidente,Autoridades religiosas e civis,Senhoras e senhores!",
        "es": "Señor Presidente,Autoridades religiosas y civiles,Señoras y señores",
        "tr": "Sayın Diyanet İşleri Başkanı,Dini ve sivil yetkililer,Bayanlar ve Baylar,"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2014/november/documents/papa-francesco_20141128_turchia-presidenza-diyanet.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/november/documents/papa-francesco_20141128_turchia-presidenza-diyanet.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/november/documents/papa-francesco_20141128_turchia-presidenza-diyanet.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/november/documents/papa-francesco_20141128_turchia-presidenza-diyanet.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/november/documents/papa-francesco_20141128_turchia-presidenza-diyanet.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2014/november/documents/papa-francesco_20141128_turchia-presidenza-diyanet.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/november/documents/papa-francesco_20141128_turchia-presidenza-diyanet.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/november/documents/papa-francesco_20141128_turchia-presidenza-diyanet.html",
            "tr": "https://www.vatican.va/content/francesco/tr/speeches/2014/november/documents/papa-francesco_20141128_turchia-presidenza-diyanet.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><b> <a href=\"/content/francesco/ar/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">الزِّيارة الرَّسوليِّة <br> لقداسة البابا فرنسيس <br/> إلى تركيا</br></a></b></p>\n<p align=\"center\" dir=\"RTL\"><b>كلمة الأب الأقدس <br/> في اللقاء مع قادة سياسيين ودينيين <br/> \"قسم الشؤون الدينية\" (ديانات)</b></p>\n<p align=\"center\" dir=\"RTL\"><b>الجمعةالموافق 28 نوفمبر / تشرين الثاني 2014</b></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/11/28/presidentediyanet.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">السيد الرئيس، <br/> السلطات الدينية والمدنية، <br/> السيدات والسادة،</p>\n<p align=\"right\" dir=\"RTL\">إنها لمدعاة فرح لي أن ألتقي بكم اليوم، خلال زيارتي لبلدكم. أشكر السيد رئيس هذا المكتب الهام على دعوته الودية، والتي تتيح لي فرصة اللقاء مع قادة سياسيين ودينيين، مسلمين ومسيحيين.</p>\n<p align=\"right\" dir=\"RTL\">شاء التقليد أن البابوات، عندما يزورون بلدانا عدة، كجزء من رسالتهم، يتقابلون مع السلطات والجماعات المنتمية إلى ديانات أخرى. فمن دون هذا الانفتاح على التلاقي والحوار، لا تتجاوب الزيارة البابوية تماما مع غاياتها، كما أراها أنا إذ أسير على خطى أسلافي الموقرين. في هذا السياق، يسرني أن أذكّر بنوع خاص باللقاء الذي أجراه البابا بندكتس السادس عشر في هذا المكان بالذات في نوفمبر / تشرين  الثاني<b> </b>2006.</p>\n<p align=\"right\" dir=\"RTL\">إن العلاقات الجيدة والحوار بين القادة الدينيين تكتسب أهمية كبرى. إنها تمثّل رسالة واضحة موجهة إلى جماعاتهم للتأكيد على أن الاحترام المتبادل والصداقة ممكنان على الرغم من الاختلافات. إن صداقة من هذا النوع، وفضلا عن كونها قيمة بحد ذاتها، تكتسب معنىً خاصا وأهمية أكبر في زمن الأزمات كزماننا هذا: أزمات تتحول في بعض مناطق العالم إلى مآسي حقيقية لشعوب برمتها.</p>\n<p align=\"right\" dir=\"RTL\">هناك في الواقع حروب تحصد الضحايا وتزرع الدمار؛ وتوترات وصراعات بين الأعراق والأديان؛ وجوع وفقر يعاني منهما مئات ملايين الأشخاص؛ وأضرار تُلحَق بالبيئة الطبيعية وبالهواء والمياه والأرض.</p>\n<p align=\"right\" dir=\"RTL\">إن الوضع في الشرق الأوسط مأساوي فعلا، لا سيما في العراق وسوريا. الكل يعاني من تبعات الصراعات والوضع الإنساني يبعث على القلق الشديد. أفكر بالعديد من الأطفال، وبآلام العديد من الأمهات والمسنين والمهجرين واللاجئين وبشتى أنواع العنف. وما يثير القلق بنوع خاص هو أنه بسبب مجموعة متطرفة وأصولية عانت ـ وما تزال تعاني ـ جماعات برمتها شأن المسيحيين واليزيديين، وغيرهم، من عنف لا إنساني تتعرض له بسبب هويتها العرقية أو الدينية. لقد طُرد هؤلاء الأشخاص من بيوتهم بالقوة، وأُجبروا على ترك كل شيء كي ينجوا بأرواحهم ولا ينبذوا إيمانهم. وقد طال العنف أيضًا المباني المقدسة والأنصاب والرموز الدينية والتراث الثقافي وكأن ثمة محاولة لإلغاء آثار الآخر ومحو ذكراه.</p>\n<p align=\"right\" dir=\"RTL\">وبصفتنا قادة دينيين، فإننا ملزمون بالتنديد بكل انتهاك لحقوق الإنسان وكرامته. إن الحياة البشرية، عطية الله الخالق، تتمتع بطابع مقدس. لذا فإن العنف الذي يبحث عن تبرير ديني يتطلب أشد أنواع التنديد، لأن الله الكلي القدرة هو إله الحياة والسلام. إن العالم ينتظر ممن يقولون إنهم يعبدون الله أن يكونوا رجال ونساء سلام، قادرين على العيش كأخوة وأخوات، على الرغم من الاختلافات العرقية والدينية والثقافية والأيديولوجية.</p>\n<p align=\"right\" dir=\"RTL\">لا بد أن يتبع التنديدَ عملٌ مشترك للبحث عن الحلول الملائمة. وهذا يتطلب تعاون كل الأطراف: الحكومات، القادة السياسيون والدينيون، ممثلو المجتمع المدني، وجميع الرجال والنساء ذوي الإرادة الطيبة. وبإمكان المسؤولين عن الجماعات الدينية أن يقدّموا الإسهام الثمين للقيم الحاضرة في تقاليدهم الخاصة. نحن، المسلمون والمسيحيون، مؤتمَنون على كنوز روحية لا تقدّر بثمن، ونرى فيها عناصر مشتركة، على الرغم من عيشها وفقا لتقاليدنا الخاصة: عبادة الله الرحيم، مرجعية البطريرك إبراهيم، الصلاة، الإحسان، الصوم ... وبإمكان هذه العناصر، إذا ما تم عيشها بطريقة صادقة، أن تبدّل الحياة وتقدّم قاعدة راسخة لكرامة البشر وأخوّتهم. إن الإقرار بهذه القواسم الروحية المشتركة وتنميتها ـ من خلال الحوار ما بين الأديان ـ يساعداننا على تعزيز وصون القيم الخلقية والسلام والحرية في المجتمع (را. يوحنا بولس الثاني، خطاب إلى الجماعة الكاثوليكية في أنقرة، 29 نوفمبر / تشرين الثاني 1979). إن الإقرار المشترك بقدسية الشخص البشري يدعم الرأفة المشتركة والتضامن والمساعدة الفعلية حيال الأشخاص المتألمين. في هذا السياق، أود التعبير عن تقديري لما يفعله الشعب التركي بأسره، من مسلمين ومسيحيين، تجاه مئات آلاف الأشخاص الذين يهربون من بلدانهم بسبب الصراعات. هنالك ما يقرب من مليوني شخص. هذا هو مثال ملموس على كيفية العمل معًا من أجل خدمة الآخرين، مثال يستحق التشجيع والتأييد.</p>\n<p align=\"right\" dir=\"RTL\">وقد اطّلعتُ بارتياح على العلاقات الجيدة والتعاون القائم بين \"قسم الشؤون الدينية\" (ديانات) والمجلس البابوي للحوار بين الأديان. وأتمنى أن يستمر ويترسّخ من أجل خير الجميع، لأن كل مبادرة من الحوار الأصيل هي علامة رجاء لعالم هو بأمس الحاجة إلى السلام والأمن والازدهار. وأتمنى كذلك، بعد الحوار مع السيد الرئيس، أن يصبح هذا الحوار بين الأديان خلاقا أكثر من خلال إيجاد أشكال جديدة. </p>\n<p align=\"right\" dir=\"RTL\">سيادة الرئيس، أعرب مجددا عن شكري لك ولمعاونيك على هذا اللقاء، الذي يملأ قلبي بالفرح. وإني ممتن أيضًا منكم جميعا على حضوركم وعلى الصلوات التي ترفعونها على نيّة خدمتي. ومن جانبي أؤكد لكم أني أصلي من أجلكم. ليباركنا الرب جميعا.</p>\n<p dir=\"RTL\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2014/outside/documents/papa-francesco-turchia-2014.html\"> APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS <br>TO TURKEY</br></a><br/> (28-30 NOVEMBER 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>VISIT TO THE PRESIDENT OF THE DIYANET <br/>AT THE DEPARTMENT FOR RELIGIOUS AFFAIRS</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><b><i> ADDRESS OF THE HOLY FATHER</i></b></font><b><i><font color=\"#663300\" size=\"4\"> </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Ankara<br/> Friday, 28 November 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2014/11/28/presidentediyanet.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"><i>Mr President,<br/> Religious and Civil Authorities,<br/> Ladies and Gentlemen,</i></p>\n<p align=\"left\">I am pleased to meet with you today in the course of my visit to your country. I thank the President of this distinguished office for his cordial invitation which affords me the opportunity to share these moments with political and religious leaders, both Muslim and Christian.</p>\n<p align=\"left\">It is a tradition that Popes, when they visit different countries as part of their mission, meet also with the leaders and members of various religions. Without this openness to encounter and dialogue, a Papal Visit would not fully correspond to its purposes. And so I have wished to meet you, following in the footsteps of my venerable predecessors. In this context, I am pleased to recall in a special way <a href=\"http://www.vatican.va/holy_father/benedict_xvi/travels/2006/index_turkey_en.htm\">Pope Benedict XVI’s visit</a> to this very same place in November 2006.</p>\n<p align=\"left\">Good relations and dialogue between religious leaders have, in fact, acquired great importance. They represent a clear message addressed to their respective communities which demonstrates that mutual respect and friendship are possible, notwithstanding differences. Such friendship, as well as being valuable in itself, becomes all the more meaningful and important in a time of crises such as our own, crises which in some parts of the world are disastrous for entire peoples.</p>\n<p align=\"left\">Wars cause the death of innocent victims and bring untold destruction, interethnic and interreligious tensions and conflicts, hunger and poverty afflicting hundreds of millions of people, and inflict damage on the natural environment – air, water and land.</p>\n<p align=\"left\">Especially tragic is the situation in the Middle East, above all in Iraq and Syria. Everyone suffers the consequences of these conflicts, and the humanitarian situation is unbearable. I think of so many children, the sufferings of so many mothers, of the elderly, of those displaced and of all refugees, subject to every form of violence. Particular concern arises from the fact that, owing mainly to an extremist and fundamentalist group, entire communities, especially – though not exclusively – Christians and Yazidis, have suffered and continue to suffer barbaric violence simply because of their ethnic and religious identity. They have been forcibly evicted from their homes, having to leave behind everything to save their lives and preserve their faith. This violence has also brought damage to sacred buildings, monuments, religious symbols and cultural patrimony, as if trying to erase every trace, every memory of the other.</p>\n<p align=\"left\">As religious leaders, we are obliged to denounce all violations against human dignity and human rights. Human life, a gift of God the Creator, possesses a sacred character. As such, any violence which seeks religious justification warrants the strongest condemnation because the Omnipotent is the God of life and peace. The world expects those who claim to adore God to be men and women of peace who are capable of living as brothers and sisters, regardless of ethnic, religious, cultural or ideological differences.</p>\n<p align=\"left\">As well as denouncing such violations, we must also work together to find adequate solutions. This requires the cooperation of all: governments, political and religious leaders, representatives of civil society, and all men and women of goodwill. In a unique way, religious leaders can offer a vital contribution by expressing the values of their respective traditions. We, Muslims and Christians, are the bearers of spiritual treasures of inestimable worth. Among these we recognize some shared elements, though lived according to the traditions of each, such as the adoration of the All-Merciful God, reference to the Patriarch Abraham, prayer, almsgiving, fasting… elements which, when lived sincerely, can transform life and provide a sure foundation for dignity and fraternity. Recognizing and developing our common spiritual heritage – through interreligious dialogue – helps us to promote and to uphold moral values, peace and freedom in society (cf. John Paul II, <i>Address to the Catholic Community in Ankara</i>, 29 November 1979). The shared recognition of the sanctity of each human life is the basis of joint initiatives of solidarity, compassion, and effective help directed to those who suffer most. In this regard, I wish to express my appreciation for everything that the Turkish people, Muslims and Christians alike, are doing to help the hundreds of thousands of people who are fleeing their countries due to conflicts. There are two million of them. This is a clear example of how we can work together to serve others, an example to be encouraged and maintained.</p>\n<p align=\"left\">I wish also to express my satisfaction at the good relations which exist between the <i>Diyanet</i> and the Pontifical Council for Interreligious Dialogue. It is my earnest desire that these relations will continue and be strengthened for the good of all, so that every initiative which promotes authentic dialogue will offer a sign of hope to a world which so deeply needs peace, security and prosperity. Following my meeting with the President, I am also hopeful that this interreligious dialogue will take on creative new forms.</p>\n<p align=\"left\">Mr President, I renew my gratitude to you and your colleagues for this meeting, which fills my heart with joy. I am grateful also to each one of you, for your presence and for your prayers which, in your kindness, you offer for me and my ministry. For my part, I assure you of my prayers. May the Lord grant us all his blessing.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS<br> EN TURQUIE</br></a><br/> (28-30 NOVEMBRE 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>VISITE AU PRÉSIDENT DES AFFAIRES RELIGIEUSES AU DIYANET</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU </font></i></b> <font color=\"#663300\" size=\"4\"><b><i>SAINT-PÈRE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Ankara<br/> Vendredi 28 novembre 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2014/11/28/presidentediyanet.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Monsieur le Président,<br/> Autorités religieuses et civiles,<br/> Mesdames et Messieurs,</i></p>\n<p>C’est pour moi un motif de joie de vous rencontrer aujourd’hui, au cours de ma visite dans votre pays. Je remercie Monsieur le Président de cet important Bureau pour son invitation cordiale qui m’offre l’occasion de m’entretenir avec des <i>leaders </i>politiques et religieux, musulmans et chrétiens.</p>\n<p>Il est de tradition que les Papes, quand ils voyagent dans différents pays pour accomplir une part de leur mission, rencontrent aussi les autorités et les communautés des autres religions. Sans cette ouverture à la rencontre et au dialogue, une visite papale ne répondrait pas pleinement à ses finalités, c’est ainsi que moi aussi je l’entends, à la suite de mes vénérés prédécesseurs. Dans cette perspective, je suis heureux de rappeler de façon spéciale la rencontre que <a href=\"http://www.vatican.va/holy_father/benedict_xvi/speeches/2006/november/documents/hf_ben-xvi_spe_20061128_pres-religious-affairs_fr.html\">le Pape Benoît XVI a eue, en ce même lieu, en novembre 2006</a>. </p>\n<p>Les bonnes relations et le dialogue entre <i>leaders </i>religieux revêtent en effet une grande importance. Ils représentent un message clair adressé aux communautés respectives, pour exprimer que le respect mutuel et l’amitié sont possibles, malgré les différences. Cette amitié, en plus d’être une valeur en soi, acquiert une signification spéciale et une importance supplémentaire en un temps de crises comme le nôtre, crises qui deviennent dans certaines régions du monde de véritables drames pour des populations entières.</p>\n<p>Il y a en effet des guerres qui sèment victimes et destructions ; tensions et confits inter-ethniques et interreligieux ; faim et pauvreté qui affligent des centaines de millions de personnes ; dégâts pour l’environnement naturel, pour l’air, pour l’eau, pour la terre.</p>\n<p>La situation au Moyen-Orient est vraiment tragique, spécialement en Irak et en Syrie. Tous souffrent des conséquences des conflits, et la situation humanitaire est angoissante. Je pense à tant d’enfants, aux souffrances de tant de mamans, aux personnes âgées, aux personnes déplacées et aux réfugiés, aux violences de toutes sortes. Une préoccupation particulière vient du fait que, surtout à cause d’un groupe extrémiste et fondamentaliste, des communautés entières, spécialement – mais pas seulement – les chrétiens et les yazidis, ont subi et souffrent encore des violences inhumaines à cause de leur identité ethnique et religieuse. Ils ont été chassés de force de leurs maisons, ils ont dû tout abandonner pour sauver leur vie et ne pas renier leur foi. La violence a frappé aussi des édifices sacrés, des monuments, des symboles religieux et le patrimoine culturel, comme si on voulait effacer toute trace, toute mémoire de l’autre. </p>\n<p>En qualité de chefs religieux, nous avons l’obligation de dénoncer toutes les violations de la dignité et des droits humains. La vie humaine, don de Dieu Créateur, possède un caractère sacré. Par conséquent, la violence qui cherche une justification religieuse mérite la plus forte condamnation, parce que le Tout-Puissant est le Dieu de la vie et de la paix. Le monde attend, de la part de tous ceux qui prétendent l’adorer, qu’ils soient des hommes et des femmes de paix, capables de vivre comme des frères et des sœurs, malgré les différences ethniques, religieuses, culturelles ou idéologiques. </p>\n<p>A la dénonciation, il faut faire suivre le travail commun pour trouver des solutions adéquates. Cela demande la collaboration de toutes les parties : gouvernants, <i>leaders</i> politiques et religieux, représentants de la société civile, et tous les hommes et toutes les femmes de bonne volonté. En particulier, les responsables des communautés religieuses peuvent offrir la précieuse contribution des valeurs présentes dans leurs traditions respectives. Nous, Musulmans et Chrétiens, nous sommes dépositaires d’inestimables trésors spirituels, parmi lesquels nous reconnaissons des éléments qui nous sont communs, même vécus selon nos propres traditions : l’adoration du Dieu miséricordieux, la référence au patriarche Abraham, la prière, l’aumône, le jeûne… éléments qui, vécus d’une manière sincère, peuvent transformer la vie et donner une base sûre à la dignité et à la fraternité des hommes. Reconnaître et développer cette communauté spirituelle – à travers le dialogue interreligieux – nous aide aussi à promouvoir et à défendre dans la société les valeurs morales, la paix et la liberté (cf. Jean-Paul II, <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/november/documents/hf_jp-ii_spe_19791129_ankara-turchia_fr.html\"> <i>Discours à la communauté catholique d’Ankara</i>, 29 novembre 1979</a>). La reconnaissance commune de la sacralité de la personne humaine soutient la compassion commune, la solidarité et l’aide active envers ceux qui souffrent le plus. A ce sujet, je voudrais exprimer mon appréciation pour tout ce que le peuple turc, les musulmans et les chrétiens, font envers les centaines de milliers de personnes qui fuient leur pays à cause des conflits. Il y en a deux millions. C’est un exemple concret de la manière de travailler ensemble pour servir les autres, un exemple à encourager et à soutenir.</p>\n<p>J’ai appris avec satisfaction les bonnes relations et la collaboration entre le <i>Diyanet</i> et le Conseil Pontifical pour le Dialogue interreligieux. Je souhaite qu’elles se poursuivent et qu’elles se consolident, pour le bien de tous, parce que chaque initiative de dialogue authentique est signe d’espérance pour un monde qui a tant besoin de paix, de sécurité et de prospérité. Et aussi, après la conversation avec Monsieur le Président, je forme le souhait que ce dialogue interreligieux devienne créateur de formes nouvelles. </p>\n<p>Monsieur le Président, j’exprime de nouveau, à vous-même et à vos collaborateurs, ma reconnaissance pour cette rencontre qui remplit mon cœur de joie. Je vous suis tous reconnaissant aussi de votre présence et de vos prières que vous aurez la bonté d’offrir pour mon service. Pour ma part, je vous assure que je prierai aussi pour vous. Que le Seigneur nous bénisse tous.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">APOSTOLISCHE REISE DES HEILIGEN VATERS<br> IN DIE TÜRKEI  </br></a><br/> (28.-30. NOVEMBER 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>BESUCH BEIM PRÄSIDENTEN DES AMTES FÜR RELIGIONSANGELEGENHEITEN  (DIYANET)</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Ankara, </i></font> <i>Diyanet</i><font color=\"#663300\"><i><br/> Freitag, 28. November 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2014/11/28/presidentediyanet.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Herr Präsident,<br/> verehrte Verantwortungsträger des religiösen und zivilen Lebens,<br/> sehr geehrte Damen und Herren,</i> </p>\n<p>es ist für mich ein Grund zur Freude, Ihnen im Verlauf meines Besuches in Ihrem Land heute zu begegnen. Ich danke dem Herrn Präsidenten dieses bedeutenden Amtes für die freundliche Einladung, die mir die Gelegenheit bietet, mich mit den politischen und religiösen Verantwortlichen, Muslimen wie Christen, zu unterhalten.</p>\n<p>Es ist Tradition, dass die Päpste, wenn sie als Teil ihrer Sendung in verschiedene Länder reisen, sich auch mit den Verantwortlichen und den Gemeinschaften anderer Religionen treffen. Ohne diese Offenheit für die Begegnung und den Dialog entspräche ein Papstbesuch nicht vollkommen seinen Zielsetzungen, so wie auch ich sie in der Nachfolge meiner verehrten Vorgänger verstehe. In dieser Perspektive erinnere ich gerne in besonderer Weise an die <a href=\"http://www.vatican.va/holy_father/benedict_xvi/speeches/2006/november/documents/hf_ben-xvi_spe_20061128_pres-religious-affairs_ge.html\">Begegnung, die Papst Benedikt XVI. im November 2006 an diesem Ort hier hatte.</a></p>\n<p>Die guten Beziehungen und der Dialog unter den religiösen Führern sind in der Tat von großer Bedeutung. Sie stellen eine klare Botschaft an die jeweiligen Gemeinschaften dar, um auszudrücken, dass gegenseitige Achtung und Freundschaft möglich sind, trotz der Unterschiede. Diese Freundschaft ist bereits in sich ein Wert, darüber hinaus aber gewinnt sie eine besondere Bedeutung und wird noch wichtiger in Krisenzeiten wie der unseren – Krisen, die in einigen Regionen der Welt wahre Tragödien für ganze Bevölkerungen werden.</p>\n<p>Tatsächlich gibt es Kriege, die Menschenopfer fordern und Zerstörung verbreiten, Spannungen und Konflikte zwischen ethnischen und religiösen Gruppen; Hunger und Armut, die Hunderte von Millionen Menschen quälen; Schäden an der natürlichen Umwelt, an Luft, Wasser und Erde.</p>\n<p>Wirklich tragisch ist die Situation im Nahen Osten, besonders im Irak und in Syrien. Alle leiden unter den Folgen der Konflikte, und die humanitäre Situation ist beängstigend. Ich denke an so viele Kinder, an die Leiden der vielen Mütter, an die alten Menschen, an die Evakuierten und an die Flüchtlinge, an die Gewalt aller Art. Besondere Sorge erweckt die Tatsache, dass, vor allem aufgrund einer extremistischen und fundamentalistischen Gruppe, ganze Gemeinschaften, besonders – aber nicht allein – die Christen und die Jesiden wegen ihrer ethnischen und religiösen Identität unmenschliche Gewalt erlitten haben und noch erleiden. Gewaltsam sind sie aus ihren Häusern vertrieben worden, haben alles verlassen müssen, um ihr Leben zu retten und ihren Glauben nicht zu verraten. Die Gewalt hat auch sakrale Gebäude, Denkmäler, religiöse Symbole und das kulturelle Erbe getroffen, als wolle man jede Spur, jede Erinnerung des anderen auslöschen.</p>\n<p>Als religiöse Führer haben wir die Pflicht, alle diese Verletzungen der Menschenwürde und der Menschenrechte öffentlich anzuklagen. Das menschliche Leben, ein Geschenk des Schöpfergottes, besitzt einen sakralen Charakter. Darum verdient die Gewalt, die eine religiöse Rechtfertigung sucht, die stärkste Verurteilung, denn der Allmächtige ist Gott des Lebens und des Friedens. Von allen, die behaupten, ihn anzubeten, erwartet die Welt, dass sie Männer und Frauen des Friedens sind, fähig, als Brüder und Schwestern zu leben, trotz der ethnischen, religiösen, kulturellen oder ideologischen Unterschiede.</p>\n<p>Der öffentlichen Anklage muss man die gemeinsame Arbeit folgen lassen, um geeignete Lösungen zu finden. Das erfordert die Zusammenarbeit aller Teile: politischer und religiöser Führer, Verantwortlicher der  Zivilgesellschaft und aller Männer und Frauen guten Willens. Besonders die Verantwortlichen der religiösen Gemeinschaften können mit den Werten, die in ihren jeweiligen Traditionen vorhanden sind, einen kostbaren Beitrag leisten. Wir, Muslime und Christen, sind Träger unschätzbarer spiritueller Reichtümer, unter denen wir Elemente erkennen, die wir gemeinsam haben, auch wenn sie entsprechend der je eigenen Traditionen gelebt werden: die Anbetung des barmherzigen Gottes, der Bezug auf den Patriarchen Abraham, das Gebet, die Almosen, das Fasten… Elemente, die, wenn sie aufrichtig gelebt werden, das Leben verwandeln und einen sicheren Grund für die Würde und die Brüderlichkeit der Menschen legen können. Diese spirituelle Gemeinsamkeit durch den interreligiösen Dialog zu erkennen und weiterzuentwickeln, hilft uns auch, in der Gesellschaft die moralischen Werte, den Frieden und die Freiheit zu fördern (vgl. Johannes Paul II., <i>Ansprache an die katholische Gemeinde von Ankara</i>, 29. November 1979). Die gemeinsame Anerkennung der Heiligkeit der menschlichen Person stärkt das gemeinsame Mitleid, die Solidarität und die tätige Hilfe gegenüber denen, die am meisten leiden. In diesem Zusammenhang möchte ich meine Anerkennung für all das ausdrücken, was das ganze türkische Volk – die Muslime und die Christen – für die Hunderttausende von Menschen tut, die aufgrund der Konflikte aus ihren Ländern fliehen. Es sind im Ganzen zwei Millionen… Das ist ein konkretes Beispiel dafür, wie man gemeinsam arbeiten kann, um den anderen zu dienen – ein Beispiel, das zu ermutigen und zu unterstützen ist.</p>\n<p>Mit Befriedigung habe ich von den guten Beziehungen und der Zusammenarbeit zwischen dem <i>Diyanet</i> und dem Päpstlichen Rat für den Interreligiösen Dialog erfahren. Ich wünsche mir, dass sie fortschreiten und sich festigen zum Wohl aller, denn jede Initiative zu einem echten Dialog ist ein Zeichen der Hoffnung für eine Welt, die den Frieden, die Sicherheit und den Aufschwung so sehr nötig hat.<b> </b>Und nach dem Gespräch mit dem Herrn Präsidenten wünsche ich mir auch, dass dieser interreligiöse Dialog kreativ wird für neue Formen.</p>\n<p>Herr Präsident, Ihnen und Ihren Mitarbeitern möchte ich noch einmal meinen Dank aussprechen für diese Begegnung, die mein Herz mit Freude erfüllt. Dankbar bin ich außerdem Ihnen allen für Ihre Anwesenheit und für Ihre Gebete, die Sie freundlicherweise für meinen Dienst darbringen werden. Ich versichere Ihnen meinerseits, dass ich ebenso für Sie beten werde. Der Herr segne uns alle.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2014/outside/documents/papa-francesco-turchia-2014.html\"> VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO<br> IN TURCHIA</br></a><br/> (28-30 NOVEMBRE 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>VISITA AL PRESIDENTE DEGLI AFFARI RELIGIOSI AL DIYANET</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Ankara<br/> Venerdì, 28 novembre 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/11/28/presidentediyanet.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Signor Presidente,<br/> Autorità religiose e civili,<br/> Signore e Signori, </i></p>\n<p>E’ per me motivo di gioia incontrarvi oggi, nel corso della mia visita al vostro Paese. Ringrazio il Signor Presidente di questo importante Ufficio per il cordiale invito, che mi offre l’occasione di intrattenermi con <i>leaders</i> politici e religiosi, musulmani e cristiani.</p>\n<p>E’ tradizione che i Papi, quando viaggiano in diversi Paesi come parte della loro missione, incontrino anche le autorità e le comunità di altre religioni. Senza questa apertura all’incontro e al dialogo, una visita papale non risponderebbe pienamente alle sue finalità, così come anch’io le intendo, nella scia dei miei venerati Predecessori. In questa prospettiva, sono lieto di ricordare in modo speciale l’incontro che <a href=\"http://www.vatican.va/holy_father/benedict_xvi/speeches/2006/november/documents/hf_ben-xvi_spe_20061128_pres-religious-affairs_it.html\">il Papa Benedetto XVI ebbe, in questo medesimo luogo, nel novembre 2006</a>.</p>\n<p>Le buone relazioni e il dialogo tra <i>leader</i> religiosi rivestono infatti una grande importanza. Essi rappresentano un chiaro messaggio indirizzato alle rispettive comunità, per esprimere che il mutuo rispetto e l’amicizia sono possibili, nonostante le differenze. Tale amicizia, oltre ad essere un valore in sé, acquista speciale significato e ulteriore importanza in un tempo di crisi come il nostro, crisi che in alcune aree del mondo diventano veri drammi per intere popolazioni.</p>\n<p>Vi sono infatti guerre che seminano vittime e distruzioni; tensioni e conflitti inter-etnici e interreligiosi; fame e povertà che affliggono centinaia di milioni di persone; danni all’ambiente naturale, all’aria, all’acqua, alla terra.</p>\n<p>Veramente tragica è la situazione in Medio Oriente, specialmente in Iraq e Siria. Tutti soffrono le conseguenze dei conflitti e la situazione umanitaria è angosciante. Penso a tanti bambini, alle sofferenze di tante mamme, agli anziani, agli sfollati e ai rifugiati, alle violenze di ogni tipo. Particolare preoccupazione desta il fatto che, soprattutto a causa di un gruppo estremista e fondamentalista, intere comunità, specialmente – ma non solo – i cristiani e gli yazidi, hanno patito e tuttora soffrono violenze disumane a causa della loro identità etnica e religiosa. Sono stati cacciati con la forza dalle loro case, hanno dovuto abbandonare ogni cosa per salvare la propria vita e non rinnegare la fede. La violenza ha colpito anche edifici sacri, monumenti, simboli religiosi e il patrimonio culturale, quasi a voler cancellare ogni traccia, ogni memoria dell’altro. </p>\n<p>In qualità di capi religiosi, abbiamo l’obbligo di denunciare tutte le violazioni della dignità e dei diritti umani. La vita umana, dono di Dio Creatore, possiede un carattere sacro. Pertanto, la violenza che cerca una giustificazione religiosa merita la più forte condanna, perché l’Onnipotente è Dio della vita e della pace. Da tutti coloro che sostengono di adorarlo, il mondo attende che siano uomini e donne di pace, capaci di vivere come fratelli e sorelle, nonostante le differenze etniche, religiose, culturali o ideologiche.</p>\n<p>Alla denuncia occorre far seguire il comune lavoro per trovare adeguate soluzioni. Ciò richiede la collaborazione di tutte le parti: governi, <i>leader</i> politici e religiosi, rappresentanti della società civile, e tutti gli uomini e le donne di buona volontà. In particolare, i responsabili delle comunità religiose possono offrire il prezioso contributo dei  valori presenti nelle loro rispettive tradizioni. Noi, Musulmani e Cristiani, siamo depositari di inestimabili tesori spirituali, tra i quali riconosciamo elementi di comunanza, pur vissuti secondo le proprie tradizioni: l’adorazione di Dio misericordioso, il riferimento al patriarca Abramo, la preghiera, l’elemosina, il digiuno… elementi che, vissuti in maniera sincera, possono trasformare la vita e dare una base sicura alla dignità e alla fratellanza degli uomini. Riconoscere e sviluppare questa comunanza spirituale – attraverso il dialogo interreligioso – ci aiuta anche a promuovere e difendere nella società i valori morali, la pace e la libertà (cfr Giovanni Paolo II, <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/november/documents/hf_jp-ii_spe_19791129_ankara-turchia_it.html\"> <i>Discorso alla Comunità cattolica di Ankara</i>, 29 novembre 1979</a>).  Il comune riconoscimento della sacralità della persona umana sostiene la comune compassione, la solidarietà e l’aiuto fattivo nei confronti dei più sofferenti. A questo proposito, vorrei esprimere il mio apprezzamento per quanto tutto il popolo turco, i musulmani e i cristiani, stanno facendo verso le centinaia di migliaia di persone che fuggono dai loro Paesi a causa dei conflitti. Ce ne sono due milioni. E’ questo un esempio concreto di come lavorare insieme per servire gli altri, un esempio da incoraggiare e sostenere.</p>\n<p>Con soddisfazione ho appreso delle buone relazioni e della collaborazione tra il <i>Diyanet</i> e il Pontificio Consiglio per il Dialogo Interreligioso. Auspico che esse proseguano e si consolidino, per il bene di tutti, perché ogni iniziativa di dialogo autentico è segno di speranza per un mondo che ha tanto bisogno di pace, sicurezza e prosperità. E anche dopo il dialogo con il Signor Presidente, auguro che questo dialogo interreligioso divenga creativo di nuove forme.</p>\n<p>Signor Presidente, esprimo nuovamente la mia riconoscenza a Lei e ai Suoi collaboratori per questo incontro, che ricolma il mio cuore di gioia. Sono grato inoltre a tutti voi, per la vostra presenza e per le vostre preghiere che avrete la bontà di offrire per il mio servizio. Da parte mia, vi assicuro che pregherò altrettanto per voi. Il Signore ci benedica tutti.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">PODRÓŻ APOSTOLSKA OJCA ŚWIĘTEGO FRANCISZKA DO TURCJI</a> <br> <font color=\"#663300\">(28-30 LISTOPADA 2014 R.)</font></br></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b>SPOTKANIE Z  Z MEHMETEM GÖRMEZEM, PRZEWODNICZĄCYM <br/> URZĘDU DS. RELIGIJNYCH</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">Przemówienie Ojca Świętego</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Siedziba Urzędu ds. Religijnych (Diyanet), Ankara<br/> 28 listopada 2014 r.</font></i></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/11/28/presidentediyanet.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Panie Przewodniczący, Przedstawiciele władz religijnych i świeckich, Panie i Panowie!</i></p>\n<p>Z radością spotykam się dziś z wami podczas mojej wizyty w waszym kraju. Dziękuję panu przewodniczącemu tego ważnego urzędu za serdeczne zaproszenie, które stwarza mi okazję, by spotkać się z przywódcami politycznymi i religijnymi, muzułmańskimi i chrześcijańskimi.</p>\n<p>Należy do tradycji, że papieże podczas podróży do różnych krajów w ramach swojej misji spotykają się również z władzami i wspólnotami innych religii. Bez tego otwarcia na spotkanie i dialog wizyta papieska nie odpowiadałaby w pełni swoim celom, tak jak również ja je pojmuję, w ślad za moimi czcigodnymi poprzednikami. W tej perspektywie chciałbym wspomnieć w sposób szczególny spotkanie, jakie w tym samym miejscu odbył papież Benedykt XVI w listopadzie 2006 r.</p>\n<p>Dobre relacje i dialog między przywódcami religijnymi mają bowiem duże znaczenie. Stanowią one jasne przesłanie, skierowane do poszczególnych wspólnot, mające wyrazić, że wzajemny szacunek i przyjaźń są, pomimo różnic, możliwe. Taka przyjaźń, będąc wartością samą w sobie, nabiera szczególnego znaczenia i jeszcze większej wagi w czasie kryzysów — takim jak nasz — kryzysów, które w pewnych obszarach świata stają się prawdziwymi dramatami dla całych narodów.</p>\n<p>Są bowiem wojny, siejące śmierć i zniszczenie; napięcia i konflikty między grupami etnicznymi i na tle religijnym; głód i ubóstwo, dotykające setki milionów ludzi; zniszczenia środowiska naturalnego, powietrza, wody, ziemi.</p>\n<p>Sytuacja na Bliskim Wschodzie jest naprawdę tragiczna, szczególnie w Iraku i w Syrii. Wszyscy cierpią skutki konfliktów, a sytuacja humanitarna jest niepokojąca. Myślę o tak wielu dzieciach, o cierpieniach wielu matek, o osobach starszych, osobach wysiedlonych i uchodźcach, o przemocy wszelkiego rodzaju. Szczególny niepokój budzi fakt, że, zwłaszcza z powodu pewnej grupy ekstremistycznej i fundamentalistycznej, całe wspólnoty, szczególnie — choć nie tylko — chrześcijanie i jazydzi cierpieli i nadal znoszą nieludzką przemoc z powodu swojej tożsamości etnicznej i religijnej. Zostali siłą wypędzeni ze swoich domów, musieli porzucić wszystko, aby ocalić swoje życie i nie zaprzeć się wiary. Przemoc dotknęła również budynki sakralne, pomniki, symbole religijne i dziedzictwo kulturowe, jakby chciano wymazać wszelkie ślady, wszelką pamięć o innych.</p>\n<p>Jako zwierzchnicy religijni mamy obowiązek potępić wszelkie pogwałcanie godności i praw człowieka. Ludzkie życie, dar Boga Stwórcy, ma charakter sakralny. Dlatego przemoc szukająca uzasadnienia religijnego zasługuje na najmocniejsze potępienie, bo Wszechmogący jest Bogiem życia i pokoju. Od wszystkich, którzy utrzymują, że Jemu oddają cześć, świat oczekuje, iż będą ludźmi pokoju, zdolnymi żyć jak bracia i siostry, pomimo różnic etnicznych, religijnych, kulturowych czy ideologicznych.</p>\n<p>Za potępieniem musi pójść wspólna praca, aby znaleźć odpowiednie rozwiązania. Wymaga to współpracy wszystkich stron: rządów, przywódców politycznych i religijnych, przedstawicieli społeczeństwa obywatelskiego i wszystkich ludzi dobrej woli. Zwłaszcza zwierzchnicy wspólnot religijnych mogą wnieść cenny wkład wartości obecnych w ich poszczególnych tradycjach. My, muzułmanie i chrześcijanie, jesteśmy depozytariuszami nieocenionych skarbów duchowych, wśród których rozpoznajemy wspólne elementy, chociaż przeżywane są zgodnie z własnymi tradycjami: oddawanie czci Bogu miłosiernemu, odwoływanie się do patriarchy Abrahama, modlitwa, jałmużna, post... elementy te, przeżywane szczerze, mogą zmienić życie i dać solidną podstawę godności i braterstwu ludzi. Uznanie i rozwijanie tej wspólnoty duchowej — poprzez dialog międzyreligijny — pomaga nam także promować w społeczeństwie wartości moralne, pokój i wolność i ich bronić (por. Jan Paweł II, Przemówienie do wspólnoty katolickiej Ankary, 29 listopada 1979 r.). Wspólne uznanie sakralności osoby ludzkiej wzmacnia powszechne współczucie, solidarność i skuteczną pomoc dla najbardziej cierpiących. W związku z tym chciałbym wyrazić uznanie dla tego, co cały naród turecki — muzułmanie i chrześcijanie — czyni dla setek tysięcy ludzi, którzy uciekają ze swoich krajów z powodu konfliktów. Jest ich dwa miliony. Jest to konkretny przykład, jak pracować razem, aby służyć innym, przykład, do którego naśladowania należy zachęcać i który trzeba popierać.</p>\n<p>Z zadowoleniem przyjąłem wiadomość o dobrych stosunkach i współpracy między Diyanetem a Papieską Radą ds. Dialogu Międzyreligijnego. Wyrażam nadzieję, że będą one nadal trwały i się umacniały dla dobra wszystkich, ponieważ wszelka inicjatywa autentycznego dialogu jest znakiem nadziei dla świata, który tak bardzo potrzebuje pokoju, bezpieczeństwa i dobrobytu. A także, po rozmowie z panem przewodniczącym, życzę, aby ten dialog międzyreligijny stał się twórczy, owocując nowymi formami.</p>\n<p>Panie przewodniczący, raz jeszcze wyrażam wdzięczność panu i pańskim współpracownikom za to spotkanie, które napełnia moje serce radością. Jestem wdzięczny również wam wszystkim za obecność i za modlitwy, które zechcecie łaskawie ofiarować w intencji mojej posługi. Z mojej strony zapewniam, że będę się modlił również za was. Niech Pan nam wszystkim błogosławi.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO À TURQUIA</a><br> (28-30 DE NOVEMBRO DE 2014)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>VISITA AO PRESIDENTE DOS ASSUNTOS RELIGIOSOS NO DIYANET</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO SANTO PADRE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Ancara<br/> Sexta-feira, 28 de Novembro de 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2014/11/28/presidentediyanet.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Senhor Presidente,<br/> Autoridades religiosas e civis,<br/> Senhoras e senhores!</i></p>\n<p>É para mim motivo de alegria encontrar-vos hoje, durante a minha visita ao vosso país. Agradeço ao Senhor Presidente deste importante Departamento o cordial convite, que me dá ocasião de falar com líderes políticos e religiosos, muçulmanos e cristãos.</p>\n<p>É tradição que os Papas, quando visitam os diversos países no desempenho da própria missão, encontrem também as autoridades e as comunidades de outras religiões. Sem esta abertura ao encontro e ao diálogo, uma visita papal não corresponderia plenamente às suas finalidades, tal como as entendo eu na esteira dos meus venerados Antecessores. Nesta perspectiva, recordo com prazer de modo especial o encontro que o <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_po.htm\">Papa Bento XVI</a> teve, neste mesmo local, <a href=\"http://www.vatican.va/holy_father/benedict_xvi/travels/2006/index_turkey_po.htm\">em Novembro de 2006</a>.</p>\n<p>Na verdade, as boas relações e o diálogo entre líderes religiosos revestem-se de grande importância. Constituem uma mensagem clara dirigida às respectivas comunidades, manifestando que, apesar das diferenças, são possíveis o respeito mútuo e a amizade. Esta, além de ser um valor em si mesma, adquire significado especial e importância acrescida num tempo de crises como o nosso; crises que se tornam, em algumas áreas do mundo, verdadeiros dramas para populações inteiras.</p>\n<p>Com efeito, há guerras que semeiam vítimas e destruições, tensões e conflitos interétnicos e inter-religiosos, fome e pobreza que afligem centenas de milhões de pessoas, danos ao meio ambiente, ao ar, à água, à terra.</p>\n<p>Verdadeiramente trágica é a situação no Médio Oriente, especialmente no Iraque e na Síria. Todos sofrem com as consequências dos conflitos, e a situação humanitária é angustiante. Penso em tantas crianças, nos sofrimentos de tantas mães, nos idosos, nos deslocados e refugiados, nas violências de todo o género. Particularmente preocupante é o facto de que, sobretudo por causa de um grupo extremista e fundamentalista, comunidades inteiras – especialmente de cristãos e yazidis, mas não só – sofreram, e ainda sofrem, violências desumanas por causa da sua identidade étnica e religiosa. Foram expulsos à força das suas casas, tiveram de abandonar tudo para salvar a sua vida e não renegar a fé. A violência abateu-se também sobre edifícios sagrados, monumentos, símbolos religiosos e o património cultural, como se quisessem apagar todo o vestígio, qualquer memória do outro. </p>\n<p>Como chefes religiosos, temos a obrigação de denunciar todas as violações da dignidade e dos direitos humanos. A vida humana, dom de Deus Criador, possui um carácter sagrado. Por isso, a violência que busca uma justificação religiosa merece a mais forte condenação, porque o Omnipotente é Deus da vida e da paz. O mundo espera, de todos aqueles que afirmam adorá-Lo, que sejam homens e mulheres de paz, capazes de viver como irmãos e irmãs, apesar das diferenças étnicas, religiosas, culturais ou ideológicas.</p>\n<p>A denúncia deve ser acompanhada pelo trabalho comum para se encontrarem soluções adequadas. Isto requer a colaboração de todas as partes: governos, líderes políticos e religiosos, representantes da sociedade civil e todos os homens e mulheres de boa vontade. Em particular, os responsáveis das comunidades religiosas podem oferecer a valiosa contribuição dos valores presentes nas respectivas tradições. Nós, muçulmanos e cristãos, somos depositários de tesouros espirituais inestimáveis, entre os quais reconhecemos elementos de convergência, embora vividos segundo as tradições próprias: a adoração de Deus misericordioso, a referência ao patriarca Abraão, a oração, a esmola, o jejum... elementos que, vividos sinceramente, podem transformar a vida e dar uma base segura para a dignidade e a fraternidade dos homens. Reconhecer e desenvolver esta convergência espiritual – através do diálogo inter-religioso – ajuda-nos também a promover e defender, na sociedade, os valores morais, a paz e a liberdade (cf. <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index_po.htm\">  João Paulo II</a>, <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/november/documents/hf_jp-ii_spe_19791129_ankara-turchia_po.html\">Discurso à comunidade católica de Ancara</a></i>, 29 de Novembro de 1979). O reconhecimento conjunto da sacralidade da pessoa humana sustenta a compaixão comum, a solidariedade e a ajuda efectiva aos mais atribulados. A este respeito, queria exprimir o meu apreço por quanto está a fazer o povo turco inteiro, muçulmanos e cristãos, pelas centenas de milhares de pessoas que fogem dos seus países por causa dos conflitos. São dois milhões. Isto é um exemplo concreto de como trabalhar em conjunto para servir os outros, um exemplo que deve ser incentivado e apoiado.</p>\n<p>Com satisfação, soube das boas relações e da cooperação entre o <i>Diyanet</i> e o Pontifício Conselho para o Diálogo Inter-religioso. Espero que aquelas continuem e se consolidem para bem de todos, porque toda a iniciativa de diálogo autêntico é sinal de esperança para um mundo tão necessitado de paz, segurança e prosperidade. Na sequência do diálogo com o Senhor Presidente, faço votos de que este diálogo inter-religioso se torne criativo de novas formas.</p>\n<p>Senhor Presidente, de novo exprimo a minha gratidão a Vossa Excelência e seus colaboradores por este encontro, que enche o meu coração de alegria. Além disso agradeço a todos vós pela vossa presença e pelas orações que tereis a bondade de oferecer pelo meu serviço. Pela minha parte, igualmente vos garanto que rezarei por vós. Que o Senhor nos abençoe a todos!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2014/outside/documents/papa-francesco-turchia-2014.html\"> VIAJE APÓSTOLICO DEL SANTO PADRE FRANCISCO<br> A TURQUÍA</br></a><br/> (28-30 DE NOVIEMBRE DE 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>VISITA AL PRESIDENTE DE ASUNTOS RELIGIOSOS DE TURQUÍA (DIYANET)</b></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><i><font color=\"#663300\" size=\"4\"><b> DISCURSO D</b></font></i><font color=\"#663300\" size=\"4\"><b><i>EL SANTO PADRE</i></b></font></p> <p align=\"center\" dir=\"ltr\"><i>Ankara<br/> Viernes 28 de noviembre de 2014</i></p> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2014/11/28/presidentediyanet.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Señor Presidente,<br/> Autoridades religiosas y civiles,<br/> Señoras y señores</i></p>\n<p>Es para mí un motivo de alegría encontrarles hoy, durante mi visita a su país. Agradezco al señor Presidente de este importante Organismo por la cordial invitación, que me ofrece la ocasión de estar con los dirigentes políticos y religiosos, musulmanes y cristianos.</p>\n<p>Es tradición que los Papas, cuando viajan a otros países como parte de su misión, se encuentren también con las autoridades y las comunidades de otras religiones. Sin esta apertura al encuentro y al diálogo, una visita papal no respondería plenamente a su finalidad, como yo la entiendo, en la línea de mis venerados predecesores. En esta perspectiva, me complace recordar de manera especial el encuentro que tuvo el Papa Benedicto XVI en este mismo lugar, en noviembre de 2006.</p>\n<p>En efecto, las buenas relaciones y el diálogo entre los dirigentes religiosos tiene gran importancia. Representa un claro mensaje dirigido a las respectivas comunidades para expresar que el respeto mutuo y la amistad son posibles, no obstante las diferencias. Esta amistad, además de ser un valor en sí misma, adquiere especial significado y mayor importancia en tiempos de crisis, como el nuestro, crisis que en algunas zonas del mundo se convierten en auténticos dramas para poblaciones enteras.</p>\n<p>Hay efectivamente guerras que siembran víctimas y destrucción; tensiones y conflictos interétnicos e interreligiosos; hambre y pobreza que afligen a cientos de millones de personas; daños al ambiente natural, al aire, al agua, a la tierra.</p>\n<p>La situación en el Medio Oriente es verdaderamente trágica, especialmente en Irak y Siria. Todos sufren las consecuencias de los conflictos y la situación humanitaria es angustiosa. Pienso en tantos niños, en el sufrimiento de muchas madres, en los ancianos, los desplazados y refugiados, en la violencia de todo tipo. Es particularmente preocupante que, sobre todo a causa de un grupo extremista y fundamentalista, enteras comunidades, especialmente – aunque no sólo – cristianas y yazidíes, hayan sufrido y sigan sufriendo violencia inhumana a causa de su identidad étnica y religiosa. Se los ha sacado a la fuerza de sus hogares, tuvieron que abandonar todo para salvar sus vidas y no renegar de la fe. La violencia ha llegado también a edificios sagrados, monumentos, símbolos religiosos y al patrimonio cultural, como queriendo borrar toda huella, toda memoria del otro. </p>\n<p>Como dirigentes religiosos, tenemos la obligación de denunciar todas las violaciones de la dignidad y de los derechos humanos. La vida humana, don de Dios Creador, tiene un carácter sagrado. Por tanto, la violencia que busca una justificación religiosa merece la más enérgica condena, porque el Todopoderoso es Dios de la vida y de la paz. El mundo espera de todos aquellos que dicen adorarlo, que sean hombres y mujeres de paz, capaces de vivir como hermanos y hermanas, no obstante la diversidad étnica, religiosa, cultural o ideológica. </p>\n<p>A la denuncia debe seguir el trabajo común para encontrar soluciones adecuadas. Esto requiere la colaboración de todas las partes: gobiernos, dirigentes políticos y religiosos, representantes de la sociedad civil y todos los hombres y mujeres de buena voluntad. En particular, los responsables de las comunidades religiosas pueden ofrecer la valiosa contribución de los valores que hay en sus respectivas tradiciones. Nosotros, los musulmanes y los cristianos, somos depositarios de inestimables riquezas espirituales, entre las cuales reconocemos elementos de coincidencia, aunque vividos según las propias tradiciones: la adoración de Dios misericordioso, la referencia al patriarca Abraham, la oración, la limosna, el ayuno... elementos que, vividos de modo sincero, pueden transformar la vida y dar una base segura a la dignidad y la fraternidad de los hombres. Reconocer y desarrollar esto que nos acomuna espiritualmente – mediante el diálogo interreligioso – nos ayuda también a promover y defender en la sociedad los valores morales, la paz y la libertad (cf. Juan Pablo II, <i> A la comunidad católica de Ankara</i>, 29 noviembre 1979). El común reconocimiento de la sacralidad de la persona humana sustenta la compasión, la solidaridad y la ayuda efectiva a los que más sufren. A este propósito, quisiera expresar mi aprecio por todo lo que el pueblo turco, los musulmanes y los cristianos, están haciendo en favor de los cientos de miles de personas que huyen de sus países a causa de los conflictos. Hay dos millones. Y esto es un ejemplo concreto de cómo trabajar juntos para servir a los demás, un ejemplo que se ha de alentar y apoyar. </p>\n<p>He sabido con satisfacción de las buenas relaciones y de la colaboración entre la <i>Diyanet</i> y el Consejo Pontificio para el Diálogo Interreligioso. Espero que continúen y se consoliden, por el bien de todos, porque toda iniciativa de diálogo auténtico es signo de esperanza para un mundo tan necesitado de paz, seguridad y prosperidad. Y también después del diálogo con el Señor Presidente, espero que este diálogo interreligioso se haga creativo de nuevas formas.</p>\n<p>Señor Presidente, expreso nuevamente gratitud a usted y a sus colaboradores por este encuentro, que llena de gozo mi corazón. Agradezco también a todos ustedes su presencia y las oraciones que tendrán la bondad que ofrecer por mi servicio. Por mi parte, les aseguro que yo rogaré igualmente por ustedes. Que el Señor nos bendiga a todos. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "tr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2014/outside/documents/papa-francesco-turchia-2014.html\"> VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO<br> IN TURCHIA</br></a><br/> (28-30 NOVEMBRE 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>VISITA AL PRESIDENTE DEGLI AFFARI RELIGIOSI AL DIYANET</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Ankara<br/> Venerdì, 28 novembre 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/11/28/presidentediyanet.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Sayın Diyanet İşleri Başkanı,<br/> Dini ve sivil yetkililer,<br/> Bayanlar ve Baylar, </i></p>\n<p>Ülkenize yapmış olduğum ziyaret çerçevesinde, bugün burada sizinle buluşmuş olmak benim için bir sevinç nedeni olmaktadır. </p>\n<p>Bu önemli Makam’ın Sayın Başkanı’na bana, Müslüman ve Hıristiyan, politik ve dini <i>önderlerle</i> bir arada olma fırsatı verdiğinden dolayı, bu dostane daveti vesilesiyle teşekkür ediyorum.</p>\n<p>Papaların görevlerinin bir gereği olarak farklı ülkelere gittiklerinde, diğer dinlerin yetkilileri ve cemaatleriyle bir araya gelmeleri bir gelenektir. Bir araya gelmek ve diyalog kurmak için böyle bir açılım olmazsa, Papa’nın seyahatinin amacı tam olarak gerçekleşmemiş olur. Selefim olan Papalar gibi ben de bunu amaçlıyorum. Bu açıdan, özellikle 2006 yılının Kasım ayında Papa 16. Benedikt Hazretleri’nin bu aynı yerde gerçekleştirdiği buluşmayı hatırlatmaktan memnuniyet duyuyorum. </p>\n<p>Dinî <i>önderler</i> arasındaki ilişkiler ve diyalog son derece önem arzederler. Bunlar ilgili cemaatlere açık bir mesaj ifade eder, farklılıklara rağmen karşılıklı saygı ve dostluğun mümkün olduğunu gösterirler. Bu dostluk, kendi içinde bir değer taşımasının ötesinde, bugün olduğu gibi kriz dönemlerinde özel bir anlam ve büyük bir önem kazanır. Bu krizler dünyanın belli bir kısmında olmasına rağmen bütün halklar tarafından gerçek bir ıstırap olarak hissedilmektedir.</p>\n<p>İşte kurbanlar ve yıkım, milletler ve dinler arası gerilim ve çatışma, açlık ve yoksulluk yaratan savaşlarla karşı karşıyayız; milyonlarca insan bunlardan etkileniyor; doğayı, havayı, suyu ve toprağı mahvediyorlar.</p>\n<p>Ortadoğu’daki durum, özellikle Irak ve Suriye’de oldukça trajiktir. Çatışmalardan dolayı herkes acı çekiyor ve insanî durum dehşet veriyor. Bebekleri, acılar içindeki anneleri, yaşlıları, göçmek zorunda olanları, sığınmacıları ve her tür şiddeti düşünüyorum. Bunların yanısıra, aşırı ve köktenci bir grup sebebiyle, etnik ve dinsel kimliklerinden dolayı insanlık dışı şiddete bütünüyle maruz kalmış ve hâlâ bu şiddetin içinde acı çeken toplulukların durumu da özel bir kaygı kaynağıdır. Bu topluluklar, özellikle Hıristiyan ve Ezidi olduğu halde, yalnız bunlardan ibaret de değildir. Evlerinden zorla kovuldular, hayatlarını kurtarmak ve imanlarını inkâr etmemek için her şeylerini terk ettiler. Şiddet, kutsal binaları, anıtları, dinsel simgeleri ve kültürel mirası yok etti, diğerine ait her bir hatırayı ve izi neredeyse silmek istiyor.</p>\n<p>Bizler en üst düzey dinî otoriteler olarak insan onuruna ve haklarına karşı yapılan her tür şiddeti kınamak zorundayız. İnsan hayatı, Yaradan Allah’ın armağanıdır, kutsal bir niteliği vardır. Oysa, dinî dayanak arayan şiddet, daha büyük bir yargıyı hak etmektedir, çünkü Her şeye Kadir Olan sadece hayatın ve barışın Tanrısı’dır. Dünya, O’na tapınan herkesten, aralarında etnik, dinî, kültürel ya da ideolojik farklılıklar olsa da, kardeşler olarak yaşama becerisini beklemektedir.</p>\n<p>Uygun çözümler bulmak üzere ortak çalışmalar izlenmesi gereklidir. Bunun herkesin işbirliğini gerektirdiği kaçınılmazdır: hükümet kanadı, politik ve dinî <i>önderler</i>, sivil toplum temsilcileri ve iyi niyetli bütün baylar ve bayanlar. Özellikle, dinî cemaat sorumluları kendi ilgili geleneklerinde varolan değerlerle eşsiz bir katkı sunabilirler. Bizler, Müslümanlar ve Hıristiyanlar olarak paha biçilmez ruhsal hazinelerin emanetçileriyiz, kendi geleneklerimize göre yaşasak da, bunlar arasındaki ortak ögelerimizi biliyoruz:</p>\n<p>Merhametli Tanrı’ya ibadet, Atamız İbrahim’e uymak, dua, sadaka, oruç… içtenlikle yaşanan bu öğeler, hayatı değiştirebilir ve insanlar arasındaki kardeşlik ve onur için bir temel oluşturabilirler. Bu ruhsal ortaklığı tanımak ve geliştirmek –dinler arası diyalog aracılığıyla aynı zamanda bize toplum hayatında ahlaki değerleri, barışı ve özgürlüğü savunmaya ve teşvik etmeye yardım eder. (bkz.Yuhanna Pavlus II, Ankara Katolik cemaatine sesleniş, 29 Kasım 1979). İnsan varlığının kutsallığının her iki tarafça da tanınması, en çok acı çekenler nezdinde ortak bir merhamet, dayanışma ve somut yardımlaşmayı destekler. </p>\n<p>Bu bağlamda çatışmaların etkisindeki ülkelerinden kaçan yüzbinlerce insana yönelik yaptıklarından dolayı Müslüman ve Hıristiyan, bütün Türk halkına duyduğum takdiri ifade etmek isterim. Sayıları iki milyona ulaşmıştır. İşte bu başkalarına hizmet etmek için birlikte nasıl çalışılacağına dair somut bir örnektir, cesaret ve destek için bir örnek. </p>\n<p>Diyanet İşleri Başkanlığı ile Papalık Dinlerarası Diyalog Komisyonu arasındaki iyi ilişkileri ve işbirliğini memnuniyetle öğrenmiş bulunuyorum. Umut ediyorum ki herkesin iyiliği için çalışmalarına devam ederler ve daha da pekiştirirler, çünkü gerçek diyalog için her bir girişim, barış, güvenlik ve refah ihtiyacı içinde olan dünya için bir umut olmaktadır. Sayın Başkan ile gerçekleştirdiğimiz görüşme sonrası dinlerarası bu diyalogun yenilerinin öncüsü olmasını umuyoruz.</p>\n<p>Sayın Başkan, yüreğimi sevinçle dolduran bu görüşme için Size ve çalışma arkadaşlarınıza bir kez daha şükranlarımı ifade etmek istiyorum. Her birinize burada birlikte bulunmanızdan dolayı ve yüklenmiş bulunduğum hizmet için sunma iyiliğini göstereceğiniz dualarınız nedeniyle minnettarım. Ben de kendi adıma sizin için fazlasıyla dua edeceğime söz veriyorum. Tanrı hepinizi kutsasın.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}