{
    "id": "papa-francesco_20140228_pontificia-commissione-america-latina",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-02-28",
    "title": "To the members of the Pontifical Commission for Latin America",
    "excerpt": {
        "en": "Good morning! I thank Cardinal Ouellet for his words and all of you for the work you have done in these recent days.",
        "fr": "Je remercie le cardinal Ouellet de ses paroles et vous tous pour le travail que vous avez fait ces derniers jours.",
        "de": "Guten Tag! Ich danke Kardinal Ouellet für seine Worte und euch allen für die Arbeit, die ihr in diesen Tagen geleistet habt.",
        "it": "Buongiorno! Ringrazio il Cardinale Ouellet per le sue parole e tutti voi per il lavoro che avete fatto in questi giorni.",
        "pt": "Bom dia! Agradeço ao Cardeal Ouellet as suas palavras, bem como a todos vós o trabalho que desempenhastes durante estes dias."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/february/documents/papa-francesco_20140228_pontificia-commissione-america-latina.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/february/documents/papa-francesco_20140228_pontificia-commissione-america-latina.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/february/documents/papa-francesco_20140228_pontificia-commissione-america-latina.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/february/documents/papa-francesco_20140228_pontificia-commissione-america-latina.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/february/documents/papa-francesco_20140228_pontificia-commissione-america-latina.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/february/documents/papa-francesco_20140228_pontificia-commissione-america-latina.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF POPE FRANCIS <br> TO MEMBERS OF THE PONTIFICAL COMMISSION FOR LATIN AMERICA</br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Clementine Hall<br/>Friday, 28 February 2014</i></font></p>\n<p align=\"center\">  </p>\n<p class=\"MsoNormal\"> </p>\n<p>Good morning! I thank Cardinal Ouellet for his words and all of you for the work you have done in these recent days.</p>\n<p><i>Transmission of the Faith, educational emergency</i>. We repeatedly hear the phrase: <i>transmission of the Faith</i>; the expression is not so surprising. We know that nowadays it is a real must; how is the faith to be transmitted, this was the theme of the previous Synod on evangelization. <i> Educational emergency</i> is an expression which you recently adopted together with those who have prepared this work. And I like it, because it makes room for anthropology, an anthropological vision of evangelization, an anthropological foundation for it. If there is an educational emergency with regard to the transmission of the faith, it is how to address the issue of catechizing young people from the perspective — we might say — of fundamental theology. In other words, what are the anthropological presuppositions present today in the transmission of the faith that have led to this educational emergency for the youth of Latin America. For this, I believe we need to reiterate and return to the great criteria of education.</p>\n<p>And the first criterion of education is that it is — we said it once during the Commission — not only about imparting knowledge and transmitting content. It involves multiple dimensions: the transmission of <i>content</i>, <i>habits</i> and a <i>sense of values</i> — these three things together.</p>\n<p>Transmitting the faith requires forming habits of behaviour; one must create the proper conditions for young people to receive the values that will prepare them, and enable these habits to grow; and then one needs to provide basic content. Were we to transmit the faith by content alone, its reception would be merely superficial or ideological and without roots. Transmission of faith must be about content and values, together with a sense of values and habits, habits of behaviour. The old suggestions that our confessors made when we were boys: “So this week do this, this and this...” were meant to instill in us a habit of behaviour; not only content, but also values. The transmission of the the faith should be framed in this way. Three pillars. </p>\n<p>Another important thing that should be imparted to youth, to children as well, but especially to adolescents, is <i>the ability to manage their dreams, their ‘utopia’, well</i>. We in Latin America have experienced a rather unbalanced approach to utopia. In some places — in some places but not in all — and in some periods, it overwhelmed us. At least in Argentina, we can say that many young people in Catholic Action, because of bad formation in their understanding of this utopia, ended up entangled in the guerilla warfare of the 70s. Knowing how to manage the idea of utopia, in other words, knowing how to guide — “manage” is an unpleasant word — knowing how to guide and enable a young person in their idea of utopia is a treasure. A young person without ideals is a person who has grown old before his or her time. What can I do to ensure that this young man’s desire, that this utopia leads him to encounter with Jesus Christ? There is a path that needs to be followed. </p>\n<p>Allow me to suggest the following. Utopia grows in a healthy way in a young person when it is accompanied by <i>memory</i> and <i>discernment</i>. Utopia looks to the future, memory looks to the past, and one discerns the present. A young person needs to receive memories and in those memories plant, root, his utopia; discerning in the present this utopia — the signs of the times — allows this utopia to grow, but it must be firmly rooted in memory and the history he has received. Masters of discernment discerned the present — they needed to for the sake of the youth — and in doing so they were already looking to the future. </p>\n<p>Thus, the educational emergency already has a riverbed on which to move, beginning with what belongs most to the young, i.e., their utopia. </p>\n<p>Hence the insistence — that they hear me talk about here and there — <i>on the encounter between the elderly and the youth... </i>the icon of the presentation of Jesus in the Temple. Young people coming together with their grandparents is key. Several bishops from countries in a state of crisis, where the unemployment rate among young people is high, were telling me part of the solution for young people lies in the fact that their grandparents are supporting them. They re-encounter their grandparents, who have a pension, and so leave their retirement homes and return to the family; what is more, they bring back with them their memory, that encounter. </p>\n<p>I remember a film I saw some 25 years ago, by the famous Japanese director, Kurosawa. It was very simple: a family, two children, a father and a mother. The father and mother travel to the United States, leaving the children with their grandmother. Japanese children, Coca Cola, hot dogs ... this sort of culture. And the film tells the story of how these children, little by little, begin to listen to what their grandmother tells them about the historical memory of their people. When the parents return, it is the parents who are disoriented: they are far from that memory the children received from their grandmother. </p>\n<p>This phenomenon of children and young people spending time with their grandparents preserved the faith in the countries of the East during the Communist era because the parents were not able to go to Church. Some were telling me — perhaps I am getting confused... in recent days, I don’t know who, the Bulgarian Bishops or those from Albania — they were telling me that their churches are filled with the elderly and with young people: the parents don’t go, because they have never encountered Jesus. This in parentheses ... children and young people spending time with their grandparents is crucial for receiving the memory of their people and for discerning the present: to become teachers of discernment, spiritual advisors. And here, we see its importance with regard to transmitting the faith to young people, a “one on one” apostolate. One cannot discern the present without a good confessor, a good spiritual director who has the patience to listen to young people for hours on end. Remembrance of the past, discernment of the present, and a utopia for the future: this is the path along which a young person’s faith grows. </p>\n<p>Third. I would say that the educational emergency in the transmission of the faith, and also of culture, is a problem involving the <i>throw-away culture</i>. Nowadays, through the economy that has taken root in the world, which has at its centre the god of money and not the human person, everything is ordered to this centre and whatever does not fit according to this logic is discarded. ‘Left-over’ babies, babies who are bothersome or whose arrival is inconvenient, are simply thrown away. The Spanish bishops were recently talking to me about the quantity of abortions, the number; I was speechless. They keep track of this .... The old, too, are discarded, they tend to discard them, and in some countries of Latin America there is hidden euthanasia, hidden euthanasia! Because social services pay only up to a certain point, and no more, so the poor old people make do as they can. I remember visiting a retirement home for the elderly in Buenos Aires, which belonged to the State. The beds were all occupied; so there were putting mattresses on the floor, and the elderly just lay there. A country cannot buy a bed? This is indicative of something else, is it not? They are like waste material. Soiled sheets, with every sort of filth; without a napkin and the poor old people were eating there, they were wiping their mouths with the sheet.... I saw this with my own eyes, no one told me about it. They are treated like trash; and this worries us... here I return to the issue of the young.</p>\n<p>Today, the number of young people in need of work are a great burden on this global system; the unemployment rates among young people are so high. We have a generation of young people who have not yet experienced their own dignity. It isn’t that they don’t have anything to eat, because their grandparents feed them, or the parish, or state-run social assistance, or the Salvation Army, or their local club.... They have bread to eat, but not the dignity of having earned their bread to take home! Today young people have become part of this gamut of waste material.</p>\n<p>And so, in the throw away culture, we find young people who need us more than ever; not only to help them with their dreams — because in a young person without work the sense of utopia is anaesthetized, or he is on the verge of losing it altogether. It is urgent to transmit the faith to young people who are looked upon today like waste material. And on the subject of waste material, drugs are spreading among these young people. It is not just a problem of vice, there are many forms of addiction. As in all times of epic change, strange phenomena exist such as the proliferation of dependencies: compulsive gambling has reached extremely high levels ... and drugs are an instrument of death for young people. There is a global arming of drugs that is destroying this generation of young people, who are destined to be thrown away!</p>\n<p>This is what I wanted to say and share. First, regarding the educational framework, to transmit content, behaviour and a sense of values. Second, concerning the utopia of the young, to place them in relation and harmonize them with memory and discernment. Third, the throw-away culture as one of the most serious phenomena that our youth are undergoing, especially through drug use, which can and is destroying these young people. We are throwing away our young people! Where does our future lie? In duty: the <i>traditio fidei</i> is also a <i>traditio spei</i>, and we must give it!</p>\n<p>The final question I wish to leave you with is: when dreams or ideals fall into disenchantment, what can we do? The utopia of an enthusiastic young person slips into disenchantment. Disenchanted youth need faith and hope.</p> I thank you with all my heart for your work during these days to address this educational emergency; proceed forward! We have to help each other in this. By your conclusions and all that we can possibly do. Thank you very much\n   <p> </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\"> DISCOURS DU PAPE FRANÇOIS<br> </br></font></b></i><b><i><font color=\"#663300\" size=\"4\">AUX MEMBRES DE LA COMMISSION PONTIFICALE POUR L'AMÉRIQUE LATINE</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Salle Clémentine<br/>Vendredi 28 février 2014</i></font></p>\n<p>  </p>\n<p><i>Bonjour ! </i></p>\n<p>Je remercie le cardinal Ouellet de ses paroles et vous tous pour le travail que vous avez fait ces derniers jours.</p>\n<p><i>Transmission de la foi, urgence éducative</i>. La transmission de la foi, nous l’entendons souvent, l’expression ne nous surprend pas beaucoup. Nous savons que c’est un devoir aujourd’hui, comment l’on transmet la foi, qui a déjà été le thème proposé par le précédent synode, sur le thème de l’évangélisation. Urgence éducative est une expression que vous avez adoptée récemment avec ceux qui ont préparé ce travail. Et elle me plaît, parce que cela crée un espace anthropologique, une vision anthropologique de l’évangélisation, une base anthropologique. S’il y a une urgence éducative pour la transmission de la foi, c’est comme traiter le thème de la catéchèse à la jeunesse dans une perspective — disons — de théologie fondamentale. C’est-à-dire quels sont les présupposés anthropologiques qui existent aujourd’hui dans la transmission de la foi, qui font en sorte que pour la jeunesse d’Amérique latine cela soit une urgence éducative. Et pour cela, je crois qu’il faut se répéter et revenir aux grands critères de l’éducation.</p>\n<p>Et le premier critère de l’éducation est qu’éduquer — nous l’avons dit au sein de la même Commission, une fois nous l’avons dit — n’est pas seulement transmettre des connaissances, transmettre des contenus, mais implique d’autres dimensions: transmettre des <i>contenus</i>, des <i>habitudes </i>et le <i>sens des valeurs</i>, les trois vont ensemble.</p>\n<p>Pour transmettre la foi, il faut créer l’habitude d’une conduite ; il faut créer la réception des valeurs, qui la préparent et la fassent grandir ; et il faut donner aussi des contenus de base. Si nous voulons transmettre la foi uniquement avec les contenus, alors ce sera seulement une chose superficielle ou idéologique, qui n’aura pas de racines. La transmission doit être de contenus avec des valeurs, le sens des valeurs et des habitudes, des habitudes de conduite. Les vieilles résolutions de nos confesseurs quand nous étions enfants : « alors cette semaine, faites ceci, ceci et ceci... » ; et ils nous créaient ainsi une habitude de conduite ; et pas seulement les contenus, mais les valeurs. C’est dans ce cadre que doit travailler la transmission de la foi. Trois piliers.</p>\n<p>Une autre chose qui est importante pour la jeunesse, à transmettre à la jeunesse, également aux enfants mais surtout aux jeunes, c’est <i>la bonne gestion de l’utopie</i>. Nous, en Amérique latine, nous avons fait l’expérience d’une gestion pas tout à fait équilibrée de l’utopie et qui dans quelques lieux, dans certains lieux, pas dans tous, et à certains moments, nous a désarçonnés. Au moins dans le cas de l’Argentine, nous pouvons dire combien de jeunes de l’Action catholique, à cause d’une mauvaise éducation de l’utopie, ont fini dans la guérilla dans les années soixante-dix... Savoir gérer l’utopie, c’est-à-dire savoir guider — « gérer » est un mot très laid — savoir guider et aider à faire grandir l’utopie d’un jeune est une richesse. Un jeune sans utopie est un vieux précoce, qui a vieilli avant l’heure. Comment puis-je faire en sorte que ce désir qu’a le jeune, que cette utopie le conduise à la rencontre de Jésus Christ ? C’est tout un parcours qu’il faut faire.</p>\n<p>Je me permets de suggérer ce qui suit. Une utopie, chez un jeune, grandit bien si elle est accompagnée par la <i>mémoire </i>et le <i>discernement</i>. L’utopie regarde vers l’avenir, la mémoire vers le passé, et le présent doit être discerné. Le jeune doit recevoir la mémoire et planter, enraciner son utopie dans cette mémoire ; discerner dans le présent son utopie — les signes des temps — et alors oui, l’utopie va de l’avant, mais bien enracinée dans la mémoire et dans l’histoire qu’on a reçue; les maîtres du discernement discernaient le présent — ils en avaient besoin pour les jeunes — et elle était déjà projetée vers l’avenir.</p>\n<p>Alors l’urgence éducative a déjà un sillon pour se mouvoir à partir de ce qui est le plus propre aux jeunes, l’utopie.</p>\n<p>D’où l’insistance — qu’on m’entend répéter ici et là — sur la <i>rencontre avec les personnes âgées et les jeunes</i>. L’icône de la présentation de Jésus au Temple. La rencontre des jeunes avec les grands-parents est décisive. Certains évêques me parlaient de certains pays en crise, où il y a beaucoup de chômage des jeunes ; ils me disaient qu’une partie de la solution pour les jeunes se trouve dans le fait qu’ils sont aidés financièrement par les grands-parents. Ils rencontrent à nouveau les grands-parents, les grands-parents ont leur retraite, alors ils sortent de la maison de repos, ils reviennent dans la famille et en plus ils apportent leur mémoire. Il s’agit de cette rencontre-là.</p>\n<p>Je me souviens d’un film que j’ai vu il y a 25 ans environ, de Kurosawa, ce célèbre réalisateur japonais ; très simple : une famille, deux enfants, le père et la mère. Et le père et la mère vont faire un voyage aux États-Unis, en laissant les enfants à la grand-mère. Des enfants japonais, Coca Cola, hot dog… une culture de ce type. Et tout le film raconte comment ces enfants commencent, petit à petit, à écouter ce que leur raconte leur grand-mère sur la mémoire de son peuple. Quand les parents reviennent, ce sont eux qui sont désorientés : ils se trouvent en dehors de la mémoire, que les enfants ont reçue de la grand-mère.</p>\n<p>Ce phénomène de la rencontre des enfants et des jeunes avec les grands-parents a conservé la foi dans les pays de l’Est, pendant toute l’époque communiste, parce que les parents ne pouvaient pas aller à l’église. Ils me disaient... — peut-être suis-je en train de confondre... ces derniers jours je ne sais pas si c’était les évêques bulgares ou ceux d’Albanie — ils me disaient que toutes les églises chez eux sont remplies de personnes âgées et de jeunes : les parents n’y vont pas, parce qu’ils n’ont jamais rencontré Jésus. Ceci entre parenthèses... La rencontre des enfants et des jeunes avec les grands-parents est décisive pour recevoir la mémoire d’un peuple et le discernement sur le présent, être maître du discernement, conseillers spirituels. Et ce qui est important ici, au sujet de la transmission de la foi des jeunes, c’est l’apostolat « corps à corps ». Le discernement sur le présent ne peut se faire qu’avec un bon confesseur, un bon directeur spirituel qui ait la patience de rester des heures et des heures à écouter les jeunes. Mémoire du passé, discernement sur le présent, utopie de l’avenir : c’est dans ce schéma que grandit la foi d’un jeune.</p>\n<p>Troisièmement. Je dirais, à propos d’urgence éducative, dans cette transmission de la foi ainsi que de la culture, il y a le problème de la<i> culture du rebut</i>. Aujourd’hui, pour l’économie qui s’est implantée dans le monde, où il y a au centre le dieu argent et non la personne humaine, tout le reste s’ordonne, et ce qui ne rentre pas dans cet ordre est mis au rebut. On met au rebut les enfants qui sont de trop, qui dérangent ou dont il ne vaut pas la peine qu’ils viennent... Les évêques espagnols me parlaient récemment de la quantité d’avortements, le nombre, je suis resté abasourdi. Ils tiennent le compte de cela là-bas... On met au rebut les personnes âgées, on tend à les mettre au rebut, et dans certains pays d’Amérique latine il y a l’euthanasie cachée, il y a l’euthanasie cachée ! Parce que les œuvres sociales paient jusqu’à un certain point, pas davantage, et les pauvres petits vieux, qu’ils s’arrangent. Je me souviens avoir visité une maison de retraite de l’État pour personnes âgées à Buenos Aires, où les lits étaient tous occupés, et comme il n’y avait plus de lit, ils mettaient des matelas par terre, et c’est là que dormaient les petits vieux. Un pays ne peut pas acheter un lit ? C’est bien le signe d’autre chose, non ? Ce sont des objets au rebut. Des draps sales, avec tous les genres de saleté ; sans serviettes et ils mangeaient là, les pauvres, ils se nettoyaient la bouche avec leur drap... Cela je l’ai vu moi-même, cela ne m’a pas été raconté. Ce sont des objets au rebut ; mais cela demeure en nous... et ici nous revenons au thème des jeunes.</p>\n<p>Aujourd’hui, combien cela dérange ce système mondial la quantité de jeunes auxquels il est nécessaire de donner du travail, le pourcentage si élevé de chômage des jeunes. Nous sommes en train d’avoir une génération de jeunes qui n’ont pas d’expérience de la dignité. Ce n’est pas qu’ils n’aient pas à manger, parce que les grands-parents leur donnent à manger, ou la paroisse, ou l’assistance sociale de l’État, ou l’Armée du Salut, ou l’association du quartier... Le pain, ils en mangent, mais sans la dignité de gagner leur pain et de le ramener à la maison ! Aujourd’hui, les jeunes entrent dans cette catégorie des objets au rebut.</p>\n<p>Et alors, dans la culture du rebut, nous voyons les jeunes qui ont plus que jamais besoin de nous ; non seulement pour l’utopie qu’ils ont — parce que le jeune qui est sans travail a l’utopie anesthésiée, ou il est sur le point de la perdre —, pas seulement pour cette raison, mais aussi à cause de l’urgence de transmettre la foi à une jeunesse qui est aujourd’hui elle aussi un objet au rebut. Et dans cette catégorie des objets au rebut, il y a l’avancée de la drogue sur ces jeunes. Ce n’est pas seulement un problème de vice, les dépendances sont très nombreuses. Comme dans tous les changements d’époque, il y a des phénomènes étranges comme par exemple la prolifération des dépendances : la ludopathie est arrivée à des niveaux extrêmement élevés... mais la drogue est l’instrument de mort des jeunes. Il y a tout un armement mondial de la drogue qui est en train de détruire cette génération de jeunes qui est destinée au rebut!</p>\n<p>Voilà ce que je voulais dire et partager. Premièrement, comme structure éducative, transmettre des contenus, des comportements et le sens des valeurs. Deuxièmement l’utopie du jeune, la mettre en relation et l’harmoniser avec la mémoire et le discernement. Troisièmement, la culture du rebut comme un des phénomènes les plus graves dont souffre notre jeunesse, surtout à cause de l’usage que l’on peut faire de cette jeunesse et que fait actuellement la drogue pour détruire. Nous sommes en train de mettre nos jeunes au rebut ! Quel est l’avenir ? Une tâche : la <i>traditio fidei</i> est aussi la <i>traditio spei</i>, et nous devons la donner !</p>\n<p>La question finale que je voudrais vous laisser est quand l’utopie tombe dans le désenchantement, quelle est notre contribution ? L’utopie d’un jeune enthousiaste aujourd’hui glisse progressivement dans le désenchantement. Des jeunes désenchantés, auxquels il faut donner la foi et l’espérance.</p> Je vous remercie de tout cœur pour votre travail de ces derniers jours, pour faire face à cette urgence éducative, et aller de l’avant! Nous devons nous aider dans ce domaine. Vos conclusions et tout ce que nous pouvons faire. Merci beaucoup.\n   <p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS</i></b></font><b><i><font color=\"#663300\" size=\"4\"> <br> AN DIE MITGLIEDER DER PÄPSTLICHEN KOMMISSION <br/> FÜR LATEINAMERIKA </br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Clementina-Saal<br/>Freitag, 28. Februar 2014</i></font></p>\n<p>  </p>\n<p align=\"LEFT\">Guten Tag! Ich danke Kardinal Ouellet für seine Worte und euch allen für die Arbeit, die ihr in diesen Tagen geleistet habt.</p>\n<p align=\"LEFT\"><i> Weitergabe des Glaubens, Erziehungsnotstand</i>. Von der Weitergabe des Glaubens hören wir verschiedentlich, das Wort überrascht uns nicht so sehr. Wir wissen, dass es in der heutigen Zeit eine Pflicht ist zu sehen, wie man den Glauben weitergibt, bereits vorgeschlagen als Thema der letzten Synode, die schließlich der Evangelisierung gewidmet war. »Erziehungsnotstand« ist ein Ausdruck, der vor Kurzem von euch aufgegriffen wurde zusammen mit denen, die diese Arbeit vorbereitet haben. Und er gefällt mir, denn dies schafft einen anthropologischen Raum, eine anthropologische Sicht der Evangelisierung, eine anthropologische Basis. Wenn es einen Bildungs- und Erziehungsnotstand hinsichtlich der Glaubensweitergabe gibt, dann ist das, als würde man das Thema der Katechese für die Jugend aus einer – sagen wir – fundamentaltheologischen Perspektive betrachten. Das heißt: Was sind die anthropologischen Voraussetzungen, die für die Glaubensweitergabe heute gegeben sind und die zur Folge haben, dass es für die Jugend Lateinamerikas einen Erziehungsnotstand gibt. Und aus diesem Grund glaube ich, dass man repetitiv sein und zu den großen Kriterien der Erziehung zurückkehren muss.</p>\n<p align=\"LEFT\">Und das erste Kriterium der Erziehung ist – das haben wir in der Kommission bereits einmal gesagt –, dass Erziehen nicht nur bedeutet, Wissen weiterzugeben, Inhalte weiterzugeben, sondern andere Aspekte einschließt: Inhalte, Gewohnheiten, Wertebewusstsein weitergeben, diese drei Dinge zusammen. Um den Glauben weiterzugeben, muss man die Gewohnheit eines Verhaltens schaffen; man muss die Aufnahme der Werte bewirken, die den Glauben vorbereiten und wachsen lassen; und man muss auch die Grundinhalte vermitteln. Wenn wir den Glauben nur in seinen Inhalten weitergeben wollen, dann wird das nur etwas Oberflächliches oder Ideologisches sein, das keine Wurzeln haben wird. Die Weitergabe muss aus Inhalten mit Werten bestehen, Wertbewusstsein und Gewohnheiten, Gewohnheiten des Verhaltens. Die alten Vorsätze unserer Beichtväter, als wir Kinder waren: »Also, in dieser Woche tut ihr dies, dies und das…«; und sie bewirkten eine Gewohnheit des Verhaltens; und nicht nur die Inhalte, sondern die Werte. In diesem Rahmen muss sich die Weitergabe des Glaubens bewegen. Drei Säulen.</p>\n<p align=\"LEFT\">Eine andere Sache, die für die Jugend wichtig ist, die man der Jugend weitergeben muss, auch den Kindern, aber vor allem den Jugendlichen, das ist die gute Handhabung der Utopie. Wir in Lateinamerika haben die Erfahrung einer nicht ganz ausgeglichenen Handhabung der Utopie gemacht, und sie hat uns mancherorts, an einigen Orten, nicht überall, und zeitweise mitgerissen. Zumindest im Fall Argentiniens können wir sagen, wie viele Jugendliche der Katholischen Aktion, aufgrund einer schlechten Erziehung der Utopie in der Guerilla der Siebziger Jahre gelandet sind… Die Utopie zu handhaben, vielmehr sie zu lenken wissen – »handhaben« ist ein hässliches Wort –, die Utopie eines jungen Menschen zu lenken und sie unterstützen zu wissen, ist ein Reichtum. Ein Jugendlicher ohne Utopie ist ein frühreifer Greis, der vorzeitig gealtert ist. Wie kann ich bewirken, dass diese Sehnsucht, die der Jugendliche hat, diese Utopie, ihn zur Begegnung mit Jesus Christus führt? Das ist ein ganzer Weg, den man gehen muss.</p>\n<p align=\"LEFT\">Ich erlaube mir, Folgendes vorzuschlagen: In einem jungen Menschen reift die Utopie gut heran, wenn sie vom Erinnern und vom Unterscheidungsvermögen begleitet wird. Die Utopie blickt in die Zukunft, das Erinnern blickt in die Vergangenheit und die Unterscheidung richtet sich auf die Gegenwart. Der Jugendliche muss das Erinnern empfangen und seine Utopie in dieses Erinnern einpflanzen, es darin verwurzeln; er muss seine Utopie in der Gegenwart unterscheiden – die Zeichen der Zeit – und dann geht die Utopie voran, aber stark verwurzelt im Erinnern und in der Geschichte, die er empfangen hat; Meister der Unterscheidungsgabe beurteilten die Gegenwart – sie brauchten das für die jungen Menschen – und waren schon ausgerichtet auf die Zukunft. Dann hat der Bildungs- und Erziehungsnotstand bereits eine Richtung, um in Bewegung zu kommen ausgehend von dem, was dem jungen Menschen am meisten zu eigen ist, das heißt von der Utopie. </p>\n<p align=\"LEFT\">Von daher rührt das Beharren – was man mich immer wieder sagen hört – auf der Begegnung von Alt und Jung. Das Bild der Darstellung Jesu im Tempel. Die Begegnung der jungen Menschen mit den Großeltern ist entscheidend. Einige Bischöfe aus einigen Ländern, die sich in der Krise befinden, sagten mir, dass dort wo es eine hohe Jugendarbeitslosigkeit gibt, ein Teil der Lösung  darin besteht, dass die Großeltern für den Unterhalt sorgen. Sie beginnen wieder, sich mit den Großeltern zu treffen, die Großeltern haben eine Rente, sie verlassen das Altenheim und kehren in die Familie zurück und dazu bringen sie ihre Erinnerung mit, diese Begegnung. Ich erinnere mich an einen Film, den ich vor etwa 25 Jahren gesehen habe, von Kurosawa, dem berühmten japanischen Regisseur; ganz einfach: eine Familie, zwei Kinder, Vater und Mutter: Und der Vater und die Mutter machen eine Reise in die Vereinigten Staaten und lassen die Kinder bei der Oma. Japanische Kinder, Coca Cola, Hot Dog… eine Kultur dieser Art. Und der ganze Film erzählt davon, wie die beiden Kinder ganz langsam anfangen zuzuhören, was die Großmutter ihnen über die Erinnerung ihres Volkes erzählt. Als die Eltern zurückkommen, sind sie es, die die Orientierung verloren haben: außerhalb der Erinnerung, die die Kinder von der Großmutter empfangen haben.</p>\n<p align=\"LEFT\">Dieses Phänomen der Begegnung der Kinder und Jugendlichen mit den Großeltern hat in den Ländern des Ostens in der Zeit des Kommunismus den Glauben bewahrt, weil die Eltern nicht in die Kirche gehen konnten. Mir wurde gesagt… vielleicht verwechsle ich das… ich weiß nicht, ob es in diesen Tagen die bulgarischen Bischöfe waren oder die aus Albanien – sie sagten mir, dass die Kirchen bei ihnen voll sind von Alten und Jugendlichen: die Eltern gehen nicht, weil sie Jesus nie begegnet sind. Das nur nebenbei… Die Begegnung der Kinder und Jugendlichen mit den Großeltern ist entscheidend, um das Gedächtnis eines Volkes und die Unterscheidung in Bezug auf die Gegenwart zu empfangen: Meister der Unterscheidung sein, geistliche Ratgeber. Und hier ist hinsichtlich der Weitergabe des Glaubens an die Jugendlichen das Apostolat »von Mensch zu Mensch« wichtig. Die Unterscheidung hinsichtlich der Gegenwart kann man nur mit einem guten Beichtvater machen, mit einem guten geistlichen Leiter, der die Geduld hat, stundenlang den Jugendlichen zuzuhören. Gedächtnis der Vergangenheit, Unterscheidung der Gegenwart, Utopie der Zukunft: nach diesem Schema wächst der Glaube eines jungen Menschen. Drittens. Ich würde sagen, dass als Erziehungsnotstand bei dieser Weitergabe des Glaubens und auch der Kultur das Problem der Wegwerfkultur besteht. In der heutigen Zeit, aufgrund der Wirtschaft, die man in der Welt errichtet hat, wo im Zentrum der Gott des Geldes steht und nicht die menschliche Person, wird der gesamte Rest danach geordnet, und was nicht in diese Ordnung passt, wird weggeworfen, ausgegrenzt. Man grenzt die Kinder aus, die überzählig, die lästig sind, oder wo es nicht passt, dass sie kommen…</p>\n<p align=\"LEFT\">Die spanischen Bischöfe haben mir von der Menge der Abtreibungen, der Zahl berichtet, ich war sprachlos. Dort führt man eine Statistik… Man grenzt die alten Menschen aus, man neigt dazu, sie auszugrenzen, und in einigen Ländern Lateinamerikas gibt es eine heimliche Euthanasie, es gibt eine heimliche Euthanasie! Denn die Sozialwerke zahlen bis zu einem gewissen Punkt, nicht mehr, und die armen Alten müssen sehen, wie sie zurechtkommen. Ich erinnere mich, dass ich in Buenos Aires ein Altenheim besucht habe, ein staatliches Altenheim, in dem alle Betten belegt waren, und da es nicht genug Betten gab, legten sie Matratzen auf den Boden, und dort waren die alten Leute. Kann ein Land nicht ein Bett kaufen? Das weist auf etwas anderes hin, nicht wahr? Sie sind Abfall. Dreckige Bettlaken, mit jeder Art von Dreck, ohne Serviette, und die Armen aßen dort, sie wischten sich den Mund mit dem Betttuch ab… Das habe ich mit eigenen Augen gesehen, das hat mir niemand erzählt. Sie sind Ausschussware; aber das bleibt in uns… und hier komme ich zum Thema der Jugendlichen zurück. Wie lästig fällt heute diesem globalen System die Menge der jungen Menschen, denen man Arbeit geben muss, ein so hoher Prozentsatz von Jugendarbeitslosigkeit.Wir haben derzeit eine Generation von jungen Menschen, die keine Erfahrung von Würde gemacht haben. Es ist nicht so, dass sie nichts essen, denn die Großeltern oder die Pfarrei oder die staatliche Unterstützung oder die Heilsarmee oder der Club im Stadtviertel geben ihnen zu essen… Sie essen Brot, aber ohne die Würde, sich das Brot zu verdienen und es nach Hause zu bringen! Heute gehören die jungen Menschen zu dieser Kategorie des auszusondernden und wegzuwerfenden Materials.</p>\n<p align=\"LEFT\">Und in der Wegwerfkultur sehen wir die Jugendlichen, die uns mehr denn je brauchen; nicht nur aufgrund jener Utopie, die sie haben – denn ein Jugendlicher ohne Arbeit hat eine narkotisierte Utopie oder ist kurz davor, sie zu verlieren –, nicht nur deswegen, sondern auch aufgrund der Dringlichkeit der Weitergabe des Glaubens an eine Jugend, die heute auch zum auszusondernden Material gehört. Und in dieser  Situation der Ausgrenzung gibt es auch den Angriff der Droge auf diese Jugendlichen. Es ist nicht nur ein Problem des Lasters, es gibt viele Abhängigkeiten.</p>\n<p align=\"LEFT\">Wie bei allen epochalen Veränderungen gibt es seltsame Phänomene, darunter die Ausbreitung von Abhängigkeiten: die Spielsucht ist sehr angestiegen… aber die Droge ist das Todesinstrument der Jugendlichen. Es gibt ein weltweites Rüsten der Droge, die diese Generation von Jugendlichen zerstört, die zum Wegwerfen bestimmt sind!</p>\n<p align=\"LEFT\">Das ist es, was ich sagen und mit euch teilen wollte. Erstens als Erziehungsstruktur die Inhalte, das Verhalten und das Wertbewusstsein weitergeben. Zweitens die Utopie des jungen Menschen in Beziehung setzen und in Einklang bringen mit dem Erinnern und der Unterscheidung. Drittens die Wegwerfkultur als eines der schwerwiegendsten Phänomene, unter der unsere Jugend leidet, vor allem dadurch, wie die Droge diese Jugendlichen benutzen kann und benutzt,  um zu zerstören. Wie sind dabei, unsere Jugendlichen wegzuwerfen! Und was ist die Zukunft? Eine Aufgabe: die <i>traditio fidei </i>ist auch <i> traditio spei</i>, und wir müssen sie schenken!Die Schlussfrage, die ich euch überlassen will,  ist: Wenn die Utopie in Enttäuschung übergeht,was ist dann unser Beitrag? Die Utopie eines begeisterten  Jugendlichen gleitet heute in die Enttäuschung ab. Enttäuschte Jugendliche, denen man Glaube und Hoffnung wiedergeben muss.</p>\n<p align=\"LEFT\">Ich danke euch von Herzen für eure Arbeit in diesen Tagen, um diesen Erziehungsnotstand in Angriff zu nehmen, und macht weiter! Wir müssen uns dabei helfen. Eure Schlussfolgerungen und alles, was wir tun können. Vielen Dank.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORS</i></b></font><b><i><font color=\"#663300\" size=\"4\">O DEL SANTO PADRE FRANCESCO<br> AI MEMBRI DELLA PONTIFICIA COMMISSIONE PER L'AMERICA LATINA</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sala Clementina<br/>Venerdì, 28 febbraio 2014</i></font></p>\n<p>  </p>\n<p>Buongiorno! Ringrazio il Cardinale Ouellet per le sue parole e tutti voi per il lavoro che avete fatto in questi giorni. </p>\n<p><i>Trasmissione della fede</i>, <i>emergenza educativa</i>. La trasmissione della fede la sentiamo diverse volte, non ci sorprende tanto la parola. Sappiamo che è un dovere al giorno d’oggi, come si trasmette la fede, che è già stato il tema proposto dal precedente Sinodo, che terminò nell’evangelizzazione. Emergenza educativa è un’espressione adottata recentemente da voi con coloro che hanno preparato questo lavoro. E mi piace, perché questo crea uno spazio antropologico, una visione antropologica dell’evangelizzazione, una base antropologica. Se c’è un’emergenza educativa per la trasmissione della fede, è come trattare il tema della catechesi alla gioventù da una prospettiva – diciamo – di teologia fondamentale. Vale a dire, quali sono i presupposti antropologici che ci sono oggi nella trasmissione della fede, che fanno sì che per la gioventù di America Latina questo sia emergenza educativa. E per questo credo che bisogna essere ripetitivi e tornare ai grandi criteri dell’educazione.</p>\n<p>E il primo criterio dell’educazione è che educare – lo abbiamo detto nella stessa Commissione, una volta lo abbiamo detto – non è soltanto trasmettere conoscenze, trasmettere contenuti, ma implica altre dimensioni: trasmettere <i> contenuti</i>, <i>abitudini</i> e <i>senso dei valori</i>, le tre cose insieme. </p>\n<p>Per trasmettere la fede bisogna creare l’abitudine di una condotta; bisogna creare la recezione dei valori, che la preparino e la facciano crescere; e bisogna dare anche dei contenuti di base. Se vogliamo trasmettere la fede soltanto con i contenuti, allora sarà solo una cosa superficiale o ideologica, che non avrà radici. La trasmissione dev’essere di contenuti con valori, senso dei valori e abitudini, abitudini di condotta. I vecchi propositi dei nostri confessori quando eravamo ragazzi: “Allora, questa settimana fate questo, questo e questo…”; e ci stavano creando un’abitudine di condotta; e non solo i contenuti, ma i valori. In questo quadro deve muoversi la trasmissione della fede. Tre pilastri. </p>\n<p>Un’altra cosa che è importante per la gioventù, da trasmettere alla gioventù, anche ai bambini ma soprattutto ai giovani, è <i>la buona gestione dell’utopia</i>. Noi, in America Latina, abbiamo avuto esperienza di una gestione non del tutto equilibrata dell’utopia e che in qualche luogo, in alcuni luoghi, non in tutti, e in qualche momento ci ha travolto. Almeno nel caso dell’Argentina possiamo dire quanti ragazzi dell’Azione Cattolica, per una cattiva educazione dell’utopia, sono finiti nella guerriglia degli anni Settanta… Saper gestire l’utopia, ossia saper guidare – “gestire” è una brutta parola -  saper guidare e aiutare a far crescere l’utopia di un giovane, è una ricchezza. Un giovane senza utopia è un vecchio precoce, che è invecchiato prima del tempo. Come posso far sì che questo desiderio che ha il ragazzo, che questa utopia lo porti all’incontro con Gesù Cristo? E’ tutto un percorso che bisogna fare.</p>\n<p>Mi permetto di suggerire quanto segue. Un’utopia, in un giovane, cresce bene se è accompagnata da <i>memoria</i> e <i>discernimento</i>. L’utopia guarda al futuro, la memoria guarda al passato, e il presente si discerne. Il giovane deve ricevere la memoria e piantare, radicare la sua utopia in quella memoria; discernere nel presente la sua utopia - i segni dei tempi - e allora sì l’utopia va avanti, ma molto radicata nella memoria e nella storia che ha ricevuto; discernevano il presente maestri di discernimento – ne avevano bisogno per i giovani –, e già proiettata verso il futuro.</p>\n<p>Allora l’emergenza educativa ha già lì un alveo per muoversi a partire da ciò che è più  proprio del giovane, che è l’utopia. </p>\n<p>Da qui l’insistenza – che mi sentono dire qua e là – sull’<i>incontro degli anziani e dei giovani</i>. L’icona della presentazione di Gesù al Tempio. L’incontro dei giovani con i nonni è decisivo. Mi dicevano alcuni Vescovi di alcuni Paesi in crisi, dove c’è una grande disoccupazione dei giovani, mi dicevano che parte della soluzione per i giovani sta nel fatto che li mantengono i nonni. Tornano ad incontrarsi con i nonni, i nonni hanno la pensione, allora escono dalla casa di riposo, tornano in famiglia e in più portano la loro memoria, quell’incontro.</p>\n<p>Io ricordo un film che ho visto circa 25 anni fa, di Kurosawa, quel famoso regista giapponese; molto semplice: una famiglia, due bambini, papà e mamma. E il papà e la mamma vanno a fare un viaggio negli Stati Uniti, lasciando i bambini alla nonna. Bambini giapponesi, Coca Cola, hot dog… una cultura di questo tipo. E tutto il film racconta come questi bambini cominciano, piano piano, ad ascoltare quanto racconta loro la nonna sulla memoria del suo popolo. Quando i genitori ritornano, i disorientati sono i genitori: fuori dalla memoria, che i bambini avevano ricevuto dalla nonna. </p>\n<p>Questo fenomeno dell’incontro dei ragazzi e dei giovani con i nonni ha conservato la fede nei Paesi dell’Est, durante tutta l’epoca comunista, perché i genitori non potevano andare in chiesa. Mi dicevano… - forse mi sto confondendo… in questi giorni non so se erano stati i Vescovi bulgari o quelli di Albania - mi dicevano che le Chiese da loro sono piene di anziani e di giovani: i genitori non vanno, perché non si sono mai incontrati con Gesù. Questo tra parentesi… L’incontro dei ragazzi e dei giovani con i nonni è decisivo per ricevere la memoria di un popolo e il discernimento sul presente: essere maestri del discernimento, consiglieri spirituali. E qui è importante, riguardo alla trasmissione della fede dei giovani, l<i>’</i>apostolato “corpo a corpo”. Il discernimento sul presente non si può fare se non con un buon confessore, un buon direttore spirituale che abbia la pazienza di stare ore e ore ad ascoltare i giovani. Memoria del passato, discernimento sul presente, utopia del futuro: in questo schema cresce la fede di un giovane.</p>\n<p>Terzo. Direi come emergenza educativa, in questa trasmissione della fede e anche della cultura, è il problema della <i>cultura dello scarto</i>. Al giorno d’oggi, per l’economia che si è impiantata nel mondo, dove al centro c’è il dio denaro e non la persona umana, tutto il resto si ordina, e quello che non entra in questo ordine si scarta. Si scartano i bambini che sono di troppo, che danno fastidio o che non conviene che vengano… I Vescovi spagnoli mi parlavano recentemente della quantità di aborti, il numero, sono rimasto senza parole. Loro là tengono il conto di questo… Si scartano gli anziani, si tende a scartarli, e in alcuni Paesi dell’America Latina c’è l’eutanasia nascosta, c’è l’eutanasia nascosta! Perché le opere sociali pagano fino a un certo punto, non di più, e i poveri vecchietti, si arrangino. Ricordo di aver visitato una casa di riposo di anziani in Buenos Aires, dello Stato, dove i letti era tutti occupati, e siccome non c’erano letti mettevano dei materassi per terra, e lì stavano i vecchietti. Un Paese non può comprare un letto? Questo indica un’altra cosa, no? Sono materiali di scarto. Lenzuola sporche, con ogni tipo di sporcizia; senza tovagliolo e i poveretti mangiavano lì, si pulivano la bocca con le lenzuola… Questo l’ho visto io, non me lo ha raccontato nessuno. Sono materiali di scarto; però questo ci rimane dentro… e qui ritorno al tema dei giovani. </p>\n<p>Oggi, come dà fastidio a questo sistema mondiale la quantità di giovani ai quali è necessario dare lavoro, la percentuale così alta di disoccupazione giovanile. Stiamo avendo una generazione di giovani che non hanno l’esperienza della dignità. Non che non mangino, perché danno loro da mangiare i nonni, o la parrocchia, o l’assistenza sociale dello Stato, o l’Esercito della Salvezza, o il club del quartiere… Il pane lo mangiano, ma senza la dignità di guadagnarsi il pane e portarlo a casa! Oggi i giovani entrano in questa gamma del materiale di scarto. </p>\n<p>E allora, dentro la cultura dello scarto, vediamo i giovani che più che mai hanno bisogno di noi; non solo per quella utopia che hanno - perché il giovane che è senza lavoro ha l’utopia anestetizzata, o è sul punto di perderla -, non soltanto per questo, ma anche per l’urgenza di trasmettere la fede ad una gioventù che oggi è materiale di scarto anch’essa. E in questa voce del materiale di scarto, c’è l’avanzare della droga su questi giovani. Non è solo un problema di vizio, le dipendenze sono molte. Come in tutti i cambiamenti epocali, ci sono fenomeni strani tra cui la proliferazione delle dipendenze: la ludopatia è arrivata a livelli estremamente alti… ma la droga è lo strumento di morte dei giovani. C’è tutto un armamento mondiale di droga che sta distruggendo questa generazione di giovani che è destinata allo scarto! </p>\n<p>Questo è ciò che volevo dire e condividere. Primo, come struttura educativa, trasmettere contenuti, comportamenti e senso dei valori. Secondo, l’utopia del giovane, relazionarla e armonizzarla con la memoria e il discernimento. Terzo, la cultura dello scarto come uno dei fenomeni più gravi di cui sta soffrendo la nostra gioventù, soprattutto per l’uso che di questa gioventù può fare e sta facendo la droga per distruggere. Stiamo scartando i nostri giovani! Il futuro qual è? Un compito: la <i>traditio fidei </i>è anche <i>traditio spei,</i> e dobbiamo darla! </p>\n<p>La domanda finale che vorrei lasciarvi è: quando l’utopia cade nel disincanto, quale è il nostro apporto? L’utopia di un giovane entusiasta oggi sta scivolando fino al disincanto. Giovani disincantati, ai quali bisogna dare fede e speranza. </p>\n<p>Vi ringrazio con tutto il cuore per il vostro lavoro di questi giorni, per far fronte a questa emergenza educativa, e andate avanti! Dobbiamo aiutarci in questo. Le vostre conclusioni e tutto quello che possiamo fare. Molte grazie.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> À PLENÁRIA DA PONTIFÍCIA COMISSÃO PARA A AMÉRICA LATINA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Sexta-feira, 28 de Fevereiro de 2014</i></font></p>\n<p align=\"justify\"> </p>\n<p>Bom dia! Agradeço ao Cardeal Ouellet as suas palavras, bem como a todos vós o trabalho que desempenhastes durante estes dias.</p>\n<p><i>Transmissão da fé, emergência educativa</i>. Ouvimos falar várias vezes da transmissão da fé; este conceito não nos surpreende. Sabemos que nos dias de hoje o modo de transmitir a fé é um dever, e este tema já foi proposto pelo precedente Sínodo, que se concluiu com a evangelização. Emergência educativa é uma expressão adoptada recentemente por vós, juntamente com aqueles que prepararam este trabalho. E isto agrada-me, porque cria um espaço antropológico, uma visão antropológica da evangelização, uma base antropológica. Se existe uma emergência educativa para a transmissão da fé, ela consiste na abordagem do tema da catequese da juventude a partir de uma perspectiva — digamo-lo — da teologia fundamental. Ou seja, quais são os pressupostos antropológicos hoje existentes na transmissão da fé, que fazem com que, para a juventude da América Latina, esta seja uma emergência educativa? E para isto, na minha opinião, é necessário ser repetitivo e voltar às principais pautas da educação.</p>\n<p>E o primeiro critério da educação é a constatação de que educar — já o dissemos uma vez no contexto da própria Comissão — não consiste apenas em transmitir conhecimentos e conteúdos, mas implica outras dimensões: transmitir <i>conteúdos, hábitos</i> e <i>sentido dos valores</i>, estes três elementos juntos.</p>\n<p>Para transmitir a fé, é necessário criar o hábito de uma conduta; é preciso criar a recepção dos valores, que a preparem e façam crescer; e é necessário dispor também de conteúdos básicos. Se quisermos transmitir a fé unicamente com os conteúdos, então ela será apenas algo superficial ou ideológico, que não terá raízes. A transmissão deve verificar-se com conteúdos de valores, com sentido de valores e hábitos, hábitos de conduta. Os antigos propósitos dos nossos confessores, quando éramos jovens: «Então, esta semana fazei isto, isso e aquilo...»; assim, eles criavam em nós um hábito de conduta; e não só conteúdos, mas também valores. É neste contexto que se deve mover a transmissão da fé. Três pilares.</p>\n<p>Outro elemento importante para a juventude, que deve ser transmitido à juventude e também às crianças, mas sobretudo aos jovens, é a <i>boa gestão da utopia</i>. Nós, na América Latina, vivemos a experiência de uma gestão não totalmente equilibrada da utopia; nalguns lugares, não em todos, e em determinados momentos, ela ultrapassou-nos. Pelo menos no caso da Argentina podemos recordar quantos jovens da Acção Católica, devido a uma educação inadequada da utopia, acabaram na guerrilha dos anos setenta... Saber gerir a utopia, ou seja, saber guiar — «gerir» é uma palavra feia — saber orientar e ajudar a fazer prosperar a utopia de um jovem é uma riqueza. Um jovem sem utopia é um idoso precoce, alguém que envelhece antes do tempo. Como posso fazer com que este desejo do jovem, que esta sua utopia o leve ao encontro com Jesus Cristo? Trata-se de todo um caminho que é necessário percorrer.</p>\n<p>Permito-me sugerir o seguinte: no jovem, a utopia cresce bem quando é acompanhada pela <i>memória</i> e pelo <i>discernimento</i>. A utopia olha para o futuro, a memória contempla o passado e o presente tem necessidade de ser discernido. O jovem deve receber a memória e plantar, radicar a sua utopia naquela memória; discernir no presente a sua utopia — os sinais dos tempos — pois só assim a utopia pode progredir, profundamente arraigada na memória e na história que ela recebeu; os mestres de discernimento distinguiam o presente — faziam-no para os jovens — mas já orientado para o futuro. Assim, a emergência educativa encontra já aqui um âmbito no qual mover-se, a partir do que é mais próprio do jovem, que é a utopia.</p>\n<p>Daqui a insistência — que me ouvem dizer aqui e ali — sobre o <i>encontro dos idosos e dos jovens</i>. O ícone da apresentação de Jesus no Templo. O encontro dos jovens com os avós é determinante. Diziam-me os Bispos de alguns países em crise, onde há uma grande taxa de desemprego juvenil, que uma parte da solução para os jovens se encontra na constatação de que são mantidos pelos seus avós, ou seja, que voltam a encontrar-se com os avós porque os avós recebem a reforma; assim, deixam as casas de repouso, voltam para a família e, além disso, trazem consigo a memória, o encontro.</p>\n<p>Recordo-me de um filme que vi há cerca de vinte e cinco anos, de Kurosawa, aquele famoso cineasta japonês; a história é muito simples: uma família, dois filhos, pai e mãe. O pai e a mãe fazem uma viagem aos Estados Unidos, deixando os filhos com a avó. Crianças japonesas com Coca-Cola, hot dogs... com uma cultura deste tipo. E o filme inteiro narra como estas crianças começam, gradualmente, a ouvir quanto lhes narra a sua avó, sobre a memória do seu povo. Quando os pais voltam, sentem-se desorientados: fora da memória, que os seus filhos tinham recebido da avó.</p>\n<p>Este fenómeno do encontro dos pais e dos jovens com os avós conservou a fé nos países do Leste, durante toda a época comunista, porque os pais não podiam ir à igreja. Diziam-me... — estou confuso... nestes dias não sei se vieram os Bispos búlgaros ou os Prelados da Albânia — diziam-me que as suas igrejas estão cheias de idosos e de jovens: os pais não as frequentam, porque nunca se encontraram com Jesus. Digo isto entre parênteses... O encontro dos adolescentes e dos jovens com os avós é determinante para receber a memória de um povo e o discernimento sobre o presente: ser mestres de discernimento, conselheiros espirituais. E aqui, para a transmissão da fé aos jovens, é importante o apostolado corpo a corpo. O discernimento sobre o presente não se pode realizar, a não ser com um bom confessor, um bom director espiritual, que tenha a paciência de estar muitas horas a ouvir os jovens. Memória do passado, discernimento do presente, utopia do futuro: é neste esquema que a fé de um jovem prospera.</p>\n<p>Terceiro. Diria que como emergência educativa, nesta transmissão da fé e também da cultura, é o problema da <i>cultura do descartável</i>. Nos dias de hoje, para a economia que se implantou no mundo, onde no centro se encontra o deus dinheiro e não a pessoa humana, o resto é ordenado, e o que não faz parte desta ordem é descartado. Descartam-se os filhos que são a mais, que incomodam ou que não é oportuno que nasçam... Os Bispos espanhóis falaram-me, recentemente, sobre o número de abortos, e eu fiquei petrificado. No seu país eles fazem o recenseamento disto... Descartam-se os idosos, tende-se a descartá-los, e em determinados países da América Latina pratica-se a eutanásia clandestina, há a eutanásia clandestina, porque os serviços sociais pagam só até certo ponto, e não mais; assim, os pobres idosos devem arranjar-se. Recordo-me que visitei uma casa de repouso estatal para idosos em Buenos Aires, onde todos os leitos estavam ocupados, e dado que não havia outras camas disponíveis, punham colchões no chão e ali dormiam os velhinhos. Um país não tem dinheiro para comprar uma cama? Isto está a indicar outra coisa, não? Trata-se de material descartável. Lençóis manchados, com todos os tipos de sujidade! Sem guardanapos, os pobrezinhos comiam ali, e limpavam a boca com os lençóis... Eu vi isto pessoalmente, ninguém mo disse. Eles são material descartável, mas isto permanece dentro de nós... e aqui volto ao tema dos jovens.</p>\n<p>Hoje em dia, como incomoda este sistema mundial o grande número de jovens que têm necessidade de uma fonte de trabalho... a percentagem tão elevada de desemprego juvenil! Esta é uma geração de jovens que não têm a experiência da dignidade. Não se trata de não comer, porque entretanto eles são mantidos pelos avós, pela paróquia, pela assistência social do Estado, pelo Exército da Salvação ou pelo clube do próprio bairro... Têm alimento para comer, mas sem a dignidade de ganhar o pão e de o levar para casa! Hoje em dia os jovens entram nesta gama de material descartável.</p>\n<p>Assim, no contexto da cultura do descartável vemos os jovens que, mais do que nunca, têm necessidade de nós; não só para aquela sua utopia — porque o jovem desempregado tem uma utopia anestesiada, ou então está prestes a perdê-la — não apenas por isso, mas também em virtude da urgência de transmitir a fé a uma juventude que actualmente é, também ela, material descartável. E neste campo do material descartável, entre os jovens, aumenta o consumo de drogas. Não é apenas um problema de vício, pois as dependências são múltiplas. Como em todas as mudanças de época, existem fenómenos estranhos, entre os quais a proliferação das dependências: a ludopatia alcançou níveis extremamente elevados... contudo, a droga é o instrumento mortal dos jovens. Há todo um armamento mundial de drogas que está a destruir esta geração de jovens, destinada a ser descartável!</p>\n<p>É isto que eu queria dizer e compartilhar. Em primeiro lugar, como estrutura educativa, é preciso transmitir conteúdos, comportamentos e sentido dos valores. Em segundo lugar, a utopia do jovem; é necessário relacioná-la e harmonizá-la com a memória e o discernimento. Em terceiro lugar, a cultura do descartável como um dos fenómenos mais graves de que sofre a nossa juventude, principalmente devido ao uso que a droga pode fazer e faz desta juventude, para a destruir. Estamos a descartar os nossos jovens! E qual é o futuro? Uma obrigação: a <i> traditio fidei </i>é inclusive <i>traditio spei,</i> e temos o dever de a transmitir!</p>\n<p>A última interrogação que gostaria de vos deixar é a seguinte: quando a utopia decai no desencanto, qual é a nossa contribuição? Hoje em dia, a utopia dos jovens entusiastas está a decair no desencanto. Jovens desencantados, aos quais é preciso dar fé e esperança!</p>\n<p>Agradeço-vos de todo o coração o vosso trabalho destes dias, para fazer face a esta emergência educativa; ide em frente! Devemos ajudar-nos nisto. As vossas conclusões e tudo aquilo que pudemos levar a cabo. Muito obrigado!</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}