{
    "id": "papa-francesco_20131007_fondazione-duomo-xanten",
    "pope_id": "francesco",
    "type": "messages",
    "date": "Germany, 7 October 2013",
    "title": "Message for the 750th anniversary of the laying of the first stone of the Cathedral of Xanten",
    "excerpt": {
        "de": "Meinem verehrten BruderDr. Felix GennBischof von Münster"
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/francesco/de/messages/pont-messages/2013/documents/papa-francesco_20131007_fondazione-duomo-xanten.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"> <b> <i>BOTSCHAFT VON PAPST FRANZISKUS<br> ZUM 750. JAHRESTAG DER GRUNDSTEINLEGUNG <br/> DES DOMS VON XANTEN</br></i></b></font></p>\n<p align=\"center\"> </p>\n<i> </i>\n<p align=\"LEFT\">Meinem verehrten Bruder<br/> Dr. Felix Genn<br/> Bischof von Münster</p>\n<p align=\"LEFT\">Es ist mir eine Freude, mich in diesen Tagen mit den Bürgerinnen und Bürgern der Stadt Xanten wie auch mit vielen Besuchern von nah und fern zu verbinden, welche die Grundsteinlegung der gotischen Stiftskirche St. Viktor vor 750 Jahren mit einem Jubiläumsjahr begehen, das mit dem feierlichen Pontifikalamt und der Großen Viktorstracht am Sonntag, dem 13. Oktober 2013, seinen Höhepunkt findet. Gerne entsende ich Kardinal Joachim Meisner als meinen Sondergesandten zu diesem Anlass, um die innige geistliche Gemeinschaft des Nachfolgers Petri mit allen Gläubigen in Xanten und im Bistum Münster hervorzuheben und der <i>Communio </i> der einen Kirche lebendigen Ausdruck zu verleihen. Der Vater im Himmel schenke allen Teilnehmern reiche geistliche Früchte der Gnade an diesem Ort, der nicht nur ein Zeuge der Geschichte, sondern auch ein Raum ist, der Anstoß für den Glauben geben will, nicht zuletzt deswegen, weil er der Erinnerung bedeutender Glaubenszeugen gewidmet ist.</p>\n<p align=\"LEFT\">Das Jubiläumsjahr steht unter dem Motto »Kommt zu ihm, dem lebendigen Stein« (<i>1 Petr </i>2,4). Um zu ihm zu kommen, müssen wir zunächst aus unserer vertrauten und behaglichen Eigenwelt herausgehen. Wir können uns nicht in erhabene Räume zurückziehen: Wir sind eine Kirche, die sich mit den Menschen auf den Weg macht, die keine Angst hat, in die dunkle Nacht hinein zu gehen, welche die Menschen umfängt. Wir sind eine Kirche, die sich in das Gespräch der Menschen einzubringen vermag, die hören und verstehen will, was die Brüder und Schwestern bedrängt, was ihnen Sorge macht und was sie sich zutiefst ersehnen. Die Kirche will den Menschen begegnen, die ziellos und allein umherziehen und mitunter ernüchtert und enttäuscht sind über ein Christentum, das oft als steriler, unfruchtbarer Boden wahrgenommen wird, der unfähig erscheint, Sinn zu zeugen. Sie will ihnen, wenn immer möglich, Helfer sein und sie einladen mitzugehen, um den lebendigen Stein zu finden.</p>\n<p align=\"LEFT\">Und die Gemeinschaft führt uns zu dem Raum, der das Geheimnis Gottes in sich selbst beherbergt, so dass es die Leute begeistern und sie anziehen kann. Gott tritt in unsere Mitte. Er lässt teilhaben am heiligen und lebendigen Opfer seines eingeborenen Sohnes Jesus Christus, der die Welt mit dem Vater versöhnt. Und Gott lässt sich nach Hause tragen. Er erweckt im Menschen den Wunsch, ihn in seinem Leben, in seinem Haus, in seinem Herzen zu bewahren.</p>\n<p align=\"LEFT\">Dabei müssen wir als Kirche immer wieder eines lernen: Wir dürfen uns nicht von der Einfachheit entfernen, andernfalls verlernen wir die Sprache des Mysteriums und bleiben außerhalb. So können wir auch nicht Zugang zu denen gewinnen, die von der Kirche das verlangen, was sie sich selber nicht zu geben vermögen, nämlich Gott. Manchmal verlieren wir diejenigen, die uns nicht verstehen, weil wir die Einfachheit verlernt haben, welche jeden Menschen zu erreichen vermag. Ohne die Sprache der Einfachheit beraubt sich die Kirche der Bedingungen, die es den Menschen ermöglichen, Gott in den Tiefen seines Mysteriumszu schauen.</p>\n<p align=\"LEFT\">So gibt uns auch dieses freudige Jubiläum des Xantener Doms einen Anlass, uns zu fragen: Sind wir noch eine Kirche, die imstande ist, die Herzen zu erwärmen? Eine Kirche, die fähig ist, Raum für die Begegnung mit Gott zu schaffen und in die Gemeinschaft mit dem himmlischen Vater, mit Jesus Christus und dem Heiligen Geist zurück zu führen? Beten wir am Grab des heiligen Viktor, des seligen Karl Leisner, der Märtyrer Gerhard Storm und Heinz Bello, dass der Herr uns zum »lebendigen Stein« werde, der uns anstoße, missionarische Kirche zu sein. Denn nur so sind wir lebendige Kirche, die mit den Menschen unterwegs ist und sie auf dem Weg zu Gott begleitet, der allen das wahre Leben, Sinn und Fülle schenken will.</p>\n<p align=\"LEFT\">Mit diesem Gebetswunsch und in geistlicher Verbundenheit erteile ich allen Menschen, welche das Jubiläum der Stiftskirche Sankt Viktor zu Xanten festlich begehen, von Herzen den Apostolischen Segen.</p>\n<p> </p>\n<p><i>Aus dem Vatikan, 7. Oktober 2013</i></p>\n<p align=\"center\"><b> FRANZISKUS </b></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}