{
    "id": "papa-francesco_20160212_dichiarazione-comune-kirill",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Havana - Cuba, 12 February 2016",
    "title": "Meeting of His Holiness Pope Francis with His Holiness Kirill, Patriarch of Moscow and All Russia - Signing of the Joint Declaration",
    "excerpt": {
        "ar": "\"لتَكُنْ نِعمةُ رَبِّنا يسوعَ المسيح ومَحبَّةُ اللهِ وشَرِكَةُ الرُّوحِ القُدُسِ معَكُم جَميعًا\" (۲ كور ۱۳، ۱۳).",
        "en": "“The grace of the Lord Jesus Christ and the love of God the Father and the fellowship of the holy Spirit be with all of you” (2 Cor 13:13).",
        "fr": "« La grâce de Notre Seigneur Jésus Christ, l’amour de Dieu le Père et la communion du Saint-Esprit soit avec vous tous »(2Co13, 13).",
        "de": "„Die Gnade Jesu Christi, des Herrn, die Liebe Gottes und die Gemeinschaft des Heiligen Geistes sei mit euch allen!“(2 Kor13,13)",
        "it": "«La grazia del Signore Gesù Cristo, l’amore di Dio Padre e la comunione dello Spirito Santo siano con tutti voi»(2 Cor13, 13).",
        "pt": "«A graça do Senhor Jesus Cristo, o amor de Deus Pai e a comunhão do Espírito Santo estejam com todos vós» (2 Cor13, 13).",
        "ru": "«Благодать Господа нашего Иисуса Христа, и любовь Бога Отца, и общение Святаго Духа со всеми вами»(2 Кор. 13, 13).",
        "es": "«Que la gracia del Señor Jesucristo, el amor de Dios y la comunión del Espíritu Santo estén con todos vosotros» (2 Co13,13)."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2016/february/documents/papa-francesco_20160212_dichiarazione-comune-kirill.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2016/february/documents/papa-francesco_20160212_dichiarazione-comune-kirill.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2016/february/documents/papa-francesco_20160212_dichiarazione-comune-kirill.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2016/february/documents/papa-francesco_20160212_dichiarazione-comune-kirill.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2016/february/documents/papa-francesco_20160212_dichiarazione-comune-kirill.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2016/february/documents/papa-francesco_20160212_dichiarazione-comune-kirill.html",
            "ru": "https://www.vatican.va/content/francesco/ru/speeches/2016/february/documents/papa-francesco_20160212_dichiarazione-comune-kirill.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2016/february/documents/papa-francesco_20160212_dichiarazione-comune-kirill.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div>\n<div class=\"mimepart text html\">\n<div>\n<div>\n<p align=\"center\" dir=\"rtl\"><a href=\"http://w2.vatican.va/content/francesco/ar/travels/2016/outside/documents/papa-francesco-messico-2016.html\" target=\"_blank\"> الزيارة الرّسولية إلى المكسيك</a><br> 18-12 فبراير / شباط 2016</br></p>\n</div>\n<div>\n<br/>  \n   </div>\n</div>\n</div>\n</div>\n<p align=\"center\"><b>إعلان مُشترك</b></p>\n<p align=\"center\"><b>للبابا فرنسيس </b></p>\n<p align=\"center\"><b>وكيريل بطريرك موسكو وسائر روسيا  </b></p>\n<p align=\"center\"><b> </b></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2016/2/12/francescokirill.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"right\" dir=\"RTL\">\"لتَكُنْ نِعمةُ رَبِّنا يسوعَ المسيح ومَحبَّةُ اللهِ وشَرِكَةُ الرُّوحِ القُدُسِ معَكُم جَميعًا\" (۲ كور ۱۳، ۱۳). </p>\n<p align=\"right\" dir=\"RTL\">۱. بمشيئة الله الآب الذي منه تأتي كل عطيّة، باسم ربنا يسوع المسيح وبعضد الروح القدس المعزّي، نحن، البابا فرنسيس وكيريل، بطريرك موسكو وسائر روسيا، التقينا اليوم في هافانا. نشكر الله الممجّد في الثالوث، على هذا اللقاء، الأول في التاريخ.</p>\n<p align=\"right\" dir=\"RTL\">بفرح التقينا كأخوين في الإيمان المسيحي يلتقيان \"ليتشافها\" (۲ يوحنا ١۲) من القلب إلى القلب ويتناقشان حول العلاقات المتبادلة بين الكنائس والمشاكل الأساسيّة لمؤمنينا وآفاق نمو الحضارة البشريّة.</p>\n<p align=\"right\" dir=\"RTL\">۲. إن لقاءنا الأخوي قد تمّ في كوبا، عند التقاطع بين الشمال والجنوب، بين الشرق والغرب. من هذه الجزيرة علامة الرجاء \"للعالم الجديد\" والأحداث المأساوية لتاريخ القرن العشرين، نوجّه كلمتنا لجميع شعوب أمريكا اللاتينية والقارات الأخرى. </p>\n<p align=\"right\" dir=\"RTL\">نفرح لأن الإيمان المسيحي ينمو بشكل ديناميكي. إن القوة الدينيّة لأمريكا اللاتينية، وتقليدها المسيحي القديم العهد، الذي تحقق من خلال الخبرة الشخصيّة لملايين الأشخاص، هما الضمانة لمستقبل كبير لهذه المنطقة. </p>\n<p align=\"right\" dir=\"RTL\">۳. بلقائنا بعيدًا عن الخصامات القديمة \"للعالم القديم\" نشعر بقوّة مميّزة بضرورة عمل مشترك بين الكاثوليك والأرثوذكس المدعوين لأن يقدّموا للعالم دَليلَ ما هم علَيه مِنَ الرَّجاء بِوَداعَةٍ ووَقار (راجع ۱ بطرس ۳، ١٥).</p>\n<p align=\"right\" dir=\"RTL\">٤. نشكر الله على العطايا التي نلناها من مجيء ابنه الوحيد إلى العالم. نتشارك تقليدًا روحيًّا مشتركًا للألفيّة المسيحيّة الأولى. إن شهود هذا التقليد هم العذراء مريم، أم الله الكليّة القداسة والقديسون الذين نكرّمهم. نجد بينهم العديد من الشهداء الذين شهدوا لأمانتهم للمسيح وأصبحوا \"بذار مسيحيين\".</p>\n<p align=\"right\" dir=\"RTL\">٥. بالرغم من هذا التقليد المشترك للقرون العشرة الأولى، حُرم الكاثوليك والأرثوذكس منذ ما يقارب الألف عام من الشركة في الافخارستيا. تقسمنا جراح سبّبتها نزاعات ماضٍ بعيد أو حديث، وخلافات، ورثناها عن أسلافنا، في فهم وعيش إيماننا بالله، الواحد في ثلاثة أقانيم – الآب والابن والروح القدس. نأسف على خسارة الوحدة، نتيجة الضعف البشري والخطيئة، والتي حصلت بالرغم من صلاة المسيح المخلّص الكهنوتيّة: \"فَليكونوا بِأَجمَعِهم واحِداً: كَما أَنَّكَ فِيَّ، يا أَبَتِ، وأَنا فيك فَليكونوا هُم أَيضاً فينا\" (يوحنا ١۷، ۲۱). </p>\n<p align=\"right\" dir=\"RTL\">٦. عالمين باستمرار العديد من العوائق، نتمنى أن يساهم لقاؤنا بإحلال هذه الوحدة التي أرادها الله والتي صلّى المسيح من أجلها. ليُلهم لقاؤنا المسيحيين من العالم بأسره ليرفعوا الصلاة إلى الرب بحماس متجدّد من أجل الوحدة الكاملة لجميع تلاميذه. في عالم ينتظر منا أكثر من كلمات وحسب وإنما أيضًا تصرفات ملموسة، ليشكّل هذا اللقاء علامة رجاء لجميع الناس ذوي الإرادة الصالحة! </p>\n<p align=\"right\" dir=\"RTL\">۷. في عزمنا على القيام بكل ما هو ضروري لتخطي الخلافات التاريخية التي ورثناها ، نريد أن نوحّد جهودنا لنشهد لإنجيل المسيح والإرث المشترك لكنيسة الألفيّة الأولى فنجيب معًا على تحديات العالم المعاصر. على الأرثوذكس والكاثوليك أن يتعلّموا أن يقدموا شهادة توافقيّة للحقيقة في الأُطر التي يكون فيها هذا الأمر ممكنًا وضروريًّا. إن الحضارة البشريّة قد دخلت في مرحلة تغيُّر تاريخيّة. إن ضميرنا المسيحي ومسؤوليتنا الراعوية لا يسمحان لنا بأن نبقى مكتوفي الأيدي إزاء التحديات التي تتطلّب جوابًا مُشتركًا. </p>\n<p align=\"right\" dir=\"RTL\">۸. يتوجّه نظرنا أولاً نحو مناطق العالم حيث المسيحيّون ضحايا الاضطهاد. في العديد من بلدان الشرق الأوسط وشمال أفريقيا تتم إبادة إخوتنا وأخواتنا في المسيح كعائلات وقرى ومدن بأكملها. كنائسهم تُهدَم وتُنهَب بوحشيّة، وأغراضهم المقدّسة تُدنَّس، وآثارهم تُدمّر. في سوريا والعراق وبلدان أخرى من الشرق الأوسط، نلحظُ بألم النزوح الكبير لمسيحيي الأرض التي منها بدأ إيماننا بالانتشار وحيث عاشوا، منذ زمن الرسل، مع الجماعات الدينيّة الأخرى. </p>\n<p align=\"right\" dir=\"RTL\">۹. نطلب من الجماعة الدوليّة أن تتصرّف بشكل طارئ لتفادي طرد إضافيّ لمسيحيّي الشرق الأوسط. وإذ نرفع الصوت دفاعًا عن المسيحيين المُضطهدين، نرغب بالتعبير عن شفقتنا بسبب الآلام التي يعانيها مؤمنو التقاليد الدينيّة الأخرى الذين أصبحوا هم أيضًا ضحايا الحرب الأهليّة والفوضى والعنف الإرهابي. </p>\n<p align=\"right\" dir=\"RTL\">١۰. لقد سبب العنف في سوريا والعراق آلاف الضحايا، تاركًا ملايين الأشخاص بدون مسكن ولا موارد. نحثُّ الجماعة الدوليّة على الاتحاد لتضع حدًّا للعنف والإرهاب وفي الوقت عينه، لتساهم من خلال الحوار بإعادة إحلال السلم الأهلي بسرعة. من الضروري تأمين مساعدة إنسانيّة على نطاق واسع للشعوب المعذّبة والعديد من اللاجئين في البلدان المجاورة. </p>\n<p align=\"right\" dir=\"RTL\">نطلب من جميع الذين بإمكانهم أن يؤثروا على مصير الأشخاص المخطوفين، ومن بينهم متروبوليتا حلب بولس ويوحنا إبراهيم، اللذان خُطفا في شهر نيسان أبريل عام 2013، أن يقوموا بكل ما هو ضروريّ من أجل الإفراج عنهما بسرعة. </p>\n<p align=\"right\" dir=\"RTL\">۱۱. نرفع صلواتنا إلى المسيح، مخلّص العالم، من أجل إعادة إحلال السلام في الشرق الأوسط ويكون \"عمل البرّ\" (راجع أشعيا ۳۲، ۱۷)، لكي يتعزَّز التعايش الأخوي بين مختلف الشعوب والكنائس والأديان الحاضرة فيه، ومن أجل عودة اللاجئين إلى بيوتهم وشفاء الجرحى والراحة لأنفس الأبرياء الذين قُتلوا.</p>\n<p align=\"right\" dir=\"RTL\">نتوجّه، بنداء حار، إلى جميع الأطراف المعنيّة بالنزاعات لكي تُظهر إرادة صالحة وتجلس إلى طاولة المفاوضات. في الوقت عينه، من الضروري أن تقوم الجماعة الدوليّة بكل جهد ممكن لوضع حدّ للإرهاب بواسطة أعمال مشتركة ومنسّقة. نوجّه نداء إلى جميع البلدان المعنيّة بمكافحة الإرهاب لكي تتصرّف بشكل مسؤول ومُتَعقِّل. نحثُّ جميع المسيحيين والمؤمنين بالله على الصلاة بحرارة إلى خالق العالم لكي يحمي خليقته من الدمار ولا يسمح بحرب عالميّة جديدة. لكي يكون السلام دائمًا وأكيدًا. من الأهميّة بمكان أن يُصار إلى جهود خاصة تهدف إلى إعادة اكتشاف القيم المشتركة التي توحدنا والتي تقوم على إنجيل ربِّنا يسوع المسيح.</p>\n<p align=\"right\" dir=\"RTL\">١۲. ننحني أمام استشهاد الذين، وبثمن بذل حياتهم، شهدوا لحقيقة الإنجيل وفضَّلوا الموت على إنكار المسيح. نؤمن أن شهداء زمننا هؤلاء، المنتمين إلى كنائس مختلفة، والمتحدين بأَلَمٍ مُشترك، هم علامة على وحدة المسيحيين. إليكم أنتم الذين تتألّمون من أجل المسيح الذي يوجّه الرسول كلمته: \"أَيُّها الأَحِبَّاء... افرَحوا بِقَدرِ مما تُشارِكونَ المسيحِ في آلامِه، حتَّى إِذا تَجَلَّى مَجدُه كُنتُم في فَرَحٍ وابتِهاج\" (۱ بطرس ٤، ١۲-۱۳).</p>\n<p align=\"right\" dir=\"RTL\">۱۳. لا غنى عن الحوار بين الأديان في هذه الحقبة المقلقة. إن الاختلاف في فهم الحقائق الدينية يجب ألا يمنع الأشخاص المنتمين إلى ديانات مختلفة من العيش بسلام وتناغم. في الظروف الراهنة، للقادة الدينيين مسؤولية خاصة تكمن في تربية مؤمنيهم بروح يحترم معتقدات المنتمين إلى التقاليد الدينية الأخرى. لا يمكن القبول إطلاقا بمحاولات تبرير الأعمال الإجرامية من خلال شعارات دينية. لا يمكن ارتكاب أي جريمة باسم الله، \"فليس الله إله الخلاف بل إله السلام\" (۱ قورنتس ۱۹، ۳۳).</p>\n<p align=\"right\" dir=\"RTL\">       ۱٤. من خلال التأكيد على القيمة العليا للحرية الدينية، نرفع الشكر لله على تجديد الإيمان المسيحي، الذي لا سابق له، ويحصل الآن في روسيا وفي العديد من بلدان أوروبا الشرقية، حيث سادت الأنظمة الملحدة لعقود. اليوم انكسرت سلاسل الإلحاد المناضل ويستطيع المسيحيون المجاهرة بإيمانهم في العديد من الأماكن. خلال ربع قرن تمَّ بناء عشرات آلاف الكنائس الجديدة وفتح مئات الأديرة ومدارس اللاهوت. الجماعات المسيحية تقوم بنشاط خيري واجتماعي هام مقدِّمة مساعدات مختلفة للمحتاجين. وغالبا ما يعمل الأرثوذكس والكاثوليك جنبا إلى جنب. إنهم يشهدون على وجود الركائز الروحية المشتركة للتعايش البشري، من خلال الشهادة لقيم الإنجيل.</p>\n<p align=\"right\" dir=\"RTL\">۱٥. في الوقت نفسه إننا قلقان إزاء الأوضاع الراهنة في العديد من البلدان حيث يواجه المسيحيون بشكل متكرر قيودا على الحرية الدينية وعلى الحق في الشهادة لقناعاتهم الخاصة وإمكانية العيش بشكل يتلاءم مع هذه القناعات. ونلاحظ بنوع خاص أن تحوّل بعض البلدان إلى مجتمعات معلمنة، بعيدة عن كل إشارة إلى الله وإلى حقيقته، يشكل تهديدا خطيرا للحرية الدينية. وتشكل مصدر قلق لنا القيود المفروضة حاليا على حقوق المسيحيين، إن لم يصل ذلك إلى حد التمييز، عندما تحاول بعض القوى السياسية، التي توجهها أيديولوجية علمنة غالبا ما تكون عدائية، أن تدفع بهم إلى هامش الحياة العامة.</p>\n<p align=\"right\" dir=\"RTL\">۱٦. إن عملية الاندماج الأوروبي التي بدأت بعد قرون من الصراعات الدامية، تقبّلها كثيرون برجاء كضمانة للسلام والأمن. مع ذلك ندعو إلى التنبه من اندماج لا يحترم الهويات الدينية. وعلى الرغم من بقائنا منفتحين على إسهام ديانات أخرى في حضارتنا، إننا واثقان بضرورة أن تبقى أوروبا أمينة لجذورها المسيحية. نطلب إلى مسيحيي أوروبا الشرقية والغربية أن يتحدوا ليشهدوا معا للمسيح والإنجيل بطريقة تحافظ فيها أوروبا على روحها التي تشكلت بفضل ألف سنة من التقليد المسيحي.</p>\n<p align=\"right\" dir=\"RTL\">۱۷. يتوجه نظرنا إلى الأشخاص الذين يعيشون أوضاعا صعبة للغاية، ويعانون من الفقر المدقع والعوز في وقت تنمو فيه الثروات المادية للبشرية. لا يسعنا أن نبقى غير مباليَين إزاء مصير ملايين المهاجرين واللاجئين الذين يقرعون أبواب البلدان الغنية. إن الاستهلاكية الخارجة عن السيطرة، كما نرى في بعض البلدان الأكثر نموا، تؤدي إلى النفاد التدريجي لموارد كوكبنا. إن انعدام المساواة المتنامي في توزيع الخيور الأرضية يزيد من مشاعر الظلم إزاء المنظومة القائمة للعلاقات الدولية.</p>\n<p align=\"right\" dir=\"RTL\">۱۸. إن الكنائس المسيحية مدعوة إلى الدفاع عن متطلبات العدالة، واحترام تقاليد الشعوب وتضامن أصيل مع جميع المتألمين. يجب ألا ننسى، كمسيحيين، أن الله \"اخْتارَ ما هُوَ جاهلٌ في العالَمِ ليُخْزيَ الحُكماءَ، واخْتارَ اللهُ ما هُوَ ضعيفٌ في العالَمِ لِيُخْزيَ ما هوَ قوِيّ؛ واخْتارَ اللهُ ما هُوَ خَسيسٌ في العالَمِ وحَقيرٌ، وغَيْرَ المَوجودِ لِيُعْدِمَ المَوْجودَ، لكيْ لا يَفْتَخِرَ ذو جَسَدٍ أَمامَ الله\" (۱ قورنتس ۱، ۲۷-۲۹).</p>\n<p align=\"right\" dir=\"RTL\">۱۹. العائلة هي المركز الطبيعي للحياة البشرية والمجتمع. إننا قلقان حيال أزمة العائلة في العديد من البلدان. إن الأرثوذكس والكاثوليك يتقاسمون مفهوم العائلة نفسه، وهم مدعوون للشهادة بأن العائلة هي مسيرة قداسة، تشهد على أمانة الأزواج في علاقاتهم المتبادلة، وانفتاحهم على الإنجاب وعلى تربية البنين والتضامن بين الأجيال واحترام الأشد ضعفا. </p>\n<p align=\"right\" dir=\"RTL\">۲۰. العائلة ترتكز إلى الزواج، الفعل الحر والأمين لحب رجل وامرأة. الحب هو ختم اتحادهما ويعلّمهما قبول بعضهما كهبة. الزواج هو مدرسة حب وأمانة. يؤسفنا أن تكون قد وُضعت أشكال أخرى من التعايش على المستوى نفسه لهذا الاتحاد، في وقت يُستبعد فيه عن الضمير العام مفهوم الأبوّة والأمومة كدعوة خاصة للرجل والمرأة ضمن الزواج الذي يقدّسه التقليد البيبلي.</p>\n<p align=\"right\" dir=\"RTL\">۲١. نطالب الجميع باحترام الحق في الحياة غير القابل للتصرف. ملايين الأطفال يُحرمون من إمكانية أن يولدوا في العالم. إن صوت دماء الأطفال الذين لم يولدوا يصرخ إلى الله (راجع تكوين ٤، ۱۰). </p>\n<p align=\"right\" dir=\"RTL\">إن تطور ما يُسمى بالموت الرحيم يحمل الأشخاص المسنين والمعوقين على الشعور بأنهم عبء كبير على عائلاتهم والمجتمع ككل. </p>\n<p align=\"right\" dir=\"RTL\">إننا قلقان أيضا حيال تطوير تقنيات الإنجاب المساعَد طبيا، لأن التلاعب بالحياة البشرية هو تعدٍّ على ركائز وجود الإنسان المخلوق على صورة الله. نعتبر أن من واجبنا التذكير بعدم تبدّل المبادئ الخلقية المسيحية، المستندة إلى احترام كرامة الإنسان المدعو إلى الحياة، وفقا لمخطط الخالق.       </p>\n<p align=\"right\" dir=\"RTL\">۲۲. نرغب اليوم في أن نتوجّه بشكل خاص إلى الشباب المسيحيين. من واجبكم أيها الشباب عدم دفن الوزنة في الأرض  (راجع متى ۲٥، ۲٥)، إنما استعمال جميع القدرات التي أعطاكم إياها الله لتؤكدوا في العالم حقيقة المسيح، ولتجسدوا في حياتكم وصيتي الإنجيل في محبة الله والقريب. لا تخافوا من السير بعكس التيار، مدافعين عن حقيقة الله التي تبتعد المعايير العلمانية الحالية بشكل دائم عن الامتثال لها. </p>\n<p align=\"right\" dir=\"RTL\">۲۳. إن الله يحبكم وينتظر منكم جميعًا أن تكونوا تلاميذه ورسله. كونوا نور العالم،كيما وإذ يرى الذين يحيطون بكم أعمالكم الصالحة، يمجدّوا أباكم الذي في السموات (راجع متى ٥، ۱٤، ١٦). ربّوا أبناءكم على الإيمان المسيحي وانقلوا إليهم لؤلؤة الإيمان الثمينة (راجع متى ١۳، ٤٦) التي نلتموها من والديكم وأسلافكم. تذكّروا بأنكم \"قد اشتُريتم وأُدّيَ الثمن\" (١ قورنتس ٦، ۲۰)، بموت الإنسان ـ الله يسوع المسيح على الصليب.</p>\n<p align=\"right\" dir=\"RTL\">۲٤. إن الأرثوذكس والكاثوليك لا يجمعهم فقط التقليد المشترك لكنيسة الألفية الأولى، وإنما أيضا رسالة إعلان إنجيل المسيح في عالم اليوم. وتتطلّب هذه الرسالة الاحترام المتبادل لأعضاء الجماعات المسيحية، وتستبعد أي شكل من الاقتناص.</p>\n<p align=\"right\" dir=\"RTL\">لسنا متنافسين بل إخوة، وينبغي أن يقود هذا المفهوم جميع أفعالنا المتبادلة ونحو العالم الخارجي. نحثّ الكاثوليك والأرثوذكس في جميع البلدان على أن يتعلّموا العيش معًا في السلام والمحبة، وأن يكون \"اتفاق الآراء فيما بينكم\" (روما ١٥، ٥). ولا يمكن بالتالي قبول استعمال طرق غير نزيهة لحثّ المؤمنين على الانتقال من كنيسة إلى أخرى، ناكرين حريتهم الدينية أو تقاليدهم. إننا مدعوون إلى تطبيق وصية بولس الرسول \"ولقد عدَدتُ شرفًا لي ألاّ أُبشّرَ إلاّ حيثُ لم يُذكَرِ اسم المسيح، لئلاّ أبنيَ على أساسِ غيري\" (روما ١٥، ۲۰).</p>\n<p align=\"right\" dir=\"RTL\">۲٥. نأمل في أن يتمكّن لقاؤنا من الإسهام أيضا في المصالحة، حيثما توجد توترات بين الروم الكاثوليك والأرثوذكس. من الواضح اليوم أن أسلوب الـ “uniatism” في الماضي، المفهوم كاتحاد جماعة مع أخرى، من خلال فصلها عن كنيستها، ليس بأسلوب يتيح استعادة الوحدة. مع ذلك، فإن للجماعات الكنسية التي ظهرت في هذه الظروف التاريخية الحقَّ في الوجود وفي القيام بكل ما هو ضروري لتلبية المتطلبات الروحية لمؤمنيها، والسعي في الوقت عينه للعيش في سلام مع القريبين منها. إن الأرثوذكس والروم الكاثوليك في حاجة إلى أن يتصالحوا وأن يجدوا أشكال تعايش مقبولة بشكل متبادل.</p>\n<p align=\"right\" dir=\"RTL\">۲٦. نندّد بالصراع في أوكرانيا الذي سبّب الكثير من الضحايا، وجراحًا لا تُحصى لسكان مسالمين وألقى المجتمع في أزمة اقتصادية وإنسانية خطيرة. ندعو كل أطراف النزاع إلى التعقّل والتضامن الاجتماعي والعمل لبناء السلام. ندعو كنائسنا في أوكرانيا إلى العمل من أجل بلوغ الوئام الاجتماعي، وإلى الامتناع عن المشاركة في الصدام وإلى عدم دعم تصعيد إضافي للصراع. </p>\n<p align=\"right\" dir=\"RTL\">۲۷. نأمل في إمكانية تخطي الانقسام بين المؤمنين الأرثوذكس في أوكرانيا على أساس القوانين الكنسية القائمة، وفي أن يعيش جميع المسيحيين الأرثوذكس في أوكرانيا في سلام ووئام، وفي أن تساهم في ذلك الجماعات الكاثوليكية في البلاد، بشكل نُظهِر فيه أخوّتنا المسيحية أكثر فأكثر على الدوام.</p>\n<p align=\"right\" dir=\"RTL\">۲۸. في العالم المعاصر المتعدد الأشكال والذي يجمعه في الوقت عينه مصير مشترك، يُدعى الكاثوليك والأرثوذكس إلى التعاون بشكل أخوي في إعلان بشرى الخلاص السارة، والشهادة معا للكرامة الأخلاقية والحرية الحقيقية للإنسان \"ليؤمن العالم\" (يوحنا ۱۷، ۲۱). إن هذا العالم الذي تختفي فيه تدريجيًا الركائز الروحية للوجود البشري، ينتظر منا شهادة مسيحية قوية في جميع مجالات الحياة الشخصية والاجتماعية. فعلى قدرتنا على أن نقدم معا شهادة لروح الحق في هذه الأزمنة الصعبة يعتمد بشكل كبير مستقبل البشرية.</p>\n<p align=\"right\" dir=\"RTL\">۲۹. وفي هذه الشهادة الشجاعة لحقيقة الله ولبشرى الخلاص السارة، ليعضدنا الإنسان ـ الله يسوع المسيح، ربّنا ومخلّصنا، الذي يقوينا روحيًا بوعده الأكيد \"لا تخَف أيها القطيعُ الصغير، فقد حَسُنَ لدى أبيكم أن يُنعِمَ عليكم بالملكوت\" (لوقا ۱۲، ۳۲)! </p>\n<p align=\"right\" dir=\"RTL\">إن المسيح هو ينبوع الفرح والرجاء. إن الإيمان به يبدّل الحياة البشرية ويملؤها بالمعنى. وقد تمكن من الاقتناع بذلك من خلال خبراتهم، جميع الذين يمكن أن تنطبق عليهم كلمات بطرس الرسول \"لم تكونوا بالأمسِ شعبَ الله، وأمّا الآن فإنّكم شعبُه. كنتم لا تنالونَ الرحمة، وأمّا الآن فقد نِلتم الرحمة\" (١ بطرس ۲، ۱۰).</p>\n<p align=\"right\" dir=\"RTL\">۳۰. مفعمين بالامتنان لعطية الفهم المتبادل المعبَّر عنها خلال لقائنا، ننظر برجاء إلى أم الله الكلية القداسة، متضرعين إليها بكلمات هذه الصلاة القديمة \"تحت ظل رحمتك، نلتجئ يا والدة الله القديسة\". لتشجّع بشفاعتها، الطوباوية مريم العذراء، على الأخوّة جميع الذين يكرّمونها، لكي يجتمعوا، في الوقت المحدّد من الله، في السلام والوئام في شعب واحد لله، لمجد الثالوث الأقدس وغير المنقسم.</p>\n<p dir=\"RTL\"> </p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">أسقف روما                                               بطريرك موسكو                        </p>\n<p align=\"center\" dir=\"RTL\">   بابا الكنيسة الكاثوليكية                                         وسائر روسيا                  </p>\n<p dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">١۲ شباط فبراير ۲۰١٦، هافانا (كوبا)</p>\n<p dir=\"RTL\">                         </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2016/outside/documents/papa-francesco-messico-2016.html\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS <br> TO MEXICO WITH A STOPOVER IN HAVANA FOR A MEETING WITH H.H. KIRILL,<br/>PATRIARCH OF MOSCOW AND ALL RUSSIA </br></a> <br/> (12-18 FEBRUARY 2016)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>MEETING OF HIS HOLINESS POPE FRANCIS<br/> WITH HIS HOLINESS KIRILL, PATRIARCH OF MOSCOW AND ALL RUSSIA</b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>SIGNING OF THE JOINT DECLARATION</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>\"José Martí\" International Airport - Havana, Cuba<br/> Friday, 12 February 2016</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2016/2/12/francescokirill.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<ul>\n<li><b><a href=\"#Joint_Declaration\">Joint Declaration</a></b></li>\n<li><b><a href=\"#Words_of_Patriarch_Kirill\">Address of Patriarch Kirill</a></b></li>\n<li><b><a href=\"#Words_of_the_Holy_Father\">Address of His Holiness Pope Francis</a></b></li>\n</ul>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p> </p>\n<p align=\"center\"> <b> <a name=\"Joint_Declaration\">Joint Declaration</a><br/> of Pope Francis<br/> and Patriarch Kirill of Moscow and All Russia</b></p>\n<p align=\"left\"><i>“The grace of the Lord Jesus Christ and the love of God the Father and the fellowship of the holy Spirit be with all of you” (2 Cor 13:13).</i></p>\n<p align=\"left\">1. By God the Father’s will, from which all gifts come, in the name of our Lord Jesus Christ, and with the help of the Holy Spirit Consolator, we, Pope Francis and Kirill, Patriarch of Moscow and All Russia, have met today in Havana. We give thanks to God, glorified in the Trinity, for this meeting, the first in history.</p>\n<p align=\"left\">It is with joy that we have met like brothers in the Christian faith who encounter one another “to speak face to face” (2 <i>Jn</i> 12), from heart to heart, to discuss the mutual relations between the Churches, the crucial problems of our faithful, and the outlook for the progress of human civilization.</p>\n<p align=\"left\">2. Our fraternal meeting has taken place in Cuba, at the crossroads of North and South, East and West. It is from this island, the symbol of the hopes of the “New World” and the dramatic events of the history of the twentieth century, that we address our words to all the peoples of Latin America and of the other continents.</p>\n<p align=\"left\">It is a source of joy that the Christian faith is growing here in a dynamic way. The powerful religious potential of Latin America, its centuries–old Christian tradition, grounded in the personal experience of millions of people, are the pledge of a great future for this region.</p>\n<p align=\"left\">3. By meeting far from the longstanding disputes of the “Old World”, we experience with a particular sense of urgency the need for the shared labour of Catholics and Orthodox, who are called, <i>with gentleness and respect, to give an explanation to the world of the hope in us</i> (cf. 1 <i>Pet</i> 3:15).</p>\n<p align=\"left\">4. We thank God for the gifts received from the coming into the world of His only Son. We share the same spiritual Tradition of the first millennium of Christianity. The witnesses of this Tradition are the Most Holy Mother of God, the Virgin Mary, and the saints we venerate. Among them are innumerable martyrs who have given witness to their faithfulness to Christ and have become the “seed of Christians”.</p>\n<p align=\"left\">5. Notwithstanding this shared Tradition of the first ten centuries, for nearly one thousand years Catholics and Orthodox have been deprived of communion in the Eucharist. We have been divided by wounds caused by old and recent conflicts, by differences inherited from our ancestors, in the understanding and expression of our faith in God, one in three Persons – Father, Son and Holy Spirit. We are pained by the loss of unity, the outcome of human weakness and of sin, which has occurred despite the priestly prayer of Christ the Saviour: “So that they may all be one, as you, Father, are in me and I in you … so that they may be one, as we are one” (<i>Jn</i> 17:21).</p>\n<p align=\"left\">6. Mindful of the persistence of many obstacles, it is our hope that our meeting may contribute to the re–establishment of this unity willed by God, for which Christ prayed. May our meeting inspire Christians throughout the world to pray to the Lord with renewed fervour for the full unity of all His disciples. In a world which yearns not only for our words but also for tangible gestures, may this meeting be a sign of hope for all people of goodwill!</p>\n<p align=\"left\">7. In our determination to undertake all that is necessary to overcome the historical divergences we have inherited, we wish to combine our efforts to give witness to the Gospel of Christ and to the shared heritage of the Church of the first millennium, responding together to the challenges of the contemporary world. Orthodox and Catholics must learn to give unanimously witness in those spheres in which this is possible and necessary. Human civilization has entered into a period of epochal change. Our Christian conscience and our pastoral responsibility compel us not to remain passive in the face of challenges requiring a shared response.</p>\n<p align=\"left\">8. Our gaze must firstly turn to those regions of the world where Christians are victims of persecution. In many countries of the Middle East and North Africa whole families, villages and cities of our brothers and sisters in Christ are being completely exterminated. Their churches are being barbarously ravaged and looted, their sacred objects profaned, their monuments destroyed. It is with pain that we call to mind the situation in Syria, Iraq and other countries of the Middle East, and the massive exodus of Christians from the land in which our faith was first disseminated and in which they have lived since the time of the Apostles, together with other religious communities.</p>\n<p align=\"left\">9. We call upon the international community to act urgently in order to prevent the further expulsion of Christians from the Middle East. In raising our voice in defence of persecuted Christians, we wish to express our compassion for the suffering experienced by the faithful of other religious traditions who have also become victims of civil war, chaos and terrorist violence.</p>\n<p align=\"left\">10. Thousands of victims have already been claimed in the violence in Syria and Iraq, which has left many other millions without a home or means of sustenance. We urge the international community to seek an end to the violence and terrorism and, at the same time, to contribute through dialogue to a swift return to civil peace. Large–scale humanitarian aid must be assured to the afflicted populations and to the many refugees seeking safety in neighbouring lands.</p>\n<p align=\"left\">We call upon all those whose influence can be brought to bear upon the destiny of those kidnapped, including the Metropolitans of Aleppo, Paul and John Ibrahim, who were taken in April 2013, to make every effort to ensure their prompt liberation.</p>\n<p align=\"left\">11. We lift our prayers to Christ, the Saviour of the world, asking for the return of peace in the Middle East, “the fruit of justice” (<i>Is</i> 32:17), so that fraternal co–existence among the various populations, Churches and religions may be strengthened, enabling refugees to return to their homes, wounds to be healed, and the souls of the slain innocent to rest in peace. </p>\n<p align=\"left\">We address, in a fervent appeal, all the parts that may be involved in the conflicts to demonstrate good will and to take part in the negotiating table. At the same time, the international community must undertake every possible effort to end terrorism through common, joint and coordinated action. We call on all the countries involved in the struggle against terrorism to responsible and prudent action. We exhort all Christians and all believers of God to pray fervently to the providential Creator of the world to protect His creation from destruction and not permit a new world war. In order to ensure a solid and enduring peace, specific efforts must be undertaken to rediscover the common values uniting us, based on the Gospel of our Lord Jesus Christ.</p>\n<p align=\"left\">12. We bow before the martyrdom of those who, at the cost of their own lives, have given witness to the truth of the Gospel, preferring death to the denial of Christ. We believe that these martyrs of our times, who belong to various Churches but who are united by their shared suffering, are a pledge of the unity of Christians. It is to you who suffer for Christ’s sake that the word of the Apostle is directed: “Beloved … rejoice to the extent that you share in the sufferings of Christ, so that when his glory is revealed you may also rejoice exultantly” (1 <i>Pet</i> 4:12–13).</p>\n<p align=\"left\">13. Interreligious dialogue is indispensable in our disturbing times. Differences in the understanding of religious truths must not impede people of different faiths to live in peace and harmony. In our current context, religious leaders have the particular responsibility to educate their faithful in a spirit which is respectful of the convictions of those belonging to other religious traditions. Attempts to justify criminal acts with religious slogans are altogether unacceptable. No crime may be committed in God’s name, “since God is not the God of disorder but of peace” (1 <i>Cor</i> 14:33). </p>\n<p align=\"left\">14. In affirming the foremost value of religious freedom, we give thanks to God for the current unprecedented renewal of the Christian faith in Russia, as well as in many other countries of Eastern Europe, formerly dominated for decades by atheist regimes. Today, the chains of militant atheism have been broken and in many places Christians can now freely confess their faith. Thousands of new churches have been built over the last quarter of a century, as well as hundreds of monasteries and theological institutions. Christian communities undertake notable works in the fields of charitable aid and social development, providing diversified forms of assistance to the needy. Orthodox and Catholics often work side by side. Giving witness to the values of the Gospel they attest to the existence of the shared spiritual foundations of human co–existence.</p>\n<p align=\"left\">15. At the same time, we are concerned about the situation in many countries in which Christians are increasingly confronted by restrictions to religious freedom, to the right to witness to one’s convictions and to live in conformity with them. In particular, we observe that the transformation of some countries into secularized societies, estranged from all reference to God and to His truth, constitutes a grave threat to religious freedom. It is a source of concern for us that there is a current curtailment of the rights of Christians, if not their outright discrimination, when certain political forces, guided by an often very aggressive secularist ideology, seek to relegate them to the margins of public life.</p>\n<p align=\"left\">16. The process of European integration, which began after centuries of blood–soaked conflicts, was welcomed by many with hope, as a guarantee of peace and security. Nonetheless, we invite vigilance against an integration that is devoid of respect for religious identities. While remaining open to the contribution of other religions to our civilization, it is our conviction that Europe must remain faithful to its Christian roots. We call upon Christians of Eastern and Western Europe to unite in their shared witness to Christ and the Gospel, so that Europe may preserve its soul, shaped by two thousand years of Christian tradition. </p>\n<p align=\"left\">17. Our gaze is also directed to those facing serious difficulties, who live in extreme need and poverty while the material wealth of humanity increases. We cannot remain indifferent to the destinies of millions of migrants and refugees knocking on the doors of wealthy nations. The unrelenting consumerism of some more developed countries is gradually depleting the resources of our planet. The growing inequality in the distribution of material goods increases the feeling of the injustice of the international order that has emerged.</p>\n<p align=\"left\">18. The Christian churches are called to defend the demands of justice, the respect for peoples’ traditions, and an authentic solidarity towards all those who suffer. We Christians cannot forget that “God chose the foolish of the world to shame the wise, and God chose the lowly and despised of the world, those who count for nothing, to reduce to nothing those who are something, that no human being might boast before God” (1 <i>Cor</i> 1:27–29).</p>\n<p align=\"left\">19. The family is the natural centre of human life and society. We are concerned about the crisis in the family in many countries. Orthodox and Catholics share the same conception of the family, and are called to witness that it is a path of holiness, testifying to the faithfulness of the spouses in their mutual interaction, to their openness to the procreation and rearing of their children, to solidarity between the generations and to respect for the weakest. </p>\n<p align=\"left\">20. The family is based on marriage, an act of freely given and faithful love between a man and a woman. It is love that seals their union and teaches them to accept one another as a gift. Marriage is a school of love and faithfulness. We regret that other forms of cohabitation have been placed on the same level as this union, while the concept, consecrated in the biblical tradition, of paternity and maternity as the distinct vocation of man and woman in marriage is being banished from the public conscience.</p>\n<p align=\"left\">21. We call on all to respect the inalienable right to life. Millions are denied the very right to be born into the world. The <i>blood </i>of the unborn <i> cries out to God</i> (cf. <i>Gen</i> 4:10). </p>\n<p align=\"left\">The emergence of so-called euthanasia leads elderly people and the disabled begin to feel that they are a burden on their families and on society in general. </p>\n<p align=\"left\">We are also concerned about the development of biomedical reproduction technology, as the manipulation of human life represents an attack on the foundations of human existence, created in the image of God. We believe that it is our duty to recall the immutability of Christian moral principles, based on respect for the dignity of the individual called into being according to the Creator’s plan.</p>\n<p align=\"left\">22. Today, in a particular way, we address young Christians. You, young people, have the task of <i>not hiding your talent in the ground </i>(cf. <i>Mt</i> 25:25), but of using all the abilities God has given you to confirm Christ’s truth in the world, incarnating in your own lives the evangelical commandments of the love of God and of one’s neighbour. Do not be afraid of going against the current, defending God’s truth, to which contemporary secular norms are often far from conforming.</p>\n<p align=\"left\">23. God loves each of you and expects you to be His disciples and apostles. Be the <i>light of the world</i> so that those around you<i> may see your good deeds and glorify your heavenly Father </i>(cf. <i>Mt</i> 5:14, 16). Raise your children in the Christian faith, transmitting to them <i>the pearl of great price</i> that is the faith (cf. <i>Mt</i> 13:46) you have received from your parents and forbears. Remember that “you have been purchased at a great price” (1 <i>Cor</i> 6:20), at the cost of the death on the cross of the Man–God Jesus Christ.</p>\n<p align=\"left\">24. Orthodox and Catholics are united not only by the shared Tradition of the Church of the first millennium, but also by the mission to preach the Gospel of Christ in the world today. This mission entails mutual respect for members of the Christian communities and excludes any form of proselytism. </p>\n<p align=\"left\">We are not competitors but brothers, and this concept must guide all our mutual actions as well as those directed to the outside world. We urge Catholics and Orthodox in all countries to learn to live together in peace and love, and to be “in harmony with one another” (<i>Rm</i> 15:5). Consequently, it cannot be accepted that disloyal means be used to incite believers to pass from one Church to another, denying them their religious freedom and their traditions. We are called upon to put into practice the precept of the apostle Paul: “Thus I aspire to proclaim the gospel not where Christ has already been named, so that I do not build on another's foundation” (<i>Rm</i> 15:20). </p>\n<p align=\"left\">25. It is our hope that our meeting may also contribute to reconciliation wherever tensions exist between Greek Catholics and Orthodox. It is today clear that the past method of “uniatism”, understood as the union of one community to the other, separating it from its Church, is not the way to re–establish unity. Nonetheless, the ecclesial communities which emerged in these historical circumstances have the right to exist and to undertake all that is necessary to meet the spiritual needs of their faithful, while seeking to live in peace with their neighbours. Orthodox and Greek Catholics are in need of reconciliation and of mutually acceptable forms of co–existence.</p>\n<p align=\"left\">26. We deplore the hostility in Ukraine that has already caused many victims, inflicted innumerable wounds on peaceful inhabitants and thrown society into a deep economic and humanitarian crisis. We invite all the parts involved in the conflict to prudence, to social solidarity and to action aimed at constructing peace. We invite our Churches in Ukraine to work towards social harmony, to refrain from taking part in the confrontation, and to not support any further development of the conflict. </p>\n<p align=\"left\">27. It is our hope that the schism between the Orthodox faithful in Ukraine may be overcome through existing canonical norms, that all the Orthodox Christians of Ukraine may live in peace and harmony, and that the Catholic communities in the country may contribute to this, in such a way that our Christian brotherhood may become increasingly evident. </p>\n<p align=\"left\">28. In the contemporary world, which is both multiform yet united by a shared destiny, Catholics and Orthodox are called to work together fraternally in proclaiming the Good News of salvation, to testify together to the moral dignity and authentic freedom of the person, “so that the world may believe” (<i>Jn</i> 17:21). This world, in which the spiritual pillars of human existence are progressively disappearing, awaits from us a compelling Christian witness in all spheres of personal and social life. Much of the future of humanity will depend on our capacity to give shared witness to the Spirit of truth in these difficult times.</p>\n<p align=\"left\">29. May our bold witness to God’s truth and to the Good News of salvation be sustained by the Man–God Jesus Christ, our Lord and Saviour, who strengthens us with the unfailing promise: “Do not be afraid any longer, little flock, for your Father is pleased to give you the kingdom” (<i>Lk</i> 12:32)!</p>\n<p align=\"left\">Christ is the well–spring of joy and hope. Faith in Him transfigures human life, fills it with meaning. This is the conviction borne of the experience of all those to whom Peter refers in his words: “Once you were ‘no people’ but now you are God’s people; you ‘had not received mercy’ but now you have received mercy” (1 <i>Pet</i> 2:10). </p>\n<p align=\"left\">30. With grace–filled gratitude for the gift of mutual understanding manifested during our meeting, let us with hope turn to the Most Holy Mother of God, invoking her with the words of this ancient prayer: “We seek refuge under the protection of your mercy, Holy Mother of God”. May the Blessed Virgin Mary, through her intercession, inspire fraternity in all those who venerate her, so that they may be reunited, in God’s own time, in the peace and harmony of the one people of God, for the glory of the Most Holy and indivisible Trinity!</p>\n<div align=\"center\">\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" id=\"table1\">\n<tbody>\n<tr>\n<td align=\"center\" valign=\"top\" width=\"422\"> <b>Francis<br/> Bishop of Rome<br/> Pope of the Catholic Church</b></td>\n<td align=\"center\" valign=\"top\" width=\"431\"> <b>Kirill<br/> Patriarch of Moscow<br/> and all Russia</b></td>\n</tr>\n</tbody>\n</table>\n</div>\n<p align=\"right\"><i>12 February 2016, Havana (Cuba)</i></p>\n<p> </p>\n<p> </p>\n<font color=\"#663300\">  \n <hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><b><a name=\"Words_of_Patriarch_Kirill\">Words of Patriarch Kirill</a><br/> after the signing of the Joint Declaration with Pope Francis</b></p>\n<p align=\"left\"><i>Your Holiness, <br/> Your Excellencies, <br/> Dear Brothers and Sisters, <br/> Ladies and Gentleman,</i></p>\n<p align=\"left\">For two hours we engaged in an open conversation, with full understanding of the responsibility we have to our Churches, our people of faith, the future of Christianity and the future of human civilization. It was a conversation rich in content, which provided us the opportunity to listen to and to understand each other’s positions. And the outcome of the conversation permits me to affirm that currently the two Churches can cooperate, by defending Christians throughout the world, and they can work together, with full responsibility, that there be no war, that human life be respected everywhere in the world, that the foundation of personal, familial and social morality be reinforced, and through the Church’s participation in the life of modern human society, that she be purified in the name of our Lord Jesus Christ and that of the Holy Spirit. </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><b><a name=\"Words_of_the_Holy_Father\">Words of the Holy Father</a><br/> after the signing of the Joint Declaration with Patriarch Kirill</b></p>\n<p align=\"left\"><i>Your Holiness, <br/> Your Eminences, <br/> Reverend Fathers, </i></p>\n<p align=\"left\">We speak as brothers, we have the same Baptism, we are bishops. We speak of our Churches, and we agree that unity is achieved by walking forward. We speak clearly, without ambiguity, and I must say I felt the presence of the Holy Spirit in our conversation. I give thanks for Your Holiness’ humility, your fraternal humility, and your real desire for unity. </p>\n<p align=\"left\">We have taken up a series of initiatives which I believe are viable and can be realized. Thus I wish to thank Your Holiness, once again, for your warm welcome, as well as those collaborating with us — and I mention but two: His Eminence Metropolitan Hilarion and His Eminence Cardinal Koch, who with their colleagues worked towards this moment. </p>\n<p align=\"left\">I do not wish to leave without expressing my sincere gratitude to Cuba, to the great Cuban people and to their President here with us. I thank you for your concrete willingness to help. If Cuba continues in this way, it will become the capital of unity. </p>\n<p align=\"left\">And may all this be for the glory of God the Father, the Son and the Holy Spirit, for the good of the whole faithful People of God, under the mantle of the Holy Mother of God.</p>\n<p> </p>\n<p><i> </i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2016/outside/documents/papa-francesco-messico-2016.html\"> VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS <br> AU MEXIQUE </br></a> <br/> (12-18 FÉVRIER 2016)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE DU SAINT-PÈRE <br/> AVEC S.S. CYRILLE, PATRIARCHE DE MOSCOU ET DE TOUTE LA RUSSIE</b></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>SIGNATURE</i></b></font><i><font color=\"#663300\" size=\"4\"><b> DE LA DÉCLARATION COMMUNE</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Aéroport international \"José Martí\" - La Havane, Cuba<br/> Vendredi 12 février 2016</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/2/12/francescokirill.html\">Multimédia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<ul>\n<li><b><a href=\"#Déclaration_commune\">Déclaration commune</a></b></li>\n<li><b><a href=\"#Adresse_du_Patriarche Cyrille\">Discours du Patriarche Cyrille</a></b></li>\n<li><b><a href=\"#Adresse_du_Saint-Père\">Discours du Pape François</a></b></li>\n</ul>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"> <b> <a name=\"Déclaration_commune\"> Déclaration commune</a><br/> du Pape François<br/> et du Patriarche Cyrille de Moscou et de toute la Russie</b></p>\n<p> </p>\n<p><i>« La grâce de Notre Seigneur Jésus Christ, l’amour de Dieu le Père et la communion du Saint-Esprit soit avec vous tous » </i>(2 <i>Co</i> 13, 13).</p>\n<p>1. Par la volonté de Dieu le Père de qui vient tout don, au nom de Notre Seigneur Jésus Christ et avec le secours de l’Esprit Saint Consolateur, nous, Pape François et Kirill, Patriarche de Moscou et de toute la Russie, nous sommes rencontrés aujourd’hui à La Havane. Nous rendons grâce à Dieu, glorifié en la Trinité, pour cette rencontre, la première dans l’histoire.</p>\n<p>Avec joie, nous nous sommes retrouvés comme des frères dans la foi chrétienne qui se rencontrent pour se « parler de vive voix » (2 <i>Jn</i> 12), de cœur à cœur, et discuter des relations mutuelles entre les Églises, des problèmes essentiels de nos fidèles et des perspectives de développement de la civilisation humaine. </p>\n<p>2. Notre rencontre fraternelle a eu lieu à Cuba, à la croisée des chemins entre le Nord et le Sud, entre l’Est et l’Ouest. De cette île, symbole des espoirs du « Nouveau Monde » et des événements dramatiques de l’histoire du XX<sup>e</sup> siècle, nous adressons notre parole à tous les peuples d’Amérique latine et des autres continents. </p>\n<p>Nous nous réjouissons de ce que la foi chrétienne se développe ici de façon dynamique. Le puissant potentiel religieux de l’Amérique latine, sa tradition chrétienne séculaire, réalisée dans l’expérience personnelle de millions de personnes, sont le gage d’un grand avenir pour cette région.</p>\n<p>3. Nous étant rencontrés loin des vieilles querelles de l’« Ancien Monde », nous sentons avec une force particulière la nécessité d’un labeur commun des catholiques et des orthodoxes, appelés, avec <i>douceur et respect</i>, <i>à rendre compte au monde de l’espérance qui est en nous</i> (<i>cf</i>. 1 <i>P </i> 3, 15). </p>\n<p>4. Nous rendons grâce à Dieu pour les dons que nous avons reçus par la venue au monde de son Fils unique. Nous partageons la commune Tradition spirituelle du premier millénaire du christianisme. Les témoins de cette Tradition sont la Très Sainte Mère de Dieu, la Vierge Marie, et les saints que nous vénérons. Parmi eux se trouvent d’innombrables martyrs qui ont manifesté leur fidélité au Christ et sont devenus « semence de chrétiens ». </p>\n<p>5. Malgré cette Tradition commune des dix premiers siècles, catholiques et orthodoxes, depuis presque mille ans, sont privés de communion dans l’Eucharistie. Nous sommes divisés par des blessures causées par des conflits d’un passé lointain ou récent, par des divergences, héritées de nos ancêtres, dans la compréhension et l’explicitation de notre foi en Dieu, un en Trois Personnes – Père, Fils et Saint Esprit. Nous déplorons la perte de l’unité, conséquence de la faiblesse humaine et du péché, qui s’est produite malgré la Prière sacerdotale du Christ Sauveur : « Que tous soient un. Comme toi, Père, tu es en moi et moi en toi, qu’eux aussi soient un en nous » (<i>Jn</i> 17, 21). </p>\n<p>6. Conscients que de nombreux obstacles restent à surmonter, nous espérons que notre rencontre contribue au rétablissement de cette unité voulue par Dieu, pour laquelle le Christ a prié. Puisse notre rencontre inspirer les chrétiens du monde entier à prier le Seigneur avec une ferveur renouvelée pour la pleine unité de tous ses disciples ! Puisse-t-elle, dans un monde qui attend de nous non pas seulement des paroles mais des actes, être un signe d’espérance pour tous les hommes de bonne volonté !</p>\n<p>7. Déterminés à entreprendre tout ce qui nécessaire pour surmonter les divergences historiques dont nous avons hérité, nous voulons unir nos efforts pour témoigner de l’Évangile du Christ et du patrimoine commun de l’Église du premier millénaire, répondant ensemble aux défis du monde contemporain. Orthodoxes et catholiques doivent apprendre à porter un témoignage unanime à la vérité dans les domaines où cela est possible et nécessaire. La civilisation humaine est entrée dans un moment de changement d’époque. Notre conscience chrétienne et notre responsabilité pastorale ne nous permettent pas de rester inactifs face aux défis exigeant une réponse commune. </p>\n<p>8. Notre regard se porte avant tout vers les régions du monde où les chrétiens subissent la persécution. En de nombreux pays du Proche Orient et d’Afrique du Nord, nos frères et sœurs en Christ sont exterminés par familles, villes et villages entiers. Leurs églises sont détruites et pillées de façon barbare, leurs objets sacrés sont profanés, leurs monuments, détruits. En Syrie, en Irak et en d’autres pays du Proche Orient, nous observons avec douleur l’exode massif des chrétiens de la terre d’où commença à se répandre notre foi et où ils vécurent depuis les temps apostoliques ensemble avec d’autres communautés religieuses. </p>\n<p>9. Nous appelons la communauté internationale à des actions urgentes pour empêcher que se poursuive l’éviction des chrétiens du Proche Orient. Élevant notre voix pour défendre les chrétiens persécutés, nous compatissons aussi aux souffrances des fidèles d’autres traditions religieuses devenus victimes de la guerre civile, du chaos et de la violence terroriste.</p>\n<p>10. En Syrie et en Irak, la violence a déjà emporté des milliers de vies, laissant des millions de gens sans abri ni ressources. Nous appelons la communauté internationale à mettre fin à la violence et au terrorisme et, simultanément, à contribuer par le dialogue à un prompt rétablissement de la paix civile. Une aide humanitaire à grande échelle est indispensable aux populations souffrantes et aux nombreux réfugiés dans les pays voisins. </p>\n<p>Nous demandons à tous ceux qui pourraient influer sur le destin de ceux qui ont été enlevés, en particulier des Métropolites d’Alep Paul et Jean Ibrahim, séquestrés en avril 2013, de faire tout ce qui est nécessaire pour leur libération rapide. </p>\n<p>11. Nous élevons nos prières vers le Christ, le Sauveur du monde, pour le rétablissement sur la terre du Proche Orient de la paix qui est « le fruit de la justice » (<i>Is</i> 32, 17), pour que se renforce la coexistence fraternelle entre les diverses populations, Églises et religions qui s’y trouvent, pour le retour des réfugiés dans leurs foyers, la guérison des blessés et le repos de l’âme des innocents tués.</p>\n<p>Nous adressons un fervent appel à toutes les parties qui peuvent être impliquées dans les conflits pour qu’elles fassent preuve de bonne volonté et s’asseyent à la table des négociations. Dans le même temps, il est nécessaire que la communauté internationale fasse tous les efforts possibles pour mettre fin au terrorisme à l’aide d’actions communes, conjointes et coordonnées. Nous faisons appel à tous les pays impliqués dans la lutte contre le terrorisme pour qu’ils agissent de façon responsable et prudente. Nous exhortons tous les chrétiens et tous les croyants en Dieu à prier avec ferveur le Dieu Créateur du monde et Provident, qu’il protège sa création de la destruction et ne permette pas une nouvelle guerre mondiale. Pour que la paix soit solide et durable, des efforts spécifiques sont nécessaires afin de redécouvrir les valeurs communes qui nous unissent, fondées sur l’Evangile de Notre Seigneur Jésus Christ. </p>\n<p>12. Nous nous inclinons devant le martyre de ceux qui, au prix de leur propre vie, témoignent de la vérité de l’Évangile, préférant la mort à l’apostasie du Christ. Nous croyons que ces martyrs de notre temps, issus de diverses Églises, mais unis par une commune souffrance, sont un gage de l’unité des chrétiens. À vous qui souffrez pour le Christ s’adresse la parole de l’apôtre : « Très chers !… dans la mesure où vous participez aux souffrances du Christ, réjouissez-vous, afin que, lors de la révélation de Sa gloire, vous soyez aussi dans la joie et l’allégresse » (1 <i>P</i> 4, 12-13). </p>\n<p>13. En cette époque préoccupante est indispensable le dialogue interreligieux. Les différences dans la compréhension des vérités religieuses ne doivent pas empêcher les gens de fois diverses de vivre dans la paix et la concorde. Dans les circonstances actuelles, les leaders religieux ont une responsabilité particulière pour éduquer leurs fidèles dans un esprit de respect pour les convictions de ceux qui appartiennent à d’autres traditions religieuses. Les tentatives de justifications d’actions criminelles par des slogans religieux sont absolument inacceptables. Aucun crime ne peut être commis au nom de Dieu, « car Dieu n’est pas un Dieu de désordre, mais de paix » (1 <i>Co</i> 14, 33). </p>\n<p>14. Attestant de la haute valeur de la liberté religieuse, nous rendons grâce à Dieu pour le renouveau sans précédent de la foi chrétienne qui se produit actuellement en Russie et en de nombreux pays d’Europe de l’Est, où des régimes athées dominèrent pendant des décennies. Aujourd’hui les fers de l’athéisme militant sont brisés et en de nombreux endroits les chrétiens peuvent confesser librement leur foi. En un quart de siècle ont été érigés là des dizaines de milliers de nouvelles églises, ouverts des centaines de monastères et d’établissements d’enseignement théologique. Les communautés chrétiennes mènent une large activité caritative et sociale, apportant une aide diversifiée aux nécessiteux. Orthodoxes et catholiques œuvrent souvent côte à côte. Ils attestent des fondements spirituels communs de la convivance humaine, en témoignant des valeurs évangéliques.</p>\n<p>15. Dans le même temps, nous sommes préoccupés par la situation de tant de pays où les chrétiens se heurtent de plus en plus souvent à une restriction de la liberté religieuse, du droit de témoigner de leurs convictions et de vivre conformément à elles. En particulier, nous voyons que la transformation de certains pays en sociétés sécularisées, étrangère à toute référence à Dieu et à sa vérité, constitue un sérieux danger pour la liberté religieuse. Nous sommes préoccupés par la limitation actuelle des droits des chrétiens, voire de leur discrimination, lorsque certaines forces politiques, guidées par l’idéologie d’un sécularisme si souvent agressif, s’efforcent de les pousser aux marges de la vie publique.</p>\n<p>16. Le processus d’intégration européenne, initié après des siècles de conflits sanglants, a été accueilli par beaucoup avec espérance, comme un gage de paix et de sécurité. Cependant, nous mettons en garde contre une intégration qui ne serait pas respectueuse des identités religieuses. Tout en demeurant ouverts à la contribution des autres religions à notre civilisation, nous sommes convaincus que l’Europe doit rester fidèle à ses racines chrétiennes. Nous appelons les chrétiens européens d’Orient et d’Occident à s’unir pour témoigner ensemble du Christ et de l’Évangile, pour que l’Europe conserve son âme formée par deux mille ans de tradition chrétienne.</p>\n<p>17. Notre regard se porte sur les personnes se trouvant dans des situations de détresse, vivant dans des conditions d’extrême besoin et de pauvreté, alors même que croissent les richesses matérielles de l’humanité. Nous ne pouvons rester indifférents au sort de millions de migrants et de réfugiés qui frappent à la porte des pays riches. La consommation sans limite, que l’on constate dans certains pays plus développés, épuise progressivement les ressources de notre planète. L’inégalité croissante dans la répartition des biens terrestres fait croître le sentiment d’injustice à l’égard du système des relations internationales qui s’est institué.</p>\n<p>18. Les Églises chrétiennes sont appelées à défendre les exigences de la justice, le respect des traditions des peuples et la solidarité effective avec tous ceux qui souffrent. Nous, chrétiens, ne devons pas oublier que « ce qu’il y a de faible dans le monde, voilà ce que Dieu a choisi, pour couvrir de confusion ce qui est fort ; ce qui est d’origine modeste, méprisé dans le monde, ce qui n’est pas, voilà ce que Dieu a choisi, pour réduire à rien ce qui est ; ainsi aucun être de chair ne pourra s’enorgueillir devant Dieu » (1 <i>Co </i>1, 27-29).</p>\n<p>19. La famille est le centre naturel de la vie humaine et de la société. Nous sommes inquiets de la crise de la famille dans de nombreux pays. Orthodoxes et catholiques, partageant la même conception de la famille, sont appelés à témoigner que celle-ci est un chemin de sainteté, manifestant la fidélité des époux dans leurs relations mutuelles, leur ouverture à la procréation et à l’éducation des enfants, la solidarité entre les générations et le respect pour les plus faibles.</p>\n<p>20. La famille est fondée sur le mariage, acte d’amour libre et fidèle d’un homme et d’une femme. L’amour scelle leur union, leur apprend à se recevoir l’un l’autre comme don. Le mariage est une école d’amour et de fidélité. Nous regrettons que d’autres formes de cohabitation soient désormais mises sur le même plan que cette union, tandis que la conception de la paternité et de la maternité comme vocation particulière de l’homme et de la femme dans le mariage, sanctifiée par la tradition biblique, est chassée de la conscience publique.</p>\n<p>21. Nous appelons chacun au respect du droit inaliénable à la vie. Des millions d’enfants sont privés de la possibilité même de paraître au monde. La <i>voix du sang</i> des enfants non nés <i>crie vers Dieu</i> (<i>cf</i>. <i>Gn</i> 4, 10).</p>\n<p>Le développement de la prétendue euthanasie conduit à ce que les personnes âgées et les infirmes commencent à se sentir être une charge excessive pour leur famille et la société en général. </p>\n<p>Nous sommes aussi préoccupés par le développement des technologies de reproduction biomédicale, car la manipulation de la vie humaine est une atteinte aux fondements de l’existence de l’homme, créé à l’image de Dieu. Nous estimons notre devoir de rappeler l’immuabilité des principes moraux chrétiens, fondés sur le respect de la dignité de l’homme appelé à la vie, conformément au dessein de son Créateur.</p>\n<p>22. Nous voulons adresser aujourd’hui une parole particulière à la jeunesse chrétienne. À vous, les jeunes, appartient de ne pas <i>enfouir le talent dans la terre</i> (<i>cf</i>. <i>Mt</i> 25, 25), mais d’utiliser toutes les capacités que Dieu vous a données pour confirmer dans le monde les vérités du Christ, pour incarner dans votre vie les commandements évangéliques de l’amour de Dieu et du prochain. Ne craignez pas d’aller à contre-courant, défendant la vérité divine à laquelle les normes séculières contemporaines sont loin de toujours correspondre.</p>\n<p>23. Dieu vous aime et attend de chacun de vous que vous soyez ses disciples et apôtres. Soyez la <i>lumière du monde</i>, afin que ceux qui vous entourent, <i> voyant vos bonnes actions, rendent gloire à votre Père céleste</i> (<i>cf</i>. <i>Mt</i> 5, 14, 16). Eduquez vos enfants dans la foi chrétienne, transmettez-leur <i>la</i> <i>perle précieuse</i> de la foi (<i>cf. Mt</i> 13, 46) que vous avez reçue de vos parents et aïeux. N’oubliez pas que vous « avez été rachetés à un cher prix »<i> </i>(1 <i>Co</i> 6, 20), au prix de la mort sur la croix de l’Homme-Dieu Jésus Christ.</p>\n<p>24. Orthodoxes et catholiques sont unis non seulement par la commune Tradition de l’Église du premier millénaire, mais aussi par la mission de prêcher l’Évangile du Christ dans le monde contemporain. Cette mission implique le respect mutuel des membres des communautés chrétiennes, exclut toute forme de prosélytisme.</p>\n<p>Nous ne sommes pas concurrents, mais frères : de cette conception doivent procéder toutes nos actions les uns envers les autres et envers le monde extérieur. Nous exhortons les catholiques et les orthodoxes, dans tous les pays, à apprendre à vivre ensemble dans la paix, l’amour et à avoir<i> </i>« les uns pour les autres la même aspiration » (<i>Rm</i> 15, 5). Il ne peut donc être question d’utiliser des moyens indus pour pousser des croyants à passer d’une Église à une autre, niant leur liberté religieuse ou leurs traditions propres. Nous sommes appelés à mettre en pratique le précepte de l’apôtre Paul : « Je me suis fait un honneur d’annoncer l’Évangile là où Christ n’avait point été nommé, afin de ne pas bâtir sur le fondement d’autrui » (<i>Rm</i> 15, 20). </p>\n<p>25. Nous espérons que notre rencontre contribuera aussi à la réconciliation là où des tensions existent entre gréco-catholiques et orthodoxes. Il est clair aujourd’hui que la méthode de l’« uniatisme » du passé, comprise comme la réunion d’une communauté à une autre, en la détachant de son Église, n’est pas un moyen pour recouvrir l’unité. Cependant, les communautés ecclésiales qui sont apparues en ces circonstances historiques ont le droit d’exister et d’entreprendre tout ce qui est nécessaire pour répondre aux besoins spirituels de leurs fidèles, recherchant la paix avec leurs voisins. Orthodoxes et gréco-catholiques ont besoin de se réconcilier et de trouver des formes de coexistence mutuellement acceptables.</p>\n<p>26. Nous déplorons la confrontation en Ukraine qui a déjà emporté de nombreuses vies, provoqué d’innombrables blessures à de paisibles habitants et placé la société dans une grave crise économique et humanitaire. Nous exhortons toutes les parties du conflit à la prudence, à la solidarité sociale, et à agir pour la paix. Nous appelons nos Églises en Ukraine à travailler pour atteindre la concorde sociale, à s’abstenir de participer à la confrontation et à ne pas soutenir un développement ultérieur du conflit. </p>\n<p>27. Nous exprimons l’espoir que le schisme au sein des fidèles orthodoxes d’Ukraine sera surmonté sur le fondement des normes canoniques existantes, que tous les chrétiens orthodoxes d’Ukraine vivront dans la paix et la concorde et que les communautés catholiques du pays y contribueront, de sorte que soit toujours plus visible notre fraternité chrétienne.</p>\n<p>28. Dans le monde contemporain, multiforme et en même temps uni par un même destin, catholiques et orthodoxes sont appelés à collaborer fraternellement en vue d’annoncer la Bonne Nouvelle du salut, à témoigner ensemble de la dignité morale et de la liberté authentique de la personne, « pour que le monde croie » (<i>Jn</i> 17, 21).Ce monde, dans lequel disparaissent progressivement les piliers spirituels de l’existence humaine, attend de nous un fort témoignage chrétien dans tous les domaines de la vie personnelle et sociale. De notre capacité à porter ensemble témoignage de l’Esprit de vérité en ces temps difficiles dépend en grande partie l’avenir de l’humanité.</p>\n<p>29. Que dans le témoignage hardi de la vérité de Dieu et de la Bonne Nouvelle salutaire nous vienne en aide l’Homme-Dieu Jésus Christ, notre Seigneur et Sauveur, qui nous fortifie spirituellement par sa promesse infaillible : « Sois sans crainte, petit troupeau : votre Père a trouvé bon de vous donner le Royaume » (<i>Lc</i> 12, 32) !</p>\n<p>Le Christ est la source de la joie et de l’espérance. La foi en Lui transfigure la vie de l’homme, la remplit de sens. De cela ont pu se convaincre par leur propre expérience tous ceux à qui peuvent s’appliquer les paroles de l’apôtre Pierre : « Vous qui jadis n’étiez pas un peuple et qui êtes maintenant le Peuple de Dieu, qui n’obteniez pas miséricorde et qui maintenant avez obtenu miséricorde » (1 <i>P</i> 2, 10).</p>\n<p>30. Remplis de gratitude pour le don de la compréhension mutuelle manifesté lors de notre rencontre, nous nous tournons avec espérance vers la Très Sainte Mère de Dieu, en l’invoquant par les paroles de l’antique prière : « Sous l’abri de ta miséricorde, nous nous réfugions, Sainte Mère de Dieu ». Puisse la Bienheureuse Vierge Marie, par son intercession, conforter la fraternité de ceux qui la vénèrent, afin qu’ils soient au temps fixé par Dieu rassemblés dans la paix et la concorde en un seul Peuple de Dieu, à la gloire de la Très Sainte et indivisible Trinité !</p>\n<div align=\"center\">\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" id=\"table1\">\n<tbody>\n<tr>\n<td align=\"center\" valign=\"top\" width=\"425\"> <b>François<br/> Évêque de Rome<br/> Pape de l’Église catholique</b></td>\n<td align=\"center\" valign=\"top\" width=\"473\"> <b>Cyrille<br/> Patriarche de Moscou <br/> et de toute la Russie</b></td>\n</tr>\n</tbody>\n</table>\n</div>\n<p></p>\n<p align=\"right\"><i>Le 12 février 2016, La Havane (Cuba)</i></p>\n<p></p>\n<p></p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><b><a name=\"Adresse_du_Patriarche Cyrille\">Paroles</a><a name=\"Adresse_du_Saint-P&amp;#xe8;re1\"> du Patriarche Cyrille</a><br/> après la signature de la Déclaration commune avec le Pape François</b></p>\n<p><i>Sainteté, Excellences, chers frères et sœurs, Mesdames et Messieurs,</i></p>\n<p>Pendant deux heures, nous avons eu une conversation franche, avec une pleine entente sur la responsabilité envers nos Églises, notre peuple croyant, l’avenir du christianisme et l’avenir de la civilisation humaine. Cela a été une conversation riche de contenu, qui nous a donné l’occasion d’écouter et de comprendre les positions l’un de l’autre. Et les fruits de la conversation me permettent d’assurer qu’actuellement, les deux Églises peuvent coopérer, en défendant les chrétiens dans le monde entier, et travailler ensemble, dans une pleine responsabilité, afin qu’il n’y ait plus de guerres, que la vie humaine soit respectée partout dans le monde, que se renforcent les bases de la morale personnelle, familiale et sociale et, à travers la participation de l’Église à la vie de la société humaine moderne, qu’elle se purifie au nom de notre Seigneur Jésus Christ et de l’Esprit Saint.</p>\n<font color=\"#663300\"> <p> </p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><a name=\"Adresse_du_Saint-P&amp;#xe8;re\"><b> Paroles</b></a><b><a name=\"Adresse_du_Saint-Père\"> du Saint-Père</a><br/> après la signature de la Déclaration commune avec le Patriarche Cyrille</b></p>\n<p><i>Sainteté,<br/> Éminences,<br/> Révérendes autorités religieuses,</i></p>\n<p>Nous nous sommes parlé comme des frères, nous avons le même Baptême, nous sommes évêques. Nous avons parlé de nos Églises, et nous sommes tombés d’accord sur le fait que l’unité se fait en marchant. Nous avons parlé clairement, sans détours, et moi, je vous avoue que j’ai senti la consolation de l’Esprit dans ce dialogue. Je remercie Votre Sainteté pour l’humilité, pour la fraternelle humilité et le fort désir de l’unité.</p>\n<p>Nous nous quittons avec une série d’initiatives dont je crois qu’elles sont viables et pourront être réalisées. C’est pourquoi je voudrais remercier, une fois encore, Votre Sainteté pour l’accueil chaleureux, ainsi que les collaborateurs – et j’en nomme deux – : Son Éminence le Métropolite Hilarión et Son Éminence le Cardinal Koch – qui y ont contribué avec toutes leurs équipes.</p>\n<p>Je ne saurais m’en aller sans exprimer une sincère gratitude à Cuba, au grand peuple cubain et à son Président ici présent. Je vous remercie de votre efficace disponibilité. Si vous continuez ainsi, Cuba sera la capitale de l’unité. Et que tout cela soit pour la gloire de Dieu, le Père, le Fils et le Saint Esprit, ainsi que pour le bien du saint peuple de Dieu, sous le manteau de la Sainte Mère de Dieu.    </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2016/outside/documents/papa-francesco-messico-2016.html\">APOSTOLISCHE REISE VON PAPST FRANZISKUS NACH MEXIKO MIT BEGEGNUNG N HAVANNA </a><br>(12.-18. FEBRUAR 2016)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>BEGEGNUNG DES HEILIGEN VATERS<br/>  MIT KYRILL, PATRIARCH VON MOSKAU UND GANZ RUSSLAND </b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>UNTERZEICHNUNG DER GEMEINSAMEN ERKLÄRUNG </b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Internationaler Flughafen \"José Martí\" von Havanna - Kuba<br/> Freitag, 12. Februar 2016</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/2/12/francescokirill.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\">\n<ul>\n<li><b><a href=\"#Gemeinsame_Erklärung\">Gemeinsame Erklärung</a></b></li>\n<li><b><a href=\"#Worte_des_Heiligen_Vaters_Franziskus\">Ansprache von Papst Franziskus</a> </b></li>\n</ul>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> <p> </p> </hr></font>\n<p align=\"center\"> <b> <a name=\"Gemeinsame_Erklärung\">Gemeinsame Erklärung</a><br/> von Papst Franziskus<br/> und Patriarch Kyrill von Moskau und dem ganzen Rus</b></p>\n<p><i>„Die Gnade Jesu Christi, des Herrn, die Liebe Gottes und die Gemeinschaft des Heiligen Geistes sei mit euch allen!“ </i>(<i>2 Kor</i> 13,13)</p>\n<p>1. Durch den Willen Gottes des Vaters, von dem jede Gabe kommt, im Namen unseres Herrn Jesus Christus und mit dem Beistand des Heiligen Geistes des Trösters haben wir, Papst Franziskus und Kyrill, Patriarch von Moskau und dem ganzen Rus, uns heute in Havanna getroffen. Wir danken Gott, der in der Dreifaltigkeit verherrlicht ist, für diese Begegnung, die erste in der Geschichte.</p>\n<p>Mit Freude sind wir als Brüder im christlichen Glauben zusammengekommen, die sich treffen, um persönlich miteinander zu sprechen (vgl. <i>2 Joh</i> 12), von Herz zu Herz, und die wechselseitigen Beziehungen zwischen den Kirchen, den wesentlichen Problemen unserer Gläubigen und die Aussichten zur Entwicklung der menschlichen Zivilisation zu erörtern.</p>\n<p>2. Unser brüderliches Treffen hat auf Kuba stattgefunden, am Kreuzungspunkt von Nord und Süd sowie von Ost und West. Von dieser Insel, dem Symbol der Hoffnungen der „Neuen Welt“ und der dramatischen Ereignisse der Geschichte des 20. Jahrhunderts, richten wir unser Wort an alle Völker Lateinamerikas und der anderen Kontinente.</p>\n<p>Wir freuen uns, dass der christliche Glaube hier in dynamischer Weise im Wachsen begriffen ist. Das starke religiöse Potential Lateinamerikas, seine jahrhundertealte christliche Tradition, die in der persönlichen Erfahrung von Millionen von Menschen zum Ausdruck kommt, sind die Garantie für eine große Zukunft für diese Region.</p>\n<p>3. Da wir uns weit weg von den alten Auseinandersetzungen der „Alten Welt“ treffen, empfinden wir mit besonderem Nachdruck die Notwendigkeit einer gemeinsamen Arbeit zwischen Katholiken und Orthodoxen, die gerufen sind, <i>mit Sanftmut und Respekt der Welt Rede und Antwort zu stehen über die Hoffnung, die uns erfüllt</i> (vgl. <i>1 Petr</i> 3,15).</p>\n<p>4. Wir danken Gott für die Gaben, die wir durch das Kommen seines einzigen Sohnes in die Welt empfangen haben. Wir teilen die gemeinsame geistliche Tradition des ersten Jahrtausends der Christenheit. Die Zeugen dieser Tradition sind die Allerseligste Gottesmutter und Jungfrau Maria und die Heiligen, die wir verehren. Unter ihnen sind ungezählte Märtyrer, die ihre Treue zu Christus bezeugt haben und „Samen der Christen“ geworden sind.</p>\n<p>5. Trotz dieser gemeinsamen Tradition der ersten zehn Jahrhunderte sind Katholiken und Orthodoxe seit ungefähr tausend Jahren der Gemeinschaft in der Eucharistie beraubt. Wir sind getrennt durch Wunden, die durch Konflikte in ferner oder naher Vergangenheit hervorgerufen wurden, durch von den Vorfahren ererbte Gegensätze im Verständnis und in der Ausübung unseres Glaubens an Gott, einer in drei Personen – Vater, Sohn und Heiliger Geist. Wir beklagen den Verlust der Einheit als Folge der menschlichen Schwäche und der Sünde, die trotz des Hohepriesterlichen Gebets Christi, des Erlösers, eingetreten ist: „Alle sollen eins sein: Wie du, Vater, in mir bist und ich in dir bin, sollen auch sie in uns sein“ (<i>Joh</i> 17,21).</p>\n<p>6. Im Bewusstsein, dass zahlreiche Hindernisse andauern, hoffen wir, dass unsere Begegnung zur Wiederherstellung dieser von Gott gewollten Einheit, für die Christus gebetet hat, beitragen kann. Möge unser Treffen die Christen in aller Welt inspirieren, Gott mit neuem Eifer um die volle Einheit aller seiner Jünger zu bitten. In einer Welt, die von uns nicht nur Worte, sondern auch konkrete Taten erwartet, möge diese Begegnung ein Zeichen der Hoffnung für alle Menschen guten Willens sein!</p>\n<p>7. In unserer Entschlossenheit, alles, was notwendig ist, zu unternehmen, um die uns überkommenen geschichtlichen Gegensätze zu überwinden, wollen wir unsere Bemühungen vereinen, um das Evangelium Christi und das allgemeine Erbe der Kirche des ersten Jahrtausends zu bezeugen und miteinander auf die Herausforderungen der gegenwärtigen Welt zu antworten. Orthodoxe und Katholiken müssen lernen, in Bereichen, wo es möglich und notwendig ist, ein einmütiges Zeugnis für die Wahrheit zu geben. Die menschliche Zivilisation ist in eine Zeit epochalen Wandels eingetreten. Unser christliches Gewissen und unsere pastorale Verantwortung erlauben es uns nicht, angesichts der Herausforderungen, die eine gemeinsame Antwort erfordern, untätig zu bleiben.</p>\n<p>8. Unser Augenmerk richtet sich in erster Linie auf die Gebiete in der Welt, wo die Christen Opfer von Verfolgung sind. In vielen Ländern des Nahen Ostens und Nordafrikas werden Familien, Dörfer und ganze Stände unserer Brüder und Schwestern in Christus ausgelöscht. Ihre Kirchen werden verwüstet und barbarisch ausgeplündert, ihre sakralen Gegenstände profaniert, ihre Denkmale zerstört. In Syrien, im Irak und in anderen Ländern des Nahen Ostens stellen wir mit Schmerz eine massenhafte Abwanderung der Christen fest, aus dem Gebiet, in dem sich unser Glaube einst auszubreiten begonnen hat und wo sie seit den Zeiten der Apostel zusammen mit anderen Religionsgemeinschaften gelebt haben.</p>\n<p>9. Bitten wir die internationale Gemeinschaft, dringend zu handeln, um einer weiteren Vertreibung der Christen im Nahen Osten zuvorzukommen. Wenn wir die Stimme zur Verteidigung der verfolgten Christen erheben, möchten wir zugleich unser Mitgefühl für die Leiden zum Ausdruck bringen, die die Angehörigen anderer religiöser Traditionen erfahren, welche ihrerseits Opfer von Bürgerkrieg, Chaos und terroristischer Gewalt geworden sind.</p>\n<p>10. In Syrien und im Irak hat die Gewalt bereits Tausende von Opfern gefordert sowie Millionen von Menschen obdachlos und ohne Mittel zurückgelassen. Wir rufen die internationale Gemeinschaft auf, sich zu vereinen, um der Gewalt und dem Terrorismus ein Ende zu setzen, und zugleich durch den Dialog zu einer raschen Wiederherstellung des inneren Friedens beizutragen. Es ist entscheidend, eine humanitäre Hilfe in großem Umfang für die gepeinigten Bevölkerungen und für die so vielen Flüchtlinge in den angrenzenden Ländern bereit zu stellen.</p>\n<p>Wir bitten alle, die auf das Schicksal der Entführten, unter ihnen die Metropoliten von Aleppo Pavlos und Yohanna Ibrahim, die im April 2013 verschleppt wurden, Einfluss nehmen können, alles zu unternehmen, was für ihre rasche Befreiung nötig ist.</p>\n<p>11. Flehen wir in unseren Gebeten zu Christus, dem Erlöser der Welt, um die Wiederherstellung des Friedens im Nahen Osten, der „das Werk der Gerechtigkeit“ (<i>Jes</i> 32,17) ist, auf dass sich das brüderliche Zusammenleben zwischen den verschiedenen Volksgruppen, Kirchen und Religionen dort intensiviere, auf dass die Flüchtlinge in ihre Häuser zurückkehren können, die Verletzten wieder genesen und die Seelen der unschuldig Getöteten die Ewige Ruhe finden.</p>\n<p>Einen dringenden Appell richten wir an alle Parteien, die in die Konflikte verwickelt sein können, auf dass sie guten Willen zeigen und sich an den Verhandlungstisch setzen. Zugleich ist es nötig, dass die internationale Gemeinschaft alle möglichen Anstrengungen unternimmt, um dem Terrorismus mit Hilfe von gemeinsamen, vereinten und abgestimmten Aktionen ein Ende zu setzen. Wir rufen alle Länder auf, die in den Kampf gegen den Terrorismus involviert sind, in verantwortungsvoller und umsichtiger Weise zu handeln. Wir ermahnen alle Christen und alle Gottgläubigen, mit Inbrunst den sorgenden Schöpfer der Welt zu bitten, auf dass er seine Schöpfung vor der Vernichtung bewahre und keinen neuen Weltkrieg zulasse. Für einen dauerhaften und zuverlässigen Frieden sind besondere Bemühungen erforderlich, die darauf ausgerichtet sind, die gemeinsamen, uns verbindenden Werte wiederzuentdecken, die im Evangelium unseres Herrn Jesus Christus ihr Fundament haben.</p>\n<p>12. Wir verbeugen uns vor dem Martyrium derjenigen, die auf Kosten ihres eigenen Lebens die Wahrheit des Evangeliums bezeugt haben und den Tod der Verleugnung des Glaubens an Christus vorgezogen haben. Wir glauben, dass diese Märtyrer unserer Zeit, die verschiedenen Kirchen angehören, aber im gemeinsamen Leiden geeint sind, ein Unterpfand der Einheit der Christen sind. An euch, die ihr für Christus leidet, richtet sich das Wort des Apostels: „Liebe Brüder! … Freut euch, dass ihr Anteil an den Leiden Christi habt; denn so könnt ihr auch bei der Offenbarung seiner Herrlichkeit voll Freude jubeln“ (<i>1 Petr</i> 4,12-13).</p>\n<p>13. In dieser beunruhigenden Zeit ist der interreligiöse Dialog unerlässlich. Die Unterschiede im Verständnis der religiösen Wahrheiten dürfen die Menschen unterschiedlicher Glaubensüberzeugungen nicht davon abhalten, in Frieden und Eintracht zu leben. Unter den aktuellen Umständen haben die Leiter der Religionsgemeinschaften die besondere Verantwortung, ihre Gläubigen in einem respektvollen Geist gegenüber den Überzeugungen derer, die anderen religiösen Traditionen angehören, zu erziehen. Absolut inakzeptabel sind die Versuche, kriminelle Handlungen mit religiösen Slogans zu rechtfertigen. Kein Verbrechen kann im Namen Gottes begangen werden, „denn Gott ist nicht ein Gott der Unordnung, sondern ein Gott des Friedens“ (<i>1 Kor</i> 14,33).</p>\n<p>14. Indem wir den hohen Wert der Religionsfreiheit bekräftigen, danken wir Gott für die noch nie dagewesene Erneuerung des christlichen Glaubens, die gerade in Russland und in vielen Ländern Osteuropas geschieht, wo über Jahrzehnte hinweg atheistische Regime vorgeherrscht haben. Heute sind die Ketten des militanten Atheismus zerbrochen, und die Christen können an vielen Orten ihren Glauben frei bekennen. In einem Vierteljahrhundert sind Zehntausende von neuen Kirchen gebaut sowie Hunderte von Klöstern und theologischen Schulen eröffnet worden. Die christlichen Gemeinschaften bringen eine wichtige karitative und soziale Aktivität voran, indem sie den Bedürftigen vielfältige Unterstützung bieten. Orthodoxe und Katholiken arbeiten oft Seite an Seite. Sie bestätigen die bestehenden gemeinsamen spirituellen Fundamente des menschlichen Zusammenlebens und bezeugen die Werte des Evangeliums.</p>\n<p>15. Gleichzeitig sind wir über die Situation in vielen Ländern besorgt, in denen die Christen immer häufiger mit einer Einschränkung der religiösen Freiheit, des Rechts, die eigenen Überzeugungen zum Ausdruck zu bringen, und der Möglichkeit, ihnen entsprechend zu leben, konfrontiert sind. Besonders stellen wir fest, dass die Transformation einiger Länder in säkularisierte Gesellschaften, die jedem Bezug zu Gott und seiner Wahrheit fernstehen, eine schwere Bedrohung für die Religionsfreiheit darstellt. Quelle zur Beunruhigung ist für uns die gegenwärtige Beschränkung der Rechte der Christen, wenn nicht gar ihre Diskriminierung, wenn gewisse politische Kräfte, die durch die Ideologie eines oft sehr aggressiven Säkularismus geleitet werden, sie an den Rand des öffentlichen Lebens zu drängen versuchen.</p>\n<p>16. Der Prozess der Integration Europas, der nach Jahrhunderten blutiger Konflikte begonnen wurde, ist von vielen mit Hoffnung aufgenommen worden, wie eine Garantie für Frieden und Sicherheit. Wir möchten allerdings dazu einladen, gegenüber einer Integration, die die religiöse Identität nicht achtet, wachsam zu sein. Auch wenn wir für den Beitrag anderer Religionen zu unserer Kultur offen sind, sind wir davon überzeugt, dass Europa seinen christlichen Wurzeln treu bleiben muss. Wir bitten die Christen Ost- und Westeuropas sich im gemeinsamen Zeugnis für Christus und das Evangelium zu vereinen, so dass Europa seine Seele bewahrt, die sich in zweitausend Jahren christlicher Tradition gebildet hat.</p>\n<p>17. Unser Blick richtet sich auf die Menschen, die sich in großer Schwierigkeit befinden, die unter Bedingungen extremer Bedürftigkeit und Armut leben, während der materielle Reichtum der Menschheit zunimmt. Wir können nicht gleichgültig gegenüber dem Los von Millionen von Migranten und Flüchtlingen sein, die an die Tür der reichen Länder klopfen. Der zügellose Konsum, wie man ihn in einigen der am meisten entwickelten Länder antrifft, beginnt allmählich die Ressourcen unseres Planeten aufzubrauchen. Die wachsende Ungleichheit in der Verteilung der irdischen Güter erhöht den Eindruck von Ungerechtigkeit im Hinblick auf das sich ausgebildete System der internationalen Beziehungen.</p>\n<p>18. Die christlichen Kirchen sind aufgerufen, die Erfordernisse der Gerechtigkeit, den Respekt vor den Traditionen der Völker und eine echte Solidarität mit allen Leidenden zu verteidigen. Wir Christen dürfen nicht vergessen, dass Gott das Törichte in der Welt erwählt hat, um die Weisen zuschanden zu machen. Das Schwache in der Welt hat Gott erwählt, um das Starke zuschanden zu machen. Und das Niedrige in der Welt und das Verachtete hat Gott erwählt: das, was nichts ist, um das, was etwas ist, zu vernichten, damit kein Mensch sich rühmen kann vor Gott (vgl. <i>1 Kor</i> 1,27-29).</p>\n<p>19. Die Familie ist die natürliche Mitte des menschlichen Lebens und der Gesellschaft. Wir sind über die Krise der Familien in vielen Ländern besorgt. Orthodoxe und Katholiken teilen die gleiche Auffassung über die Familie. Sie sind aufgerufen zu bezeugen, dass sie ein Weg zur Heiligkeit darstellt, der in der Treue der Eheleute in ihren gegenseitigen Beziehungen, in ihrer Offenheit für den Nachwuchs und für die Erziehung der Kinder, in der Solidarität zwischen den Generationen und der Achtung der Schwächsten zum Ausdruck kommt. </p>\n<p>20. Die Familie gründet sich auf der Ehe, dem Akt der freien und treuen Liebe eines Mannes und einer Frau. Die Liebe besiegelt ihre Verbindung und lehrt sie, sich gegenseitig als Geschenk anzunehmen. Die Ehe ist eine Schule der Liebe und der Treue. Wir bedauern, dass andere Formen des Zusammenlebens mittlerweile auf die gleiche Stufe dieser Verbindung gestellt werden, während die durch die biblische Tradition geheiligte Auffassung der Vaterschaft und der Mutterschaft als besondere Berufung des Mannes und der Frau in der Ehe aus dem öffentlichen Bewusstsein ausgeschlossen wird.</p>\n<p>21. Wir bitten alle, das unveräußerliche Recht auf Leben zu respektieren. Millionen Kindern ist selbst die Möglichkeit versagt, zur Welt zu kommen. <i>Das Blut</i> der ungeborenen Kinder <i>schreit zu Gott</i> (vgl. <i>Gen</i> 4,10).</p>\n<p>Die Entwicklung der sogenannten Euthanasie führt dazu, dass die alten Menschen und die Kranken beginnen, sich als eine übermäßige Last für ihre Familien und die Gesellschaft allgemein zu fühlen.</p>\n<p>Wir sind auch besorgt über die Entwicklung der technischen Entwicklung der biomedizinischen Fortpflanzung, denn die Manipulierung des menschlichen Lebens ist ein Angriff auf die Grundlagen der Existenz des Menschen, der als Abbild Gottes erschaffen ist. Wir halten es für unsere Pflicht, an die Unveränderlichkeit der christlichen moralischen Grundsätze zu erinnern, die auf der Achtung der Würde des Menschen beruhen, der nach dem Plan Gottes ins Leben gerufen ist.</p>\n<p>22. Heute möchten wir uns im Besonderen an die jungen Christen wenden. Ihr liebe Jugendliche, habt die Aufgabe, euer <i>Talent nicht in der Erde zu verstecken</i> (vgl. <i>Mt</i> 25,25), sondern alle Fähigkeiten, die Gott euch geschenkt hat, zu gebrauchen, um in der Welt die Wahrheiten Christi zu bekräftigen und in eurem Leben die im Evangelium verankerten Gebote der Gottes- und der Nächstenliebe zu verkörpern. Habt keine Angst, gegen den Strom zu schwimmen, wenn ihr die Wahrheit Gottes verteidigt, der sich die heutigen weltlichen Normen durchaus nicht immer angleichen. </p>\n<p>23. Gott liebt euch und erwartet von jedem von euch, dass ihr seine Jünger und Apostel seid. <i>Seid das Licht der Welt</i>, damit die Menschen in eurer Umgebung <i>eure guten Werke sehen und euren Vater im Himmel preisen</i> (vgl. <i>Mt</i> 5,14.16). Erzieht eure Kinder im christlichen Glauben, gebt <i>die kostbare Perle</i> des Glaubens (vgl. <i>Mt</i> 13,46), die ihr von euren Eltern und euren Vorfahren empfangen habt, an sie weiter. Erinnert euch daran: „Um einen teuren Preis seid ihr erkauft worden“ (<i>1 Kor</i> 6,20), um den Preis des Kreuzestodes des Gottmenschen Jesus Christus.</p>\n<p>24. Orthodoxe und Katholiken sind nicht nur durch die gemeinsame Tradition der Kirche des ersten Jahrtausends miteinander verbunden, sondern auch durch die Sendung, das Evangelium Christi in der Welt von heute zu verkünden. Diese Sendung beinhaltet die gegenseitige Achtung für die Mitglieder der christlichen Gemeinschaften und schließt jede Form von Proselytismus aus.</p>\n<p>Wir sind nicht Konkurrenten, sondern Geschwister, und von dieser Vorstellung müssen alle unsere wechselseitigen Unternehmungen wie auch die gegenüber der Außenwelt geleitet sein. Wir fordern die Katholiken und die Orthodoxen aller Länder auf zu lernen, in Frieden, in der Liebe und in „Einmütigkeit“ (<i>Röm</i> 15,5) zusammenzuleben. So darf man nicht zulassen, dass unlautere Mittel eingesetzt werden, um die Gläubigen zum Übertritt von einer Kirche zur anderen zu bewegen, und so ihre Religionsfreiheit und ihre Traditionen verneint werden. Wir sind berufen, nach der Regel des Apostels Paulus zu handeln: Ich habe „darauf geachtet, das Evangelium nicht dort zu verkündigen, wo der Name Christi schon bekannt gemacht war, um nicht auf einem fremden Fundament zu bauen“ (<i>Röm</i> 15,20).</p>\n<p>25. Wir hoffen, dass unsere Begegnung auch dort zur Versöhnung beitragen möge, wo Spannungen zwischen Griechisch-Katholischen und Orthodoxen bestehen. Heute ist klar, dass die Methode des „Uniatismus“ aus der Vergangenheit, der als Vereinigung einer Gemeinschaft mit der anderen durch ihre Loslösung von ihrer Kirche verstanden wurde, nicht eine Weise ist, die es ermöglicht, die Einheit wiederherzustellen. Dennoch haben die kirchlichen Gemeinschaften, die unter diesen historischen Umständen entstanden sind, das Recht zu existieren und alles zu unternehmen, was notwendig ist, um die geistlichen Ansprüche ihrer Gläubigen zu befriedigen, bei gleichzeitigem Bemühen, mit ihren Nachbarn in Frieden zu leben. Orthodoxe und Griechisch-Katholische haben es nötig, sich miteinander zu versöhnen und Formen des Zusammenlebens zu finden, die beiderseitig annehmbar sind.</p>\n<p>26. Wir bedauern die Auseinandersetzung in der Ukraine, die bereits viele Opfer gefordert, unzählige Verwundungen bei den friedlichen Einwohnern verursacht und die Gesellschaft in eine schwere wirtschaftliche und humanitäre Krise geworfen hat. Wir laden alle Konfliktparteien zur Besonnenheit, zur sozialen Solidarität und zum Handeln ein, um den Frieden aufzubauen. Wir laden unsere Kirchen in der Ukraine ein zu arbeiten, um zur gesellschaftlichen Eintracht zu gelangen, sich einer Beteiligung an der Auseinandersetzung zu enthalten und nicht eine weitere Entwicklung des Konfliktes zu unterstützen. </p>\n<p>27. Wir hoffen, dass die Kirchenspaltung unter den orthodoxen Gläubigen in der Ukraine auf der Grundlage der bestehenden kanonischen Regelungen überwunden werden kann, dass alle orthodoxen Christen der Ukraine in Frieden und Eintracht leben und dass die katholischen Gemeinschaften des Landes auch dazu beitragen, so dass unsere christliche Brüderlichkeit immer deutlicher sichtbar wird. </p>\n<p>28. In der vielgestaltigen und doch durch eine gemeinsame Bestimmung vereinten Welt von heute sind Katholiken und Orthodoxe berufen, in der Verkündigung der Frohen Botschaft brüderlich zusammenzuarbeiten und gemeinsam die ethische Würde und die authentische Freiheit der Person zu bezeugen, „damit die Welt glaubt“ (<i>Joh</i> 17,21). Diese Welt, in der die geistigen Grundpfeiler des menschlichen Lebens in zunehmendem Maß verschwinden, erwartet von uns ein starkes christliches Zeugnis in allen Bereichen des persönlichen und gesellschaftlichen Lebens. Von unserer Fähigkeit, in diesen schwierigen Zeiten gemeinsam Zeugnis zu geben für den Geist der Wahrheit, hängt zum großen Teil die Zukunft der Menschheit ab.</p>\n<p>29. In diesem kühnen Zeugnis für die Wahrheit Gottes und die Frohe Botschaft möge uns der Gottmensch Jesus Christus, unser Herr und Erlöser, unterstützen, der uns geistig mit seiner untrüglichen Verheißung stärkt: „Fürchte dich nicht, du kleine Herde! Denn euer Vater hat beschlossen, euch das Reich zu geben.“ (<i>Lk</i> 12,32)!</p>\n<p>Christus ist die Quelle von Freude und Hoffnung. Der Glaube an ihn verwandelt das menschliche Leben und erfüllt es mit Sinn. Davon haben sich durch die eigene Erfahrung alle überzeugen können, auf die man die Worte des Apostels Petrus beziehen kann: „Einst wart ihr nicht sein Volk, jetzt aber seid ihr Gottes Volk; einst gab es für euch kein Erbarmen, jetzt aber habt ihr Erbarmen gefunden“ (<i>1 Petr</i> 2,10).</p>\n<p>30. Erfüllt von Dank für das Geschenk des gegenseitigen Verstehens, das während unserer Begegnung zum Ausdruck kam, schauen wir dankbar auf die Allerseligste Gottesmutter und rufen sie mit den Worten dieses alten Gebetes an: „Unter den Schutz und Schirm fliehen wir, o heilige Gottesmutter“. Möge die selige Jungfrau Maria durch ihre Fürbitte alle, die sie verehren, zur Brüderlichkeit ermutigen, damit sie zur von Gott bestimmten Zeit in Frieden und Eintracht in einem einzigen Gottesvolk vereint seien, zur Ehre der Allerheiligsten und unteilbaren Dreifaltigkeit!</p>\n<div align=\"center\">\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" id=\"table1\">\n<tbody>\n<tr>\n<td align=\"center\" valign=\"top\" width=\"455\"> <b>Franziskus<br/> Bischof von Rom<br/> Papst der katholischen Kirche</b></td>\n<td align=\"center\" valign=\"top\" width=\"455\"> <b>Kyrill<br/> Patriarch von Moskau<br/> und dem ganzen Rus</b></td>\n</tr>\n</tbody>\n</table>\n</div>\n<p align=\"right\"><i>12. Februar 2016, Havanna (Kuba</i>)</p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><b><a name=\"Worte_des_Heiligen_Vaters_Franziskus\">Worte des Heiligen Vaters Franziskus</a><br/> nach der Unterzeichnung der Gemeinsamen Erklärung<br/> mit dem Patriarchen Kyrill</b></p>\n<p><i>Heiligkeit,<br/> Eminenzen,<br/> Hochwürdige Herren,</i></p>\n<p>wir sprechen als Brüder miteinander, wir haben dieselbe Taufe, wir sind Bischöfe. Wir sprechen über unsere Kirchen, und wir stimmen darin überein, dass sich die Einheit im Unterwegssein bildet. Wir sprechen klar, ohne Ausflüchte, und ich bekenne, dass ich den Trost des Geistes in diesem Dialog gespürt habe. Ich danke für die Demut Seiner Heiligkeit, eine brüderliche Demut, und für sein gutes Verlangen nach Einheit.</p>\n<p>Wir haben begonnen mit einer Reihe von Initiativen, von denen ich glaube, dass sie durchführbar sind und verwirklicht werden können. Deshalb möchte ich Seiner Heiligkeit noch einmal danken für seine wohlwollende Aufnahme, ebenso wie den Mitarbeitern – ich nenne zwei –: Seiner Eminenz, dem Metropoliten Hilarión und Seiner Eminenz Kardinal Koch mit ihren ganzen Teams, die dafür gearbeitet haben.</p>\n<p>Ich möchte nicht weggehen, ohne Kuba meinen tief empfundenen Dank auszudrücken, dem großen kubanischen Volk und seinem hier anwesenden Präsidenten. Ich danke ihm für seine aktive Verfügbarkeit. Wenn das so weitergeht, wird Kuba die Hauptstadt der Einheit sein. Möge all das zur Ehre Gottes, des Vaters, des Sohnes und des Heiligen Geistes gereichen und zum Wohl des heiligen gläubigen Volkes Gottes, unter dem Mantel der heiligen Gottesmutter. </p>\n<p> </p>\n<p><i>  </i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-messico-2016.html\">VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO <br> IN MESSICO </br></a> <br/> (12-18 FEBBRAIO 2016)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO DEL SANTO PADRE FRANCESCO <br/> CON S.S. KIRILL, PATRIARCA DI MOSCA E DI TUTTA LA RUSSIA</b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>FIRMA DELLA DICHIARAZIONE CONGIUNTA</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Aeroporto Internazionale \"José Martí\" - La Habana, Cuba<br/> Venerdì, 12 febbraio 2016</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/2/12/francescokirill.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<ul>\n<li><b><a href=\"http://w2.vatican.va/content/francesco/it/speeches/2016/february/documents/papa-francesco_20160212_dichiarazione-comune-kirill.html#Dichiarazione_comune_\">Dichiarazione Congiunta</a></b></li>\n<li><b><a href=\"http://w2.vatican.va/content/francesco/it/speeches/2016/february/documents/papa-francesco_20160212_dichiarazione-comune-kirill.html#Parole_del_Patriarca_Kirill\">Discorso del Patriarca Kirill</a></b></li>\n<li><b><a href=\"http://w2.vatican.va/content/francesco/it/speeches/2016/february/documents/papa-francesco_20160212_dichiarazione-comune-kirill.html#Parole_del_Santo_Padre\">Parole del Santo Padre Francesco</a></b></li>\n</ul>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><b> <a name=\"Dichiarazione_comune_\">Dichiarazione comune</a><br/> di Papa Francesco<br/> e del Patriarca Kirill di Mosca e di tutta la Russia</b></p>\n<p><i>«La grazia del Signore Gesù Cristo, l’amore di Dio Padre e la comunione dello Spirito Santo siano con tutti voi»</i>(<i>2 Cor</i> 13, 13)<i>.</i></p>\n<p>1. Per volontà di Dio Padre dal quale viene ogni dono, nel nome del Signore nostro Gesù Cristo, e con l’aiuto dello Spirito Santo Consolatore, noi, Papa Francesco e Kirill, Patriarca di Mosca e di tutta la Russia, ci siamo incontrati oggi a L’Avana. Rendiamo grazie a Dio, glorificato nella Trinità, per questo incontro, il primo nella storia.</p>\n<p>Con gioia ci siamo ritrovati come fratelli nella fede cristiana che si incontrano per «parlare a viva voce» (<i>2 Gv</i> 12), da cuore a cuore, e discutere dei rapporti reciproci tra le Chiese, dei problemi essenziali dei nostri fedeli e delle prospettive di sviluppo della civiltà umana.</p>\n<p>2. Il nostro incontro fraterno ha avuto luogo a Cuba, all’incrocio tra Nord e Sud, tra Est e Ovest. Da questa isola, simbolo delle speranze del “Nuovo Mondo” e degli eventi drammatici della storia del XX secolo, rivolgiamo la nostra parola a tutti i popoli dell’America Latina e degli altri Continenti.</p>\n<p>Ci rallegriamo che la fede cristiana stia crescendo qui in modo dinamico. Il potente potenziale religioso dell’America Latina, la sua secolare tradizione cristiana, realizzata nell’esperienza personale di milioni di persone, sono la garanzia di un grande futuro per questa regione.</p>\n<p>3. Incontrandoci lontano dalle antiche contese del “Vecchio Mondo”, sentiamo con particolare forza la necessità di un lavoro comune tra cattolici e ortodossi, chiamati, con <i>dolcezza e rispetto</i>, <i>a</i> <i>rendere conto al mondo della speranza che è in noi</i> (cfr <i>1 Pt</i> 3, 15).</p>\n<p>4. Rendiamo grazie a Dio per i doni ricevuti dalla venuta nel mondo del suo unico Figlio. Condividiamo la comune Tradizione spirituale del primo millennio del cristianesimo. I testimoni di questa Tradizione sono la Santissima Madre di Dio, la Vergine Maria, e i Santi che veneriamo. Tra loro ci sono innumerevoli martiri che hanno testimoniato la loro fedeltà a Cristo e sono diventati “seme di cristiani”.</p>\n<p>5. Nonostante questa Tradizione comune dei primi dieci secoli, cattolici e ortodossi, da quasi mille anni, sono privati della comunione nell’Eucaristia. Siamo divisi da ferite causate da conflitti di un passato lontano o recente, da divergenze, ereditate dai nostri antenati, nella comprensione e l’esplicitazione della nostra fede in Dio, uno in tre Persone – Padre, Figlio e Spirito Santo. Deploriamo la perdita dell’unità, conseguenza della debolezza umana e del peccato, accaduta nonostante la Preghiera sacerdotale di Cristo Salvatore: «Perché tutti siano una sola cosa. Come tu, Padre, sei in me e io in te, siano anch’essi in noi una cosa sola» (<i>Gv</i> 17, 21).</p>\n<p>6. Consapevoli della permanenza di numerosi ostacoli, ci auguriamo che il nostro incontro possa contribuire al ristabilimento di questa unità voluta da Dio, per la quale Cristo ha pregato. Possa il nostro incontro ispirare i cristiani di tutto il mondo a pregare il Signore con rinnovato fervore per la piena unità di tutti i suoi discepoli. In un mondo che attende da noi non solo parole ma gesti concreti, possa questo incontro essere un segno di speranza per tutti gli uomini di buona volontà!</p>\n<p>7. Nella nostra determinazione a compiere tutto ciò che è necessario per superare le divergenze storiche che abbiamo ereditato, vogliamo unire i nostri sforzi per testimoniare il Vangelo di Cristo e il patrimonio comune della Chiesa del primo millennio, rispondendo insieme alle sfide del mondo contemporaneo. Ortodossi e cattolici devono imparare a dare una concorde testimonianza alla verità in ambiti in cui questo è possibile e necessario. La civiltà umana è entrata in un periodo di cambiamento epocale. La nostra coscienza cristiana e la nostra responsabilità pastorale non ci autorizzano a restare inerti di fronte alle sfide che richiedono una risposta comune.</p>\n<p>8. Il nostro sguardo si rivolge in primo luogo verso le regioni del mondo dove i cristiani sono vittime di persecuzione. In molti paesi del Medio Oriente e del Nord Africa i nostri fratelli e sorelle in Cristo vengono sterminati per famiglie, villaggi e città intere. Le loro chiese sono devastate e saccheggiate barbaramente, i loro oggetti sacri profanati, i loro monumenti distrutti. In Siria, in Iraq e in altri paesi del Medio Oriente, constatiamo con dolore l’esodo massiccio dei cristiani dalla terra dalla quale cominciò a diffondersi la nostra fede e dove essi hanno vissuto, fin dai tempi degli apostoli, insieme ad altre comunità religiose.</p>\n<p>9. Chiediamo alla comunità internazionale di agire urgentemente per prevenire l’ulteriore espulsione dei cristiani dal Medio Oriente. Nell’elevare la voce in difesa dei cristiani perseguitati, desideriamo esprimere la nostra compassione per le sofferenze subite dai fedeli di altre tradizioni religiose diventati anch’essi vittime della guerra civile, del caos e della violenza terroristica.</p>\n<p>10. In Siria e in Iraq la violenza ha già causato migliaia di vittime, lasciando milioni di persone senza tetto né risorse. Esortiamo la comunità internazionale ad unirsi per porre fine alla violenza e al terrorismo e, nello stesso tempo, a contribuire attraverso il dialogo ad un rapido ristabilimento della pace civile. È essenziale assicurare un aiuto umanitario su larga scala alle popolazioni martoriate e ai tanti rifugiati nei paesi confinanti.</p>\n<p>Chiediamo a tutti coloro che possono influire sul destino delle persone rapite, fra cui i Metropoliti di Aleppo, Paolo e Giovanni Ibrahim, sequestrati nel mese di aprile del 2013, di fare tutto ciò che è necessario per la loro rapida liberazione.</p>\n<p>11. Eleviamo le nostre preghiere a Cristo, il Salvatore del mondo, per il ristabilimento della pace in Medio Oriente che è “il frutto della giustizia” (cfr <i>Is</i> 32, 17), affinché si rafforzi la convivenza fraterna tra le varie popolazioni, le Chiese e le religioni che vi sono presenti, per il ritorno dei rifugiati nelle loro case, la guarigione dei feriti e il riposo dell’anima degli innocenti uccisi.</p>\n<p>Ci rivolgiamo, con un fervido appello, a tutte le parti che possono essere coinvolte nei conflitti perché mostrino buona volontà e siedano al tavolo dei negoziati. Al contempo, è necessario che la comunità internazionale faccia ogni sforzo possibile per porre fine al terrorismo con l’aiuto di azioni comuni, congiunte e coordinate. Facciamo appello a tutti i paesi coinvolti nella lotta contro il terrorismo, affinché agiscano in maniera responsabile e prudente. Esortiamo tutti i cristiani e tutti i credenti in Dio a pregare con fervore il provvidente Creatore del mondo perché protegga il suo creato dalla distruzione e non permetta una nuova guerra mondiale. Affinché la pace sia durevole ed affidabile, sono necessari specifici sforzi volti a riscoprire i valori comuni che ci uniscono, fondati sul Vangelo di nostro Signore Gesù Cristo.</p>\n<p>12. Ci inchiniamo davanti al martirio di coloro che, a costo della propria vita, testimoniano la verità del Vangelo, preferendo la morte all’apostasia di Cristo. Crediamo che questi martiri del nostro tempo, appartenenti a varie Chiese, ma uniti da una comune sofferenza, sono un pegno dell’unità dei cristiani. È a voi, che soffrite per Cristo, che si rivolge la parola dell’apostolo: «Carissimi, … nella misura in cui partecipate alle sofferenze di Cristo, rallegratevi perché anche nella rivelazione della Sua gloria possiate rallegrarvi ed esultare»(<i>1 Pt</i> 4, 12-13).</p>\n<p>13. In quest’epoca inquietante, il dialogo interreligioso è indispensabile. Le differenze nella comprensione delle verità religiose non devono impedire alle persone di fedi diverse di vivere nella pace e nell’armonia. Nelle circostanze attuali, i leader religiosi hanno la responsabilità particolare di educare i loro fedeli in uno spirito rispettoso delle convinzioni di coloro che appartengono ad altre tradizioni religiose. Sono assolutamente inaccettabili i tentativi di giustificare azioni criminali con slogan religiosi. Nessun crimine può essere commesso in nome di Dio, «perché Dio non è un Dio di disordine, ma di pace» (<i>1 Cor</i> 14, 33).</p>\n<p>14. Nell’affermare l’alto valore della libertà religiosa, rendiamo grazie a Dio per il rinnovamento senza precedenti della fede cristiana che sta accadendo ora in Russia e in molti paesi dell’Europa orientale, dove i regimi atei hanno dominato per decenni. Oggi le catene dell’ateismo militante sono spezzate e in tanti luoghi i cristiani possono liberamente professare la loro fede. In un quarto di secolo, vi sono state costruite decine di migliaia di nuove chiese, e aperti centinaia di monasteri e scuole teologiche. Le comunità cristiane portano avanti un’importante attività caritativa e sociale, fornendo un’assistenza diversificata ai bisognosi. Ortodossi e cattolici spesso lavorano fianco a fianco. Essi attestano l’esistenza dei fondamenti spirituali comuni della convivenza umana, testimoniando i valori del Vangelo.</p>\n<p>15. Allo stesso tempo, siamo preoccupati per la situazione in tanti paesi in cui i cristiani si scontrano sempre più frequentemente con una restrizione della libertà religiosa, del diritto di testimoniare le proprie convinzioni e la possibilità di vivere conformemente ad esse. In particolare, constatiamo che la trasformazione di alcuni paesi in società secolarizzate, estranee ad ogni riferimento a Dio ed alla sua verità, costituisce una grave minaccia per la libertà religiosa. È per noi fonte di inquietudine l’attuale limitazione dei diritti dei cristiani, se non addirittura la loro discriminazione, quando alcune forze politiche, guidate dall’ideologia di un secolarismo tante volte assai aggressivo, cercano di spingerli ai margini della vita pubblica.</p>\n<p>16. Il processo di integrazione europea, iniziato dopo secoli di sanguinosi conflitti, è stato accolto da molti con speranza, come una garanzia di pace e di sicurezza. Tuttavia, invitiamo a rimanere vigili contro un’integrazione che non sarebbe rispettosa delle identità religiose. Pur rimanendo aperti al contributo di altre religioni alla nostra civiltà, siamo convinti che l’Europa debba restare fedele alle sue radici cristiane. Chiediamo ai cristiani dell’Europa orientale e occidentale di unirsi per testimoniare insieme Cristo e il Vangelo, in modo che l’Europa conservi la sua anima formata da duemila anni di tradizione cristiana.</p>\n<p>17. Il nostro sguardo si rivolge alle persone che si trovano in situazioni di grande difficoltà, che vivono in condizioni di estremo bisogno e di povertà mentre crescono le ricchezze materiali dell’umanità. Non possiamo rimanere indifferenti alla sorte di milioni di migranti e di rifugiati che bussano alla porta dei paesi ricchi. Il consumo sfrenato, come si vede in alcuni paesi più sviluppati, sta esaurendo gradualmente le risorse del nostro pianeta. La crescente disuguaglianza nella distribuzione dei beni terreni aumenta il sentimento d’ingiustizia nei confronti del sistema di relazioni internazionali che si è stabilito.</p>\n<p>18. Le Chiese cristiane sono chiamate a difendere le esigenze della giustizia, il rispetto per le tradizioni dei popoli e un’autentica solidarietà con tutti coloro che soffrono. Noi, cristiani, non dobbiamo dimenticare che «Dio ha scelto ciò che nel mondo è stolto per confondere i sapienti, Dio ha scelto ciò che nel mondo è debole per confondere i forti,Dio ha scelto ciò che nel mondo è ignobile e disprezzato e ciò che è nulla per ridurre a nulla le cose che sono,perché nessun uomo possa gloriarsi davanti a Dio»(<i>1 Cor</i> 1, 27-29).</p>\n<p>19. La famiglia è il centro naturale della vita umana e della società. Siamo preoccupati dalla crisi della famiglia in molti paesi. Ortodossi e cattolici condividono la stessa concezione della famiglia e sono chiamati a testimoniare che essa è un cammino di santità, che testimonia la fedeltà degli sposi nelle loro relazioni reciproche, la loro apertura alla procreazione e all’educazione dei figli, la solidarietà tra le generazioni e il rispetto per i più deboli.</p>\n<p>20. La famiglia si fonda sul matrimonio, atto libero e fedele di amore di un uomo e di una donna. È l’amore che sigilla la loro unione ed insegna loro ad accogliersi reciprocamente come dono. Il matrimonio è una scuola di amore e di fedeltà. Ci rammarichiamo che altre forme di convivenza siano ormai poste allo stesso livello di questa unione, mentre il concetto di paternità e di maternità come vocazione particolare dell’uomo e della donna nel matrimonio, santificato dalla tradizione biblica, viene estromesso dalla coscienza pubblica.</p>\n<p>21. Chiediamo a tutti di rispettare il diritto inalienabile alla vita. Milioni di bambini sono privati della possibilità stessa di nascere nel mondo. La <i>  voce del sangue</i> di bambini non nati <i>grida verso Dio</i> (cfr<i> Gen</i> 4, 10).</p>\n<p>Lo sviluppo della cosiddetta eutanasia fa sì che le persone anziane e gli infermi inizino a sentirsi un peso eccessivo per le loro famiglie e la società in generale.</p>\n<p>Siamo anche preoccupati dallo sviluppo delle tecniche di procreazione medicalmente assistita, perché la manipolazione della vita umana è un attacco ai fondamenti dell’esistenza dell’uomo, creato ad immagine di Dio. Riteniamo che sia nostro dovere ricordare l’immutabilità dei principi morali cristiani, basati sul rispetto della dignità dell’uomo chiamato alla vita, secondo il disegno del Creatore.</p>\n<p>22. Oggi, desideriamo rivolgerci in modo particolare ai giovani cristiani. Voi, giovani, avete come compito di non <i>nascondere il talento sotto terra</i> (cfr <i>Mt</i> 25, 25), ma di utilizzare tutte le capacità che Dio vi ha dato per confermare nel mondo le verità di Cristo, per incarnare nella vostra vita i comandamenti evangelici dell’amore di Dio e del prossimo. Non abbiate paura di andare controcorrente, difendendo la verità di Dio, alla quale odierne norme secolari sono lontane dal conformarsi sempre.</p>\n<p>23. Dio vi ama e aspetta da ciascuno di voi che siate Suoi discepoli e apostoli. Siate <i>la luce del mondo</i> affinché coloro che vi circondano, <i>vedendo le vostre opere buone, rendano gloria al vostro Padre che è nei cieli</i>(cfr <i>Mt</i> 5, 14, 16). Educate i vostri figli nella fede cristiana, trasmettete loro <i>la perla preziosa</i> della fede (cfr <i>Mt</i> 13, 46) che avete ricevuta dai vostri genitori ed antenati. Ricordate che «siete stati comprati a caro prezzo» (<i>1 Cor</i> 6, 20), al costo della morte in croce dell’Uomo-Dio Gesù Cristo.</p>\n<p>24. Ortodossi e cattolici sono uniti non solo dalla comune Tradizione della Chiesa del primo millennio, ma anche dalla missione di predicare il Vangelo di Cristo nel mondo di oggi. Questa missione comporta il rispetto reciproco per i membri delle comunità cristiane ed esclude qualsiasi forma di proselitismo.</p>\n<p>Non siamo concorrenti ma fratelli, e da questo concetto devono essere guidate tutte le nostre azioni reciproche e verso il mondo esterno. Esortiamo i cattolici e gli ortodossi di tutti i paesi ad imparare a vivere insieme nella pace e nell’amore, e ad avere «gli uni verso gli altri gli stessi sentimenti» (<i>Rm</i> 15, 5). Non si può quindi accettare l’uso di mezzi sleali per incitare i credenti a passare da una Chiesa ad un’altra, negando la loro libertà religiosa o le loro tradizioni. Siamo chiamati a mettere in pratica il precetto dell’apostolo Paolo: «Mi sono fatto un punto di onore di non annunziare il vangelo se non dove ancora non era giunto il nome di Cristo, per non costruire su un fondamento altrui» (<i>Rm</i> 15, 20).</p>\n<p>25. Speriamo che il nostro incontro possa anche contribuire alla riconciliazione, là dove esistono tensioni tra greco-cattolici e ortodossi. Oggi è chiaro che il metodo dell’“uniatismo” del passato, inteso come unione di una comunità all’altra, staccandola dalla sua Chiesa, non è un modo che permette di ristabilire l’unità. Tuttavia, le comunità ecclesiali apparse in queste circostanze storiche hanno il diritto di esistere e di intraprendere tutto ciò che è necessario per soddisfare le esigenze spirituali dei loro fedeli, cercando nello stesso tempo di vivere in pace con i loro vicini. Ortodossi e greco-cattolici hanno bisogno di riconciliarsi e di trovare forme di convivenza reciprocamente accettabili.</p>\n<p>26. Deploriamo lo scontro in Ucraina che ha già causato molte vittime, innumerevoli ferite ad abitanti pacifici e gettato la società in una grave crisi economica ed umanitaria. Invitiamo tutte le parti del conflitto alla prudenza, alla solidarietà sociale e all’azione per costruire la pace. Invitiamo le nostre Chiese in Ucraina a lavorare per pervenire all’armonia sociale, ad astenersi dal partecipare allo scontro e a non sostenere un ulteriore sviluppo del conflitto.</p>\n<p>27. Auspichiamo che lo scisma tra i fedeli ortodossi in Ucraina possa essere superato sulla base delle norme canoniche esistenti, che tutti i cristiani ortodossi dell’Ucraina vivano nella pace e nell’armonia, e che le comunità cattoliche del Paese vi contribuiscano, in modo da far vedere sempre di più la nostra fratellanza cristiana.</p>\n<p>28. Nel mondo contemporaneo, multiforme eppure unito da un comune destino, cattolici e ortodossi sono chiamati a collaborare fraternamente nell’annuncio della Buona Novella della salvezza, a testimoniare insieme la dignità morale e la libertà autentica della persona, «perché il mondo creda» (<i>Gv</i> 17, 21). Questo mondo, in cui scompaiono progressivamente i pilastri spirituali dell’esistenza umana, aspetta da noi una forte testimonianza cristiana in tutti gli ambiti della vita personale e sociale. Dalla nostra capacità di dare insieme testimonianza dello Spirito di verità in questi tempi difficili dipende in gran parte il futuro dell’umanità. </p>\n<p>29. In questa ardita testimonianza della verità di Dio e della Buona Novella salvifica, ci sostenga l’Uomo-Dio Gesù Cristo, nostro Signore e Salvatore, che ci fortifica spiritualmente con la sua infallibile promessa: «Non temere, piccolo gregge, perché al Padre vostro è piaciuto di darvi il suo Regno» (<i>Lc</i> 12, 32)! </p>\n<p>Cristo è fonte di gioia e di speranza. La fede in Lui trasfigura la vita umana, la riempie di significato. Di ciò si sono potuti convincere, attraverso la loro esperienza, tutti coloro a cui si possono applicare le parole dell’apostolo Pietro: «Voi, che un tempo eravate non-popolo, ora invece siete il popolo di Dio; voi, un tempo esclusi dalla misericordia, ora invece avete ottenuto misericordia» (<i>1 Pt</i> 2, 10).</p>\n<p>30. Pieni di gratitudine per il dono della comprensione reciproca espresso durante il nostro incontro, guardiamo con speranza alla Santissima Madre di Dio, invocandola con le parole di questa antica preghiera: “Sotto il riparo della tua misericordia, ci rifugiamo, Santa Madre di Dio”. Che la Beata Vergine Maria, con la sua intercessione, incoraggi alla fraternità coloro che la venerano, perché siano riuniti, al tempo stabilito da Dio, nella pace e nell’armonia in un solo popolo di Dio, per la gloria della Santissima e indivisibile Trinità!</p>\n<p> </p>\n<div align=\"center\">\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" id=\"table1\">\n<tbody>\n<tr>\n<td align=\"center\" valign=\"top\" width=\"400\"> <b>Francesco<br/> Vescovo di Roma<br/> Papa della Chiesa Cattolica</b></td>\n<td align=\"center\" valign=\"top\" width=\"400\"> <b>Kirill</b><br/> <b>Patriarca di Mosca<br/> e di tutta la Russia</b></td>\n</tr>\n</tbody>\n</table>\n</div>\n<p></p>\n<p></p>\n<p align=\"right\"><i>12 febbraio 2016, L’Avana (Cuba)</i></p>\n<p> </p>  \n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><b><a name=\"Parole_del_Patriarca_Kirill\">Parole del Patriarca Kirill</a><br/> dopo la firma della Dichiarazione comune con il Santo Padre Francesco</b></p>\n<p><i>Santità, <br/> Eccellenze, <br/> Cari fratelli e sorelle, <br/> Signore e Signori,</i></p>\n<p>Per due ore abbiamo tenuto una conversazione aperta, con piena intesa sulla responsabilità verso le nostre Chiese, il nostro popolo credente, il futuro del cristianesimo e il futuro della civiltà umana. È stata una conversazione ricca di contenuto, che ci ha dato l’opportunità di ascoltare e capire le posizioni l’uno dell’altro. E gli esiti della conversazione mi permettono di assicurare che attualmente le due Chiese possono cooperare, difendendo i cristiani in tutto il mondo, e lavorare insieme, con piena responsabilità, affinché non ci sia guerra, la vita umana venga rispettata ovunque nel mondo, si rafforzino le basi della morale personale, familiare e sociale e, attraverso la partecipazione della Chiesa alla vita della società umana moderna, essa si purifichi nel nome di nostro Signore Gesù Cristo e dello Spirito Santo. </p>\n<p><font color=\"#663300\"></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><b><a name=\"Parole_del_Santo_Padre\">Parole del Santo Padre</a><br/> dopo la firma della Dichiarazione comune con il Patriarca Kirill</b></p>\n<p><i>Santità,<br/> Eminenze,<br/> Reverendi,</i></p>\n<p>Abbiamo parlato come fratelli, abbiamo lo stesso Battesimo, siamo vescovi. Abbiamo parlato delle nostre Chiese, e concordiamo sul fatto che l’unità si fa camminando. Abbiamo parlato apertamente, senza mezze parole, e vi confesso che ho sentito la consolazione dello Spirito Santo in questo dialogo. Ringrazio per l’umiltà Sua Santità, umiltà fraterna, e i suoi buoni auspici di unità.</p>\n<p>Abbiamo prospettato una serie di iniziative, che credo siano valide e che si potranno realizzare. Perciò voglio ringraziare, ancora una volta, Sua Santità per la sua benevola accoglienza, come ugualmente i collaboratori, e ne nomino due: Sua Eminenza il Metropolita Hilarion e Sua Eminenza il Cardinale Koch, con le loro <i>équipe</i> che hanno lavorato per questo.</p>\n<p>Non voglio partire senza dare un sentito ringraziamento a Cuba, al grande popolo cubano e al suo Presidente qui presente. Lo ringrazio per la sua disponibilità attiva. Di questo passo, Cuba sarà la capitale dell’unità! E che tutto questo sia per la gloria di Dio Padre, Figlio e Spirito Santo, e per il bene del santo Popolo fedele di Dio, sotto il manto della Santa Madre di Dio.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2016/outside/documents/papa-francesco-messico-2016.html\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO AO MÉXICO  </a> <br> (12-18 DE FEVEREIRO DE 2016)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO DO PAPA FRANCISCO COM S.S. KIRILL, <br/> PATRIARCA DE MOSCOVO E DE TODA A RÚSSIA  </b></font> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ASSINATURA DA DECLARAÇÃO CONJUNTA</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Aeroporto Internacional \"José Martí\" de Havana - Cuba<br/> Sexta-feira, 12 de Fevereiro de 2016</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/2/12/francescokirill.html\">Multimídia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<ul>\n<li><b><a href=\"#Declaração_comum\">Declaração Conjunta</a></b></li>\n<li><b><a href=\"#Palavras_do_Santo_Padre\">Discurso do Papa Francisco</a></b></li>\n</ul>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p> </p>\n<p align=\"center\"> <b> <a name=\"Declaração_comum\">Declaração comum</a></b><br/> <b>do Papa Francisco</b><br/> <b>e do Patriarca Kirill de Moscovo e de toda a Rússia</b></p>\n<p>«<i>A graça do Senhor Jesus Cristo, o amor de Deus Pai e a comunhão do Espírito Santo estejam com todos vós</i>» (<i>2 Cor</i> 13, 13).</p>\n<p>1. Por vontade de Deus Pai de quem provém todo o dom, no nome do Senhor nosso Jesus Cristo e com a ajuda do Espírito Santo Consolador, nós, Papa Francisco e Kirill, Patriarca de Moscovo e de toda a Rússia, encontramo-nos, hoje, em Havana. Damos graças a Deus, glorificado na Trindade, por este encontro, o primeiro na história.</p>\n<p>Com alegria, encontramo-nos como irmãos na fé cristã que se reúnem para «falar de viva voz» (<i>2 Jo</i> 12), coração a coração, e analisar as relações mútuas entre as Igrejas, os problemas essenciais de nossos fiéis e as perspectivas de progresso da civilização humana </p>\n<p>2. O nosso encontro fraterno teve lugar em Cuba, encruzilhada entre Norte e Sul, entre Leste e Oeste. A partir desta ilha, símbolo das esperanças do «Novo Mundo» e dos acontecimentos dramáticos da história do século XX, dirigimos a nossa palavra a todos os povos da América Latina e dos outros continentes.</p>\n<p>Alegramo-nos por estar a crescer aqui, de forma dinâmica, a fé cristã. O forte potencial religioso da América Latina, a sua tradição cristã secular, presente na experiência pessoal de milhões de pessoas, são a garantia dum grande futuro para esta região.</p>\n<p>3. Encontrando-nos longe das antigas disputas do «Velho Mundo», sentimos mais fortemente a necessidade dum trabalho comum entre católicos e ortodoxos, chamados a <i>dar ao mundo, com mansidão e respeito, razão da esperança que está em nós</i> (cf. <i>1 Ped</i> 3, 15).</p>\n<p>4. Damos graças a Deus pelos dons que recebemos da vinda ao mundo do seu único Filho. Partilhamos a Tradição espiritual comum do primeiro milénio do cristianismo. As testemunhas desta Tradição são a Virgem Maria, Santíssima Mãe de Deus, e os Santos que veneramos. Entre eles, contam-se inúmeros mártires que testemunharam a sua fidelidade a Cristo e se tornaram «semente de cristãos».</p>\n<p>5. Apesar desta Tradição comum dos primeiros dez séculos, há quase mil anos que católicos e ortodoxos estão privados da comunhão na Eucaristia. Estamos divididos por feridas causadas por conflitos dum passado distante ou recente, por divergências – herdadas dos nossos antepassados – na compreensão e explicitação da nossa fé em Deus, uno em três Pessoas: Pai, Filho e Espírito Santo. Deploramos a perda da unidade, consequência da fraqueza humana e do pecado, ocorrida apesar da Oração Sacerdotal de Cristo Salvador: «Para que todos sejam um só, como Tu, Pai, estás em Mim e Eu em Ti; para que assim eles estejam em Nós» (<i>Jo</i> 17, 21).</p>\n<p>6. Conscientes da permanência de numerosos obstáculos, esperamos que o nosso encontro possa contribuir para o restabelecimento desta unidade querida por Deus, pela qual Cristo rezou. Que o nosso encontro inspire os cristãos do mundo inteiro a rezar ao Senhor, com renovado fervor, pela unidade plena de todos os seus discípulos. Num mundo que espera de nós não apenas palavras mas gestos concretos, possa este encontro ser um sinal de esperança para todos os homens de boa vontade!</p>\n<p>7. Determinados a realizar tudo o que seja necessário para superar as divergências históricas que herdámos, queremos unir os nossos esforços para testemunhar o Evangelho de Cristo e o património comum da Igreja do primeiro milénio, respondendo em conjunto aos desafios do mundo contemporâneo. Ortodoxos e católicos devem aprender a dar um testemunho concorde da verdade, em áreas onde isso seja possível e necessário. A civilização humana entrou num período de mudança epocal. A nossa consciência cristã e a nossa responsabilidade pastoral não nos permitem ficar inertes perante os desafios que requerem uma resposta comum.</p>\n<p>8. O nosso olhar dirige-se, em primeiro lugar, para as regiões do mundo onde os cristãos são vítimas de perseguição. Em muitos países do Médio Oriente e do Norte de África, os nossos irmãos e irmãs em Cristo vêem exterminadas as suas famílias, aldeias e cidades inteiras. As suas igrejas são barbaramente devastadas e saqueadas; os seus objectos sagrados profanados, os seus monumentos destruídos. Na Síria, no Iraque e noutros países do Médio Oriente, constatamos, com amargura, o êxodo maciço dos cristãos da terra onde começou a espalhar-se a nossa fé e onde eles viveram, desde o tempo dos apóstolos, em conjunto com outras comunidades religiosas.</p>\n<p>9. Pedimos a acção urgente da comunidade internacional para prevenir nova expulsão dos cristãos do Médio Oriente. Ao levantar a voz em defesa dos cristãos perseguidos, queremos expressar a nossa compaixão pelas tribulações sofridas pelos fiéis doutras tradições religiosas, também eles vítimas da guerra civil, do caos e da violência terrorista.</p>\n<p>10. Na Síria e no Iraque, a violência já causou milhares de vítimas, deixando milhões de pessoas sem casa nem meios de subsistência. Exortamos a comunidade internacional a unir-se para pôr termo à violência e ao terrorismo e, ao mesmo tempo, a contribuir através do diálogo para um rápido restabelecimento da paz civil. É essencial garantir uma ajuda humanitária em larga escala às populações martirizadas e a tantos refugiados nos países vizinhos.</p>\n<p>Pedimos a quantos possam influir sobre o destino das pessoas raptadas, entre as quais se contam os Metropolitas de Alepo, Paulo e João Ibrahim, sequestrados no mês de Abril de 2013, que façam tudo o que é necessário para a sua rápida libertação.</p>\n<p>11. Elevamos as nossas súplicas a Cristo, Salvador do mundo, pelo restabelecimento da paz no Médio Oriente, que é «fruto da justiça» (<i>Is</i> 32, 17), a fim de que se reforce a convivência fraterna entre as várias populações, as Igrejas e as religiões lá presentes, pelo regresso dos refugiados às suas casas, a cura dos feridos e o repouso da alma dos inocentes que morreram.</p>\n<p>Com um ardente apelo, dirigimo-nos a todas as partes que possam estar envolvidas nos conflitos pedindo-lhes que dêem prova de boa vontade e se sentem à mesa das negociações. Ao mesmo tempo, é preciso que a comunidade internacional faça todos os esforços possíveis para pôr fim ao terrorismo valendo-se de acções comuns, conjuntas e coordenadas. Apelamos a todos os países envolvidos na luta contra o terrorismo, para que actuem de maneira responsável e prudente. Exortamos todos os cristãos e todos os crentes em Deus a suplicarem, fervorosamente, ao Criador providente do mundo que proteja a sua criação da destruição e não permita uma nova guerra mundial. Para que a paz seja duradoura e esperançosa, são necessários esforços específicos tendentes a redescobrir os valores comuns que nos unem, fundados no Evangelho de nosso Senhor Jesus Cristo.</p>\n<p>12. Curvamo-nos perante o martírio daqueles que, à custa da própria vida, testemunham a verdade do Evangelho, preferindo a morte à apostasia de Cristo. Acreditamos que estes mártires do nosso tempo, pertencentes a várias Igrejas mas unidos por uma tribulação comum, são um penhor da unidade dos cristãos. É a vós, que sofreis por Cristo, que se dirige a palavra do Apóstolo: «Caríssimos, (...) alegrai-vos, pois assim como participais dos padecimentos de Cristo, assim também rejubilareis de alegria na altura da revelação da sua glória» (<i>1 Ped</i> 4, 12-13).</p>\n<p>13. Nesta época preocupante, é indispensável o diálogo inter-religioso. As diferenças na compreensão das verdades religiosas não devem impedir que pessoas de crenças diversas vivam em paz e harmonia. Nas circunstâncias actuais, os líderes religiosos têm a responsabilidade particular de educar os seus fiéis num espírito respeitador das convicções daqueles que pertencem a outras tradições religiosas. São absolutamente inaceitáveis as tentativas de justificar acções criminosas com slôganes religiosos. Nenhum crime pode ser cometido em nome de Deus, «porque Deus não é um Deus de desordem, mas de paz» (<i>1 Cor</i> 14, 33).</p>\n<p>14. Ao afirmar o alto valor da liberdade religiosa, damos graças a Deus pela renovação sem precedentes da fé cristã que agora está a acontecer na Rússia e em muitos países da Europa Oriental, onde, durante algumas décadas, dominaram os regimes ateus. Hoje as cadeias do ateísmo militante estão quebradas e, em muitos lugares, os cristãos podem livremente confessar a sua fé. Num quarto de século, foram construídas dezenas de milhares de novas igrejas, e abertos centenas de mosteiros e escolas teológicas. As comunidades cristãs desenvolvem uma importante actividade socio-caritativa, prestando variada assistência aos necessitados. Muitas vezes trabalham lado a lado ortodoxos e católicos; atestam a existência dos fundamentos espirituais comuns da convivência humana, ao testemunhar os valores do Evangelho.</p>\n<p>15. Ao mesmo tempo, estamos preocupados com a situação em muitos países onde os cristãos se debatem cada vez mais frequentemente com uma restrição da liberdade religiosa, do direito de testemunhar as suas convicções e da possibilidade de viver de acordo com elas. Em particular, constatamos que a transformação de alguns países em sociedades secularizadas, alheias a qualquer referência a Deus e à sua verdade, constitui uma grave ameaça à liberdade religiosa. É fonte de inquietação para nós a limitação actual dos direitos dos cristãos, se não mesmo a sua discriminação, quando algumas forças políticas, guiadas pela ideologia dum secularismo frequentemente muito agressivo, procuram relegá-los para a margem da vida pública.</p>\n<p>16. O processo de integração europeia, iniciado depois de séculos de sangrentos conflitos, foi acolhido por muitos com esperança, como uma garantia de paz e segurança. Todavia convidamos a manter-se vigilantes contra uma integração que não fosse respeitadora das identidades religiosas. Embora permanecendo abertos à contribuição doutras religiões para a nossa civilização, estamos convencidos de que a Europa deve permanecer fiel às suas raízes cristãs. Pedimos aos cristãos da Europa Oriental e Ocidental que se unam para testemunhar em conjunto Cristo e o Evangelho, de modo que a Europa conserve a própria alma formada por dois mil anos de tradição cristã.</p>\n<p>17. O nosso olhar volta-se para as pessoas que se encontram em situações de grande dificuldade, em condições de extrema necessidade e pobreza, enquanto crescem as riquezas materiais da humanidade. Não podemos ficar indiferentes à sorte de milhões de migrantes e refugiados que batem à porta dos países ricos. O consumo desenfreado, como se vê em alguns países mais desenvolvidos, está gradualmente esgotando os recursos do nosso planeta. A crescente desigualdade na distribuição dos bens da Terra aumenta o sentimento de injustiça perante o sistema de relações internacionais que se estabeleceu.</p>\n<p>18. As Igrejas cristãs são chamadas a defender as exigências da justiça, o respeito pelas tradições dos povos e uma autêntica solidariedade com todos os que sofrem. Nós, cristãos, não devemos esquecer que «o que há de louco no mundo é que Deus escolheu para confundir os sábios; e o que há de fraco no mundo é que Deus escolheu para confundir o que é forte. O que o mundo considera vil e desprezível é que Deus escolheu; escolheu os que nada são, para reduzir a nada aqueles que são alguma coisa. Assim, ninguém se pode vangloriar diante de Deus» (<i>1 Cor</i> 1, 27-29).</p>\n<p>19. A família é o centro natural da vida humana e da sociedade. Estamos preocupados com a crise da família em muitos países. Ortodoxos e católicos partilham a mesma concepção da família e são chamados a testemunhar que ela é um caminho de santidade, que testemunha a fidelidade dos esposos nas suas relações mútuas, a sua abertura à procriação e à educação dos filhos, a solidariedade entre as gerações e o respeito pelos mais vulneráveis.</p>\n<p>20. A família funda-se no matrimónio, acto de amor livre e fiel entre um homem e uma mulher. É o amor que sela a sua união e os ensina a acolher-se reciprocamente como um dom. O matrimónio é uma escola de amor e fidelidade. Lamentamos que outras formas de convivência já estejam postas ao mesmo nível desta união, ao passo que o conceito, santificado pela tradição bíblica, de paternidade e de maternidade como vocação particular do homem e da mulher no matrimónio, seja banido da consciência pública.</p>\n<p>21. Pedimos a todos que respeitem o direito inalienável à vida. Milhões de crianças são privadas da própria possibilidade de nascer no mundo. <i>A voz do sangue</i> das crianças não nascidas <i>clama a Deus</i> (cf. <i>Gn</i> 4, 10).</p>\n<p>O desenvolvimento da chamada eutanásia faz com que as pessoas idosas e os doentes comecem a sentir-se um peso excessivo para as suas famílias e a sociedade em geral.</p>\n<p>Estamos preocupados também com o desenvolvimento das tecnologias reprodutivas biomédicas, porque a manipulação da vida humana é um ataque aos fundamentos da existência do homem, criado à imagem de Deus. Consideramos nosso dever lembrar a imutabilidade dos princípios morais cristãos, baseados no respeito pela dignidade do homem chamado à vida, segundo o desígnio do Criador.</p>\n<p>22. Hoje, desejamos dirigir-nos de modo particular aos jovens cristãos. Vós, jovens, tendes o dever de <i>não esconder o talento na terra</i> (cf. <i>Mt</i> 25, 25), mas de usar todas as capacidades que Deus vos deu para confirmar no mundo as verdades de Cristo, encarnar na vossa vida os mandamentos evangélicos do amor de Deus e do próximo. Não tenhais medo de ir contra a corrente, defendendo a verdade de Deus, à qual estão longe de se conformar sempre as normas secularizadas de hoje.</p>\n<p>23. Deus ama-vos e espera de cada um de vós que sejais seus discípulos e apóstolos. Sede <i>a luz do mundo</i>, de modo que quantos vivem ao vosso redor, <i>vendo as vossas boas obras, glorifiquem o vosso Pai que está no Céu </i>(cf. <i>Mt</i> 5, 14.16). Haveis de educar os vossos filhos na fé cristã, transmitindo-lhes <i>a pérola preciosa</i> da fé (cf. <i>Mt</i> 13, 46), que recebestes dos vossos pais e antepassados. Lembrai-vos que «fostes comprados por um alto preço» (<i>1 Cor</i> 6, 20), a custo da morte na cruz do Homem-Deus Jesus Cristo.</p>\n<p>24. Ortodoxos e católicos estão unidos não só pela Tradição comum da Igreja do primeiro milénio mas também pela missão de pregar o Evangelho de Cristo no mundo de hoje. Esta missão exige o respeito mútuo entre os membros das comunidades cristãs e exclui qualquer forma de proselitismo.</p>\n<p>Não somos concorrentes, mas irmãos: por esta certeza, devem ser guiadas todas as nossas acções recíprocas e em benefício do mundo exterior. Exortamos os católicos e os ortodoxos de todos os países a aprender a viver juntos na paz e no amor e a ter «os mesmos sentimentos, uns com os outros» (<i>Rm</i> 15, 5). Por isso, é inaceitável o uso de meios desleais para incitar os crentes a passar duma Igreja para outra, negando a sua liberdade religiosa ou as suas tradições. Somos chamados a pôr em prática o preceito do apóstolo Paulo: «Tive a maior preocupação em não anunciar o Evangelho onde já era invocado o nome de Cristo, para não edificar sobre fundamento alheio» (<i>Rm</i> 15, 20).</p>\n<p>25. Esperamos que o nosso encontro possa contribuir também para a reconciliação, onde existirem tensões entre greco-católicos e ortodoxos. Hoje, é claro que o método do «uniatismo» do passado, entendido como a união duma comunidade à outra separando-a da sua Igreja, não é uma forma que permita restabelecer a unidade. Contudo, as comunidades eclesiais surgidas nestas circunstâncias históricas têm o direito de existir e de empreender tudo o que é necessário para satisfazer as exigências espirituais dos seus fiéis, procurando ao mesmo tempo viver em paz com os seus vizinhos. Ortodoxos e greco-católicos precisam de reconciliar-se e encontrar formas mutuamente aceitáveis de convivência.</p>\n<p>26. Deploramos o conflito na Ucrânia que já causou muitas vítimas, provocou inúmeras tribulações a gente pacífica e lançou a sociedade numa grave crise económica e humanitária. Convidamos todas as partes do conflito à prudência, à solidariedade social e à actividade de construir a paz. Convidamos as nossas Igrejas na Ucrânia a trabalhar por se chegar à harmonia social, abster-se de participar no conflito e não apoiar ulteriores desenvolvimentos do mesmo.</p>\n<p>27. Esperamos que o cisma entre os fiéis ortodoxos na Ucrânia possa ser superado com base nas normas canónicas existentes, que todos os cristãos ortodoxos da Ucrânia vivam em paz e harmonia, e que as comunidades católicas do país contribuam para isso de modo que seja visível cada vez mais a nossa fraternidade cristã.</p>\n<p>28. No mundo contemporâneo, multiforme e todavia unido por um destino comum, católicos e ortodoxos são chamados a colaborar fraternalmente no anúncio da Boa Nova da salvação, a testemunhar juntos a dignidade moral e a liberdade autêntica da pessoa, «para que o mundo creia» (<i>Jo</i> 17, 21). Este mundo, onde vão desaparecendo progressivamente os pilares espirituais da existência humana, espera de nós um vigoroso testemunho cristão em todas as áreas da vida pessoal e social. Nestes tempos difíceis, o futuro da humanidade depende em grande parte da nossa capacidade conjunta de darmos testemunho do Espírito de verdade.</p>\n<p>29. Neste corajoso testemunho da verdade de Deus e da Boa Nova salvífica, possa sustentar-nos o Homem-Deus Jesus Cristo, nosso Senhor e Salvador, que nos fortifica espiritualmente com a sua promessa infalível: «Não temais, pequenino rebanho, porque aprouve ao vosso Pai dar-vos o Reino» (<i>Lc</i> 12, 32). </p>\n<p>Cristo é fonte de alegria e de esperança. A fé n’Ele transfigura a vida humana, enche-a de significado. Disto mesmo puderam convencer-se, por experiência própria, todos aqueles a quem é possível aplicar as palavras do apóstolo Pedro: «Vós que outrora não éreis um povo, mas sois agora povo de Deus, vós que não tínheis alcançado misericórdia e agora alcançastes misericórdia» (<i>1 Ped</i> 2, 10).</p>\n<p>30. Cheios de gratidão pelo dom da compreensão recíproca manifestada durante o nosso encontro, levantamos os olhos agradecidos para a Santíssima Mãe de Deus, invocando-A com as palavras desta antiga oração: «Sob o abrigo da vossa misericórdia, nos refugiamos, Santa Mãe de Deus». Que a bem-aventurada Virgem Maria, com a sua intercessão, encoraje à fraternidade aqueles que A veneram, para que, no tempo estabelecido por Deus, sejam reunidos em paz e harmonia num só povo de Deus para glória da Santíssima e indivisível Trindade!</p>\n<div align=\"center\">\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" id=\"table1\">\n<tbody>\n<tr>\n<td align=\"center\" valign=\"top\" width=\"455\"> <b>Francisco<br/> Bispo de Roma<br/> Papa da Igreja Católica</b></td>\n<td align=\"center\" valign=\"top\" width=\"455\"> <b>Kirill <br/> Patriarca de Moscovo<br/> e de toda a Rússia</b></td>\n</tr>\n</tbody>\n</table>\n</div>\n<p align=\"right\"><i> Havana (Cuba), 12 de Fevereiro de 2016.</i></p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><b><a name=\"Palavras_do_Santo_Padre\">Palavras do Santo Padre</a> <br/> após a assinatura da Declaração comum com o Patriarca Kirill</b></p>\n<p align=\"center\"> </p>\n<p><i>Santidade,<br/> Eminências,<br/> Reverências,</i></p>\n<p>Falamos como irmãos, temos o mesmo Baptismo, somos bispos. Falamos das nossas Igrejas e estamos de acordo que a unidade se faz caminhando. Falamos claramente, sem meias-palavras, e confesso-vos que senti a consolação do Espírito neste diálogo. Agradeço a humildade de Sua Santidade, humildade fraterna e os seus bons desejos de unidade.</p>\n<p>Partimos com uma série de iniciativas que penso serem viáveis e poderão realizar-se. Por isso, quero mais uma vez agradecer a Sua Santidade seu acolhimento benévolo, bem como aos colaboradores, nomeadamente, Sua Eminência o Metropolita Hilarión e Sua Eminência o Cardeal Koch, com todas respectivas equipes, que trabalharam para isto.</p>\n<p>Não quero ir-me embora sem expressar um sentido agradecimento a Cuba, ao grande povo cubano e ao seu Presidente aqui presente. Agradeço-lhe a sua disponibilidade activa. Se continuar assim, Cuba será a capital da unidade. E que tudo isto seja para a glória de Deus Pai, Filho e Espírito Santo, e para bem do santo Povo fiel de Deus, sob o manto da Santa Mãe de Deus.</p>\n<p> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "ru": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-messico-2016.html\">VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO <br> IN MESSICO </br></a> <br/> (12-18 FEBBRAIO 2016)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO DEL SANTO PADRE FRANCESCO <br/> CON S.S. KIRILL, PATRIARCA DI MOSCA E DI TUTTA LA RUSSIA</b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>FIRMA DELLA DICHIARAZIONE CONGIUNTA</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Aeroporto Internazionale \"José Martí\" - La Habana, Cuba<br/> Venerdì, 12 febbraio 2016</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/2/12/francescokirill.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> <p> </p> </hr></font>\n<p align=\"center\"> <b> <a name=\"Совместное_заявление\">Совместное заявление</a><br/> Папы Римского Франциска<br/> и Патриарха Московского и всея Руси Кирилла</b></p>\n<p> <i>«Благодать Господа нашего Иисуса Христа, и любовь Бога Отца, и общение Святаго Духа со всеми вами»</i> (2 Кор. 13, 13).</p>\n<p>1. По воле Бога и Отца, от Которого исходит всякий дар, во имя Господа нашего Иисуса Христа, содействием Святого Духа Утешителя, мы, Франциск, Папа Римский, и Кирилл, Патриарх Московский и всея Руси, встретились ныне в Гаване. Мы воздаем благодарность в Троице славимому Богу за эту встречу, первую в истории.</p>\n<p>С радостью мы встретились как братья по христианской вере, увидевшиеся, чтобы <i> «говорить устами к устам»</i> (2 Ин. 12), от сердца к сердцу, и обсудить взаимоотношения между Церквами, насущные проблемы нашей паствы и перспективы развития человеческой цивилизации.</p>\n<p>2. Наша братская встреча произошла на Кубе, на перекрестке путей между Севером и Югом, Западом и Востоком. С этого острова — символа надежд «Нового света» и драматических событий истории ХХ века — мы обращаем наше слово ко всем народам Латинской Америки и других континентов.</p>\n<p>Мы радуемся тому, что сегодня здесь динамично развивается христианская вера. Мощный религиозный потенциал Латинской Америки, ее многовековые христианские традиции, реализуемые в жизненном опыте миллионов людей, являются залогом великого будущего этого региона.</p>\n<p>3. Встретившись вдали от старых споров «Старого света», мы с особенной силой ощущаем необходимость совместных трудов католиков и православных, призванных <i> с кротостью и благоговением</i> дать миру <i>отчет</i> в нашем <i>уповании</i> (1 Пет. 3, 15).</p>\n<p>4. Благодарим Бога за те дары, которые мы получили через явление в мир Его Единородного Сына. Мы разделяем общее духовное Предание первого тысячелетия христианства. Свидетелями этого Предания являются Пресвятая Матерь Божия, Дева Мария, и святые, которых мы почитаем. Среди них — бесчисленные мученики, явившие верность Христу и ставшие «семенем христианства».</p>\n<p>5. Несмотря на общее Предание первых десяти веков, католики и православные на протяжении почти тысячи лет лишены общения в Евхаристии. Мы разделены ранами, нанесенными в конфликтах далекого и недавнего прошлого, разделены и унаследованными от наших предшественников различиями в понимании и изъяснении нашей веры в Бога, единого в Трех Лицах — Отца, Сына и Духа Святого. Мы скорбим об утрате единства, ставшей следствием человеческой слабости и греховности, произошедшей вопреки Первосвященнической молитве Христа Спасителя: <i>«Да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино»</i> (Ин. 17, 21).</p>\n<p>6. Осознавая многочисленные препятствия, которые предстоит преодолеть, мы надеемся, что наша встреча внесет вклад в дело достижения того богозаповеданного единства, о котором молился Христос. Пусть наша встреча вдохновит христиан всего мира с новой ревностью призывать Господа, молясь о полном единстве всех Его учеников. Пусть она — в мире, который ожидает от нас не только слов, но и деяний — станет знамением упования для всех людей доброй воли.</p>\n<p>7. В решимости прилагать все необходимое для того, чтобы преодолевать исторически унаследованные нами разногласия, мы хотим объединять наши усилия для свидетельства о Евангелии Христовом и общем наследии Церкви первого тысячелетия, совместно отвечая на вызовы современного мира. Православные и католики должны научиться нести согласное свидетельство истины в тех областях, в которых это возможно и необходимо. Человеческая цивилизация вступила в период эпохальных перемен. Христианская совесть и пастырская ответственность не позволяют нам оставаться безучастными к вызовам, требующим совместного ответа.</p>\n<p>8. Наш взор устремлен, прежде всего, к тем регионам мира, где христиане подвергаются гонениям. Во многих странах Ближнего Востока и Северной Африки наши братья и сестры во Христе истребляются целыми семьями, деревнями и городами. Их храмы подвергаются варварскому разрушению и разграблению, святыни — осквернению, памятники — уничтожению. В Сирии, Ираке и других странах Ближнего Востока мы с болью наблюдаем массовый исход христиан из той земли, где началось распространение нашей веры и где они жили с апостольских времен вместе с другими религиозными общинами.</p>\n<p>9. Мы призываем международное сообщество к незамедлительным действиям для предотвращения дальнейшего вытеснения христиан с Ближнего Востока. Возвышая свой голос в защиту преследуемых христиан, мы сопереживаем и страданиям приверженцев иных религиозных традиций, становящихся жертвами гражданской войны, хаоса и террористического насилия.</p>\n<p>10. В Сирии и в Ираке это насилие унесло тысячи жизней, оставив без крова и средств к существованию миллионы людей. Призываем мировое сообщество сплотиться, чтобы покончить с насилием и с терроризмом, и одновременно через диалог содействовать скорейшему достижению гражданского мира. Необходима широкомасштабная гуманитарная помощь страдающему народу и многочисленным беженцам в соседних странах.</p>\n<p>Просим всех, кто может повлиять на судьбу всех похищенных, в том числе митрополитов Алеппских Павла и Иоанна Ибрагима, захваченных в апреле 2013 года, сделать все необходимое для их скорейшего освобождения.</p>\n<p>11. Воссылаем молитвы ко Христу, Спасителю мира, об установлении на земле Ближнего Востока мира, который есть <i>«дело правды»</i> (Ис. 32, 17), об укреплении братского сосуществования между находящимися на ней различными народами, Церквами и религиями, о возвращении беженцев в свои дома, об исцелении раненых и упокоении душ безвинно погибших.</p>\n<p>Мы обращаемся ко всем сторонам, которые могут оказаться вовлеченными в конфликты, с горячим призывом проявить добрую волю и сесть за стол переговоров. В то же время необходимо, чтобы международное сообщество употребило все возможные усилия, дабы покончить с терроризмом при помощи общих, совместных, скоординированных действий. Призываем все страны, вовлеченные в борьбу с терроризмом, к ответственным, взвешенным действиям. Призываем всех христиан и всех верующих в Бога к сугубой молитве Творцу и Промыслителю мира, дабы Он сохранил Свое творение от разрушения и не допустил новой мировой войны. Для того, чтобы мир был прочным и надежным, необходимы особые усилия, направленные на возвращение к общим, объединяющим нас ценностям, основанным на Евангелии Господа нашего Иисуса Христа.</p>\n<p>12. Мы преклоняемся перед мужеством тех, кто ценой собственной жизни свидетельствуют об истине Евангелия, предпочитая смерть отречению от Христа. Верим, что мученики нашего времени, происходящие из различных Церквей, но объединенные общим страданием, являются залогом единства христиан. К вам, страждущим за Христа, обращает свое слово Его апостол: <i>«Возлюбленные! …как вы участвуете в Христовых страданиях, радуйтесь, да и в явление славы Его возрадуетесь и восторжествуете»</i> (1 Пет. 4, 12-13).</p>\n<p>13. В эту тревожную эпоху необходим межрелигиозный диалог. Различия в понимании религиозных истин не должны препятствовать людям разных вер жить в мире и согласии. В нынешних условиях религиозные лидеры несут особую ответственность за воспитание своей паствы в духе уважения к убеждениям тех, кто принадлежит к иным религиозным традициям. Абсолютно неприемлемы попытки оправдания преступных деяний религиозными лозунгами. Никакое преступление не может быть совершено во имя Бога, <i>«потому что Бог не есть Бог неустройства, но мира»</i> (1 Кор. 14, 33). </p>\n<p>14. Свидетельствуя о высокой ценности религиозной свободы, мы воздаем благодарение Богу за беспрецедентное возрождение христианской веры, которое происходит ныне в России и во многих странах Восточной Европы, где десятилетиями господствовали атеистические режимы. Сегодня оковы воинствующего безбожия сброшены, и во многих местаххристиане могут свободно исповедовать свою веру. За четверть века здесь воздвигнуты десятки тысяч новых храмов, открыты сотни монастырей и богословских учебных заведений. Христианские общины ведут широкую благотворительную и социальную деятельность, оказывая многообразную помощь нуждающимся. Православные и католики нередко трудятся бок о бок. Они отстаивают общие духовные основы человеческого общежития, свидетельствуя о евангельских ценностях.</p>\n<p>15. В то же время, нашу озабоченность вызывает ситуация, складывающаяся в столь многих странах, где христиане все чаще сталкиваются с ограничением религиозной свободы и права свидетельствовать о своих убеждениях, жить в соответствии с ними. В частности, мы видим, что превращение некоторых стран в секуляризованные общества, чуждые всякой памяти о Боге и Его правде, влечет за собой серьезную опасность для религиозной свободы. Мы обеспокоены нынешним ограничением прав христиан, не говоря уже об их дискриминации, когда некоторые политические силы, руководствуясь идеологией секуляризма, столь часто становящегося агрессивным, стремятся вытеснить их на обочину общественной жизни.</p>\n<p>16. Процесс европейской интеграции, начавшийся после столетий кровавых конфликтов, был воспринят многими с надеждой, как залог мира и безопасности. В то же время мы предостерегаем против такой интеграции, которая не уважает религиозную идентичность. Будучи открыты к вкладу иных религий в нашу цивилизацию, мы убеждены, что Европа нуждается в верности своим христианским корням. Призываем христиан Западной и Восточной Европы объединиться для совместного свидетельства о Христе и Евангелии, дабы Европа сохранила свою душу, сформированную двухтысячелетней христианской традицией.</p>\n<p>17. Наш взгляд обращен к людям, находящимся в тяжелом положении, живущим в условиях крайней нужды и бедности в то время, когда материальные богатства человечества растут. Мы не можем оставаться безразличными к судьбе миллионов мигрантов и беженцев, стучащихся в двери богатых стран. Безудержное потребление, характерное для некоторых наиболее развитых государств, стремительно истощает ресурсы нашей планеты. Растущее неравенство в распределении земных благ увеличивает чувство несправедливости насаждаемой системы международных отношений.</p>\n<p>18. Христианские Церкви призваны отстаивать требования справедливости, уважения к традициям народов и действенной солидарности со всеми страждущими. Мы, христиане, не должны забывать о том, что <i>Бог «избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное; и незнатное мира и уничиженное и ничего не значащее избрал Бог, чтобы упразднить значащее, для того, чтобы никакая плоть не хвалилась пред Богом»</i> (1 Кор. 1, 27–29).</p>\n<p>19. Семья — естественное средоточие жизни человека и общества. Мы обеспокоены кризисом семьи во многих странах. Православные и католики, разделяя одно и то же представление о семье, призваны свидетельствовать о семье как пути к святости, являющем верность супругов по отношению друг к другу, их готовность к рождению и воспитанию детей, солидарность между поколениями и уважение к немощным.</p>\n<p>20. Семья основана на браке как акте свободной и верной любви между мужчиной и женщиной. Любовь скрепляет их союз, учит их принимать друг друга как дар. Брак — это школа любви и верности. Мы сожалеем, что иные формы сожительства ныне уравниваются с этим союзом, а освященные библейской традицией представления об отцовстве и материнстве как особом призвании мужчины и женщины в браке вытесняются из общественного сознания.</p>\n<p>21. Призываем каждого к уважению неотъемлемого права на жизнь. Миллионы младенцев лишаются самой возможности появления на свет. <i>Голос крови</i> не родившихся детей <i>вопиет к Богу</i> (Быт. 4, 10). </p>\n<p>Распространение так называемой эвтаназии приводит к тому, что престарелые и больные начинают ощущать себя чрезмерным бременем для своих близких и для общества в целом. </p>\n<p>Выражаем озабоченность все более широким применением биомедицинских репродуктивных технологий, ибо манипулирование человеческой жизнью — это покушение на основы бытия человека, сотворенного по образу Божию. Считаем своим долгом напомнить о непреложности христианских нравственных принципов, основанных на уважении к достоинству человека, который призван к жизни, согласной с замыслом своего Творца.</p>\n<p>22. Мы хотим обратить сегодня особое слово к христианской молодежи. Вам, молодым, надлежит не зарывать талант в землю (Мф. 25, 25), но употребить все дарованные вам Богом способности для утверждения в мире истины Христовой, для воплощения в жизнь евангельских заповедей о любви к Богу и ближнему. Не бойтесь идти против течения, отстаивая правду Божию, с которой далеко не всегда сообразуются современные секулярные стандарты.</p>\n<p>23. Бог любит вас и от каждого из вас ожидает, что вы будете Его учениками и апостолами. Станьте <i>светом мира</i>, чтобы окружающие, <i>видя ваши добрые дела, прославляли Отца вашего </i>Небесного (Мф. 5, 14–16). Воспитывайте детей в вере христианской, передайте им драгоценную жемчужину веры (Мф. 13, 46), которую вы получили от ваших родителей и предков. Не забывайте, что <i>«вы куплены дорогою ценою»</i> (1 Кор. 6, 20) — ценою смерти на кресте Богочеловека Иисуса Христа.</p>\n<p>24. Православные и католики объединены не только общим Преданием Церкви первого тысячелетия, но и миссией проповеди Евангелия Христова в современном мире. Эта миссия предполагает взаимное уважение членов христианских общин, исключает любые формы прозелитизма.</p>\n<p>Мы не соперники, а братья: из этого понимания мы должны исходить во всех наших действиях по отношению друг к другу и к внешнему миру. Призываем католиков и православных во всех странах учиться жить вместе в мире, любви и <i>единомыслии между собою</i> (Рим. 15, 5). Недопустимо использовать неподобающие средства для принуждения верующих к переходу из одной Церкви в другую, пренебрегая их религиозной свободой и их собственными традициями. Мы призваны воплощать в жизнь завет апостола Павла и <i>«благовествовать не там, где уже было известно имя Христово, дабы не созидать на чужом основании»</i> (Рим. 15, 20). </p>\n<p>25. Надеемся, что наша встреча внесет вклад в примирение там, где существуют трения между греко-католиками и православными. Сегодня очевидно, что метод «униатизма» прежних веков, предполагающий приведение одной общины в единство с другой путем ее отрыва от своей Церкви, не является путем к восстановлению единства. В то же время, церковные общины, которые появились в результате исторических обстоятельств, имеют право существовать и предпринимать все необходимое для удовлетворения духовных нужд своих верных, стремясь к миру с соседями. Православные и греко-католики нуждаются в примирении и нахождении приемлемых форм взаимного сосуществования.</p>\n<p>26. Мы скорбим о противостоянии на Украине, унесшем уже множество жизней, причинившем бесчисленные страдания мирным жителям, ввергнувшем общество в глубокий экономический и гуманитарный кризис. Призываем все стороны конфликта к благоразумию, общественной солидарности и деятельному миротворчеству. Призываем наши Церкви на Украине трудиться для достижения общественного согласия, воздерживаться от участия в противоборстве и не поддерживать дальнейшее развитие конфликта.</p>\n<p>27. Выражаем надежду на то, что раскол среди православных верующих Украины будет преодолен на основе существующих канонических норм, что все православные христиане Украины будут жить в мире и согласии, а католические общины страны будут этому способствовать, чтобы наше христианское братство было еще более очевидно.</p>\n<p>28. В современном мире — многоликом и в то же время объединенном общей судьбой — католики и православные призваны братски соработничать для возвещения Евангелия спасения, для общего свидетельства о нравственном достоинстве и подлинной свободе человека, <i>«да уверует мир»</i> (Ин. 17, 21). Этот мир, в котором стремительно подрываются духовные устои человеческого бытия, ждет от нас сильного христианского свидетельства во всех областях личной и общественной жизни. От того, сможем ли мы в переломную эпоху вместе нести свидетельство Духа истины, во многом зависит будущее человечества. </p>\n<p>29. В безбоязненном возвещении правды Божией и спасающей Благой вести да поможет нам Богочеловек Иисус Христос, наш Господь и Спаситель, духовно укрепляющий нас Своим неложным обетованием: <i>«Не бойся, малое стадо! Ибо Отец ваш благоволил дать вам Царство»</i> (Лк. 12, 32).</p>\n<p>Христос — источник радости и надежды. Вера в Него преображает жизнь человека, наполняет ее смыслом. В этом на собственном опыте убедились все те, о ком можно сказать словами апостола Петра: <i>«Некогда не народ, а ныне народ Божий; некогда непомилованные, а ныне помилованы»</i> (1 Пет. 2, 10).</p>\n<p>30. Исполненные благодарности за дар взаимопонимания, явленный на нашей встрече, обращаемся с надеждой к Пресвятой Матери Божией, взывая к Ней словами древней молитвы: «Под Твою милость прибегаем, Богородице Дево». Пусть Преблагословенная Дева Мария Своим предстательством укрепит братство всех, Ее почитающих, дабы они в Богом определенное время были собраны в мире и единомыслии во единый народ Божий, да прославится имя Единосущной и Неразделимой Троицы!</p>\n<div align=\"center\">\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" id=\"table1\">\n<tbody>\n<tr>\n<td align=\"center\" valign=\"top\" width=\"411\"> ______________________<p> <b> Патриарх Московский<br/> и всея Руси</b></p></td>\n<td align=\"center\" valign=\"top\" width=\"411\"> ______________________<p> <b> Епископ Римский,<br/> Папа Католической Церкви</b></p></td>\n</tr>\n</tbody>\n</table>\n</div>\n<p align=\"right\"> <i>12 февраля 2016 года, Гавана (Куба)</i></p>\n<p> </p>\n<p> </p>\n<p><i> </i> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2016/outside/documents/papa-francesco-messico-2016.html\">VIAJE APOSTÓLICO DEL PAPA FRANCISCO A MÉXICO </a> <br> (12-18 DE FEBRERO DE 2016)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCUENTRO DEL SANTO PADRE FRANCISCO <br/> CON SU SANTIDAD KIRIL, PATRIARCA DE MOSCÚ Y TODA RUSIA</b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>FIRMA DE LA DECLARACIÓN CONJUNTA</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Aeropuerto Internacional José Martí de La Habana - Cuba<br/> Viernes 12 de febrero de 2016</i><b></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/2/12/francescokirill.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<ul>\n<li><b> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2016/february/documents/papa-francesco_20160212_dichiarazione-comune-kirill.html#Declaración_conjunta\">Declaración conjunta</a></b></li>\n<li><b> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2016/february/documents/papa-francesco_20160212_dichiarazione-comune-kirill.html#Discurso_del_Patriarca_Kiril_\">Discurso del Patriarca Kiril</a></b></li>\n<li><b> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2016/february/documents/papa-francesco_20160212_dichiarazione-comune-kirill.html#Discurso_del_Papa_Francisco\">Discurso del Papa Francisco</a></b></li>\n</ul>\n<p></p>\n<p align=\"center\"> <b> <a name=\"Declaración_conjunta\">Declaración conjunta</a><br/> del Papa Francisco<br/> y del Patriarca Kiril de Moscú y de Todas las Rusias</b></p>\n<p> </p>\n<p>«Que la gracia del Señor Jesucristo, el amor de Dios y la comunión del Espíritu Santo estén con todos vosotros» (<i>2 Co</i> 13,13).</p>\n<p>1. Por la voluntad de Dios Padre, de quien procede todo don, en el nombre de Nuestro Señor Jesucristo, con la ayuda del Espíritu Santo Consolador, nosotros, Francisco, Papa, y Kiril, Patriarca de Moscú y Todas las Rusias, nos hemos reunido hoy en La Habana. Damos gracias a Dios, glorificado en la Trinidad, por este encuentro, el primero en la historia.</p>\n<p>Con alegría, nos hemos reunido como hermanos en la fe cristiana, que se encuentran para «hablar de viva voz» (<i>2 Jn</i>, 12), de corazón a corazón, y discutir acerca de las relaciones mutuas entre las Iglesias, de los problemas esenciales de nuestros fieles y de las perspectivas de desarrollo de la civilización humana.</p>\n<p>2. Nuestro encuentro fraterno ha tenido lugar en Cuba, en la encrucijada entre el Norte y el Sur, el Este y el Oeste. Desde esta isla, símbolo de las esperanzas del <b>«</b>Nuevo Mundo<b>»</b> y de los dramáticos acontecimientos de la historia del siglo XX, dirigimos nuestra palabra a todas las naciones de América Latina y de los otros continentes.</p>\n<p>Nos alegra el hecho de que la fe cristiana esté creciendo aquí de manera dinámica. El gran potencial religioso de América Latina, sus tradiciones cristianas multiseculares, forjadas en la experiencia personal de millones de personas, son la base de un gran futuro para esta región.</p>\n<p>3. Al reunirnos a distancia de las antiguas disputas del <b>«</b>Viejo Mundo<b>»</b>, sentimos con especial fuerza la necesidad de una colaboración entre católicos y ortodoxos, llamados, con dulzura y respeto, a dar al mundo razón de nuestra esperanza (cf<b>.</b> <i>1 P</i> 3, 15).</p>\n<p>4. Damos gracias a Dios por los dones que hemos recibido con la venida al mundo de su Hijo Unigénito. Compartimos la común Tradición espiritual del primer milenio del cristianismo. Los testigos de esta Tradición son la Santísima Madre de Dios, la Virgen María, y los santos a quienes veneramos. Entre ellos hay innumerables mártires que testimoniaron su fidelidad a Cristo y se convirtieron en «semilla de cristianos».</p>\n<p>5. A pesar de tener la Tradición común de los diez primeros siglos, los católicos y los ortodoxos, desde hace casi mil años, están privados de la comunión en la Eucaristía. Permanecemos divididos por unas heridas causadas por los conflictos del pasado lejano o reciente, por las diferencias heredadas de nuestros antepasados acerca de la comprensión y la explicación de nuestra fe en Dios, uno en tres Personas: Padre, Hijo y Espíritu Santo. Lamentamos la pérdida de la unidad, fruto de la debilidad humana y del pecado, que se produjo a pesar de la oración sacerdotal de Cristo Salvador: «Que todos sean uno. Como tú, Padre, en mí y yo en ti, que ellos también sean uno en nosotros» (<i>J</i> 17, 21).</p>\n<p>6. Conscientes de que todavía subsisten muchos obstáculos, esperamos que nuestro encuentro contribuya al restablecimiento de esta unidad querida<b> </b>por Dios, por la que Cristo rezó. Que nuestro encuentro anime a los cristianos de todo el mundo a rezar al Señor con renovado fervor pidiendo la plena unidad de todos sus discípulos. Que este encuentro sea, en un mundo que espera de nosotros no sólo palabras sino acciones concretas, un signo de esperanza para todas las personas de buena voluntad.</p>\n<p>7. Con nuestra determinación<b> </b>de hacer todo lo que sea necesario para superar las diferencias históricas que hemos heredado, queremos unir nuestros esfuerzos para dar testimonio del Evangelio de Cristo y del patrimonio común de la Iglesia del primer milenio, respondiendo juntos a los desafíos del mundo contemporáneo. Los ortodoxos y los católicos deben aprender a dar un testimonio concorde de la verdad en aquellos ámbitos en los que sea posible y necesario. La civilización humana ha entrado en un cambio de época. Nuestra<b> </b>conciencia cristiana y nuestra responsabilidad pastoral nos obligan a no quedarnos indiferentes ante los desafíos que requieren una respuesta común.</p>\n<p>8. Nuestra atención se dirige en primer lugar hacia aquellas regiones del mundo en las que los cristianos son perseguidos. En muchos países de Oriente Medio y África del Norte, nuestros hermanos y hermanas en Cristo son exterminados, por sus familias, pueblos y ciudades enteras. Sus templos son demolidos y saqueados de manera bárbara, sus objetos sagrados profanados, sus monumentos destruidos. Observamos con dolor el éxodo masivo de cristianos en Siria, Irak y otros países de Oriente Medio, la tierra donde nuestra fe comenzó a difundirse, y en la que ellos han vivido desde el tiempo de los apóstoles junto con otras comunidades religiosas.</p>\n<p>9. Hacemos un llamamiento a la comunidad internacional para que actúe urgentemente y se evite la expulsión de más cristianos en Oriente Medio. Levantamos la voz en defensa de los cristianos perseguidos, y expresamos nuestra<b> </b>compasión por los sufrimientos padecidos por<b> </b>los fieles de otras tradiciones religiosas, también ellos víctimas de la guerra civil, el caos y la violencia terrorista.</p>\n<p>10. En Siria e Irak la violencia se ha cobrado ya miles de vidas, dejando sin hogar y sin recursos a millones de personas. Exhortamos a la comunidad internacional a que se una para poner fin a la violencia y al terrorismo y<b>,</b> al mismo tiempo, para que a través del diálogo se contribuya a un rápido restablecimiento de la paz civil. Es importante que a las poblaciones martirizadas y a tantos refugiados en los países vecinos se les asegure una ayuda humanitaria a gran escala.</p>\n<p>Pedimos a todos los que pueden influir en el destino de las personas secuestradas, entre las que se encuentran los Metropolitas de Alepo, Pablo y Juan Ibrahim, capturados en abril de 2013, a que hagan todo lo necesario para su pronta liberación.</p>\n<p>11. Elevamos nuestras oraciones a Cristo, el Salvador del mundo, por el restablecimiento de la paz en Oriente Medio, que es <b>«</b>fruto de la justicia<b>»</b> (cf. <i>Is</i> 32, 17), para que se fortalezca la convivencia fraterna entre los diversos pueblos, las Iglesias y las religiones allí presentes, por el regreso de los refugiados a sus casas, por la curación de los heridos y el descanso eterno del alma de las víctimas inocentes.</p>\n<p>Dirigimos un ferviente llamamiento a todas las partes involucradas en los conflictos para que<b> </b>manifiesten buena voluntad y se sienten a la mesa de negociación. Al mismo tiempo, es necesario que la comunidad internacional haga todos los esfuerzos posibles para que, con acciones comunes, conjuntas y coordinadas, se acabe con el terrorismo. Hacemos un llamamiento a todos los países involucrados en la lucha contra el terrorismo, para que actúen con responsabilidad y prudencia. Exhortamos a todos los cristianos y a todos los creyentes en Dios a que recen con fervor al providente Creador del mundo, para que proteja a su creación de la destrucción y no permita una nueva guerra mundial. Para que la paz sea duradera y segura, se requieren esfuerzos específicos orientados a redescubrir los valores comunes que nos unen, y que se fundan en el Evangelio de Nuestro Señor Jesucristo.</p>\n<p>12. Nos inclinamos ante el martirio de aquellos que con la propia vida han dado testimonio de la verdad del Evangelio, prefiriendo morir antes que apostatar de Cristo. Creemos que estos mártires actuales, miembros de diferentes Iglesias pero unidos por un mismo sufrimiento, son un aval para la unidad de los cristianos. A vosotros, que sufrís por Cristo, el Apóstol dirige su palabra: «Queridos, … estad alegres en la medida que compartís los sufrimientos de Cristo, de modo que, cuando se revele su gloria, gocéis de alegría desbordante» (<i>1 P</i> 4, 12-13).</p>\n<p>13. En esta época preocupante es indispensable el diálogo interreligioso. Las diferencias en la<b> </b>comprensión de las verdades religiosas no deben impedir que las personas de distintos credos vivan en paz y armonía. En las circunstancias actuales, los líderes religiosos tienen la<b> </b>responsabilidad especial de<b> </b>educar a sus fieles<b> </b>en el respeto a las creencias de los que pertenecen a otras tradiciones religiosas. Los intentos de justificar actos criminales con consignas religiosas son absolutamente inaceptables. Ningún crimen puede ser cometido en el nombre de Dios, «porque Dios no es Dios de confusión sino de paz» (<i>1 Co</i> 14, 33).</p>\n<p>14. Afirmamos el alto valor de la libertad religiosa y damos gracias a Dios por la renovación sin precedentes de la fe cristiana que ahora está sucediendo en Rusia y en muchos países de Europa del Este, que durante décadas han sido dominados por regímenes ateos. Hoy, las cadenas del ateísmo militante han sido rotas, y en muchos lugares los cristianos pueden profesar su fe libremente. En un cuarto de siglo, se han erigido decenas de miles de nuevos templos, se han abierto cientos de monasterios y escuelas teológicas. Las comunidades cristianas realizan amplias actividades caritativas y sociales, prestando diversos tipos asistencia a los necesitados. Los ortodoxos y los católicos trabajan a menudo hombro con hombro. Así dan testimonio de los valores del Evangelio y ponen de manifiesto la existencia de una base espiritual común de la convivencia humana.</p>\n<p>15. Al mismo tiempo, nos preocupa lo que sucede en tantos países, en que los cristianos se encuentran cada vez más ante una restricción de la libertad religiosa<b>,</b> del derecho a dar testimonio de sus creencias y de vivir de acuerdo con ellas. En particular, constatamos que la transformación de algunos países en sociedades secularizadas, ajenas a cualquier referencia a Dios y a su verdad, constituye una grave amenaza para la libertad religiosa. Estamos preocupados por la limitación actual de los derechos de los cristianos, incluso de su discriminación, cuando algunas fuerzas políticas, guiadas por la ideología de un secularismo en muchos casos excesivamente agresivo, intentan expulsarlos al margen de la vida pública.</p>\n<p>16. El proceso de integración europea, que comenzó después de siglos de conflictos sangrientos, fue acogido por muchos con esperanza, como una garantía de paz y seguridad. Sin embargo, invitamos a permanecer vigilantes ante una integración que no sea respetuosa de las identidades religiosas. Aun cuando permanecemos abiertos a la contribución de otras religiones a nuestra civilización, estamos convencidos de que Europa debe permanecer fiel a sus raíces cristianas. Pedimos a los cristianos de Europa Occidental y Europa Oriental que se unan para dar juntos testimonio de Cristo y del Evangelio, de manera que Europa mantenga su alma forjada por dos mil años de tradición cristiana.</p>\n<p>17. Nuestra mirada se dirige a las personas que se encuentran en una situación de<b> </b>gran dificultad, que<b> </b>viven en condiciones de extrema necesidad y de pobreza, mientras que las riquezas materiales de la humanidad no dejan de aumentar. No podemos permanecer indiferentes frente al destino de millones de migrantes y refugiados que llaman a la puerta de los países ricos. El consumo desenfrenado, como se ve en algunos países más desarrollados, está agotando gradualmente los recursos de nuestro planeta. La creciente desigualdad en la distribución de los bienes materiales aumenta el sentimiento de injusticia respecto al sistema de relaciones internacionales que se ha establecido.</p>\n<p>18. Las Iglesias cristianas están llamadas a defender las exigencias de la justicia, el<b> </b>respeto por las tradiciones de los pueblos y una solidaridad auténtica con todos los que sufren. Nosotros, los cristianos, no debemos olvidar que «lo necio del mundo lo ha escogido Dios para humillar a los sabios, y lo débil del mundo lo ha escogido Dios para humillar lo poderoso. Aún más, ha escogido la gente baja del mundo, lo despreciable, lo que no cuenta, para anular a lo que cuenta, de modo que nadie pueda gloriarse en presencia del Señor» (<i>1 Co</i> 1, 27-29).</p>\n<p>19. La familia es el núcleo natural de la vida humana y de la sociedad. Estamos preocupados por la crisis de la familia en muchos países. Los ortodoxos y los católicos comparten<b> </b>la misma concepción sobre la familia, y están llamados a dar testimonio de ella como un camino de santidad, que manifiesta la fidelidad de los cónyuges en sus relaciones recíprocas, en su apertura a la procreación y a la educación de los hijos, en la solidaridad entre las generaciones y el respeto hacia los más débiles.</p>\n<p>20. La familia se funda en el matrimonio, que es un acto de amor libre y fiel entre un hombre y una mujer. El amor sella su unión y les enseña a recibirse mutuamente<b> </b>como un don. El matrimonio es una escuela de amor y de fidelidad. Lamentamos que otras formas de convivencia hayan sido puestas al mismo nivel de esta unión, mientras que el concepto de<b> </b>paternidad y maternidad<b>,</b> como vocación particular<b> </b>del hombre y de la mujer en el matrimonio, santificado<b> </b>por la tradición bíblica, sea excluido de la conciencia pública.</p>\n<p>21. Pedimos a todos que respeten el derecho inalienable a la vida. A millones de niños se les priva de la posibilidad misma de nacer en el mundo. El grito de la sangre de los niños no nacidos clama a Dios (cf. <i>Gn</i> 4,10).</p>\n<p>La difusión de la así llamada eutanasia conduce a que los ancianos y enfermos empiecen<b> </b>a sentirse como una<b> </b>carga excesiva para su familia y la sociedad en general.</p>\n<p>También estamos preocupados por el uso cada vez más extendido de las técnicas de reproducción asistida, porque la manipulación de la vida humana es un ataque contra los fundamentos de la existencia del hombre, creado a imagen de Dios. Consideramos que nuestro deber es el de recordar<b> </b>la inmutabilidad de los principios morales cristianos, basados en el respeto a la dignidad del hombre, llamado a la vida según el designio del Creador.</p>\n<p>22. Queremos hoy dirigirnos de forma especial a los jóvenes cristianos. Vuestra misión no es esconder el talento bajo tierra (cf. <i>Mt</i> 25, 25), sino usar todas las capacidades que Dios os ha dado para afirmar la verdad de Cristo en el mundo, para encarnar en vuestra vida los mandamientos evangélicos del amor a Dios y al prójimo. No tengáis miedo de ir contra corriente, defendiendo la verdad de Dios, a la cual las actuales normas seculares distan de conformarse siempre.</p>\n<p>23. Dios os ama y espera que cada uno de vosotros sea su discípulo y apóstol. Sed la luz del mundo, para que los que están a vuestro alrededor<b>,</b> viendo vuestras buenas obras, alaben a vuestro Padre que está en el cielo (cf.<i> Mt</i> 5,14-16). Educad a vuestros hijos en la fe cristiana<b>,</b> transmitirles la perla preciosa de la fe (<i>Mt</i> 13,46) que habéis recibido de vuestros padres y antepasados. Recordad que «habéis sido comprados a buen precio» (<i>1</i> <i> Co</i> 6, 20), al precio de la muerte en cruz del Hombre-Dios, Jesucristo.</p>\n<p>24. Los ortodoxos y los católicos están unidos no sólo por la Tradición común de la Iglesia del primer milenio, sino también por la misión de predicar el Evangelio de Cristo en el mundo de hoy. Esta misión conlleva el respeto mutuo entre los miembros de las comunidades cristianas y excluye cualquier forma de proselitismo.</p>\n<p>No somos competidores sino hermanos<b>;</b> y esto debe orientar todas nuestras acciones recíprocas y hacia el mundo externo. Instamos a los católicos y a los ortodoxos de todo el mundo a que aprendan a vivir juntos con paz y amor, y a que tengan «los unos para con los otros los mismos sentimientos<b>»</b> (<i>Rm</i> 15,5). Por tanto<b>,</b> no se puede aceptar el uso de medios desleales para inducir a los fieles a pasar de una Iglesia a otra, negando su libertad religiosa y sus propias tradiciones. Estamos llamados a poner en práctica el mandamiento del apóstol Pablo<b>:</b> «Considerando una cuestión de honor no anunciar el Evangelio más que allí donde no se haya pronunciado aún el nombre de Cristo, para no construir sobre cimiento ajeno» (<i>Rm</i> 15, 20).</p>\n<p>25. Esperamos que nuestro encuentro contribuya también a la reconciliación<b> </b>allí donde hay tensiones entre los greco-católicos y los ortodoxos. Hoy en día está claro que el pasado método del «uniatismo», entendido como la unidad de una comunidad con otra separándola de su Iglesia, no es un modo que consiente restaurar la unidad. Sin embargo, las comunidades eclesiásticas surgidas en estas circunstancias históricas tienen derecho a existir y a hacer todo lo necesario para satisfacer las exigencias espirituales de sus fieles, buscando al mismo tiempo la convivencia pacífica con sus vecinos. Los ortodoxos y los greco-católicos necesitan reconciliarse y buscar formas de convivencia mutuamente aceptables.</p>\n<p>26. Lamentamos el enfrentamiento en Ucrania que ha causado ya muchas víctimas, sufrimientos innumerables a<b> </b>sus pacíficos ciudadanos y que ha llevado a la sociedad a una profunda crisis económica y humanitaria. Invitamos a todas las partes en conflicto a tener prudencia, a la solidaridad social y a trabajar para construir la paz. Instamos a nuestras Iglesias en Ucrania a trabajar para lograr la armonía social, a abstenerse de participar en la confrontación y a no apoyar un ulterior aumento del conflicto.</p>\n<p>27. Esperamos que la división entre los fieles ortodoxos en Ucrania se supere en el respeto de las normas canónicas existentes; que todos los cristianos ortodoxos de Ucrania vivan en paz y armonía, y que las comunidades católicas del país contribuyan a ello, con el fin de mostrar cada vez más nuestra fraternidad cristiana.</p>\n<p>28. En el mundo de hoy, multiforme y al mismo tiempo unido por un destino común, los católicos y los ortodoxos están llamados a colaborar fraternalmente en el anuncio de la Buena Nueva de la salvación, a dar juntos testimonio de la dignidad moral y la auténtica libertad humana, «para que el mundo crea» (<i>Jn</i><b> </b>17,21). Este mundo, en el que desaparecen progresivamente los fundamentos espirituales de la existencia humana, espera de nosotros un fuerte testimonio cristiano en todos los ámbitos de la vida personal y social. El futuro de la humanidad depende en gran medida de nuestra capacidad de dar juntos testimonio del Espíritu de la verdad en estos tiempos difíciles.</p>\n<p>29. Que Jesucristo, Dios y Hombre, Nuestro Señor y Salvador, nos ayude en este testimonio audaz de la verdad de Dios y de la Buena Noticia de salvación, que nos fortalece espiritualmente con su promesa infalible: «No temas, pequeño rebaño, porque vuestro Padre ha tenido a bien daros el reino» (<i>Lc</i> 12,32).</p>\n<p>Cristo es fuente de alegría y de esperanza. La fe en él transfigura la vida humana, la llena de sentido. A este convencimiento han llegado, a través de su propia experiencia, todos aquellos a los que se pueden aplicar las palabras de san Pedro Apóstol: «Los que antes erais no-pueblo, ahora sois pueblo de Dios, los que antes erais no compadecidos, ahora sois objeto de compasión» (<i>1 P</i> 2,10).</p>\n<p>30. Llenos de gratitud por el don de la mutua comprensión<b>, </b>manifestada en nuestro encuentro, nos dirigimos con esperanza a la Santísima Madre de Dios, invocándola<b> </b>con las palabras de una antigua oración: «Bajo tu amparo nos acogemos, Santa Madre de Dios». Que la Santísima Virgen María, con su intercesión, impulse a la fraternidad a todos los que la veneran, para que, en el momento establecido por Dios, se<b> </b>reúnan en paz y armonía en el único pueblo de Dios, para gloria de la Santísima e Indivisible Trinidad.</p>\n<p> </p>\n<p align=\"center\">  </p>\n<div align=\"center\">\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" id=\"table1\">\n<tbody>\n<tr>\n<td align=\"center\" valign=\"top\" width=\"411\"> <b>Francisco<br/> Obispo de Roma,<br/> Papa de la Iglesia Católica</b></td>\n<td align=\"center\" valign=\"top\" width=\"411\"> <b>Kiril<br/> Patriarca de Moscú<br/> y de Todas las Rusias</b></td>\n</tr>\n</tbody>\n</table>\n</div>\n<p align=\"right\"><i>12 de febrero de 2016, La Habana (Cuba)</i></p>\n<font color=\"#663300\"> <p>  </p> </font>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><b><a name=\"Discurso_del_Patriarca_Kiril_\">Discurso del Patriarca Kiril</a></b></p>\n<p><i>Su Santidad, <br/> Sus Excelencias, <br/> Queridos hermanos y hermanas, <br/> Señoras y señores,</i></p>\n<p>Nosotros durante dos horas hemos tenido una discusión abierta, con pleno entendimiento de la responsabilidad para nuestras Iglesias, para nuestro pueblo creyente, para futuro del cristianismo y para futuro de la civilización humana. Fue una conversación con mucho contenido, que nos dio la oportunidad de entender y sentir las posiciones de uno y otro. Y los resultados de la conversación me permiten asegurar que actualmente, las dos Iglesias pueden cooperar conjuntamente defendiendo a los cristianos en todo el mundo; y con plena responsabilidad, trabajar conjuntamente, para que no sea guerra, para que la vida humana se respete en todo el mundo, para que se fortalezcan las bases de la moral personal, familiar y social, y que a través de la participación de la Iglesia en la vida de la sociedad humana moderna se purifique en nombre de nuestro Señor Jesucristo y del Espíritu Santo.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><b><a name=\"Discurso_del_Papa_Francisco\"> Discurso del Papa Francisco</a></b></p>\n<p><i>Santidad,<br/> Eminencias, <br/> Reverencias,</i></p>\n<p>Hablamos como hermanos, tenemos el mismo Bautismo, somos obispos. Hablamos de nuestras Iglesias, y coincidimos en que la unidad se hace caminando. Hablamos claramente, sin medias palabras, y yo les confieso que he sentido la consolación del Espíritu en este diálogo. Agradezco la humildad de Su Santidad, humildad fraterna, y sus buenos deseos de unidad. </p>\n<p>Hemos salido con una serie de iniciativas que creo que son viables y se podrán realizar. Por eso quiero agradecer, una vez más, a Su Santidad su benévola acogida, como asimismo a los colaboradores -y nombro a dos-: Su Eminencia el Metropolita Hilarión y Su Eminencia el Cardenal Koch, con todos sus equipos que han trabajado para esto.</p>\n<p>No quiero irme sin dar un sentido agradecimiento a Cuba, al gran pueblo cubano y a su Presidente aquí presente. Le agradezco su disponibilidad activa. Si sigue así, Cuba será la capital de la unidad. Y que todo esto sea para gloria de Dios Padre, Hijo y Espíritu Santo, y para el bien del santo Pueblo fiel de Dios, bajo el manto de la Santa Madre de Dios.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}