{
    "id": "papa-francesco_20140526_terra-santa-religiosi",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Jerusalem, 26 May 2014",
    "title": "Meeting with priests, religious and seminarians in the Church of Gethsemane at the foot of the Mount of Olives",
    "excerpt": {
        "ar": "\"ثم خرج فذهب... إلى جبل الزيتون، وتبعَه تلاميذُه\" (لو 22، 39)",
        "en": "“He came out and went… to the Mount of Olives; and the disciples followed him” (Lk22:39).",
        "fr": "« Il sortit pour se rendre… au mont des Oliviers, et ses disciples le suivirent » (Lc22, 39)",
        "de": "»Dann verließ Jesus die Stadt und ging … zum Ölberg; seine Jünger folgten ihm« (Lk22,39).",
        "iw": "\"כַּאֲשֶׁר יָצָא הָלַךְ...אֶל הַר הַזֵּיתִים וְגַם תַּלְמִידָיו הָלְכוּ אַחֲרָיו\" (לוקס כב:39).",
        "it": "«Uscì e andò … al monte degli Ulivi; anche i discepoli lo seguirono» (Lc22,39).",
        "pl": "„Wyszedł i udał się ...na Górę Oliwną; towarzyszyli Mu także uczniowie” (Łk 22,39)",
        "pt": "«[Jesus] saiu então e foi (...) para o Monte das Oliveiras. E os discípulos seguiram também com Ele» (Lc22, 39).",
        "es": "“Salió… al monte de los Olivos, y lo siguieron los discípulos” (Lc22,39)."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2014/may/documents/papa-francesco_20140526_terra-santa-religiosi.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/may/documents/papa-francesco_20140526_terra-santa-religiosi.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/may/documents/papa-francesco_20140526_terra-santa-religiosi.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/may/documents/papa-francesco_20140526_terra-santa-religiosi.html",
            "iw": "https://www.vatican.va/content/francesco/iw/speeches/2014/may/documents/papa-francesco_20140526_terra-santa-religiosi.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/may/documents/papa-francesco_20140526_terra-santa-religiosi.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2014/may/documents/papa-francesco_20140526_terra-santa-religiosi.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/may/documents/papa-francesco_20140526_terra-santa-religiosi.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/may/documents/papa-francesco_20140526_terra-santa-religiosi.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><b> <a href=\"http://w2.vatican.va/content/francesco/ar/travels/2014/outside/documents/papa-francesco-terra-santa-2014.html\"> الأراضي المقدسة</a></b></p>\n<p align=\"center\" dir=\"RTL\"><b>كلمة الأب الأقدس</b></p>\n<p align=\"center\" dir=\"RTL\"><b>البابا فرنسيس</b></p>\n<p align=\"center\" dir=\"RTL\"><b>لقاء مع الكهنة والرهبان والراهبات </b></p>\n<p align=\"center\" dir=\"RTL\"><b>والطلاب الإكليريكيين في كنيسة الجسمانيّة،</b></p>\n<p align=\"center\" dir=\"RTL\"><b>عند أقدام جبل الزيتون </b> </p>\n<p align=\"center\" dir=\"RTL\"><b>(القدس، 26 مايو / أيار 2014)</b></p>\n<p align=\"center\" class=\"MsoNormal\" dir=\"RTL\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_NG6WUPOU\">Video</a></b></font></p>\n<p dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">\"ثم خرج فذهب... إلى جبل الزيتون، وتبعَه تلاميذُه\" (لو 22، 39)</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">حين أتت الساعة التي شاءها الله ليخلّص البشرية من عبودية الخطيئة، ذهب يسوع إلى هنا، إلى الجتسمانيّة عند أقدام جبل الزيتون. نتواجد في هذا المكان المقدس، الذي تقدّس بصلاة يسوع، كآبته، وعرقه كقطرات دمٍ؛ وتقدّس خصوصا \"بالنَعَم\" التي قالها لمشيئة محبة الآب. نشعر تقريبًا بمخافة الاقتراب من المشاعر التي اختبرها يسوع في تلك الساعة؛ وندخل على رؤوس الأصابع إلى تلك الفسحة الداخلية حيث تقرّرت مأساة العالم.</p>\n<p align=\"right\" dir=\"RTL\">في تلك الساعة، شعر يسوع بالحاجة للصلاة وقُرب تلاميذه منه، أحبائه الذين تبعوه وقاسموه رسالته عن كثب. ولكن، هنا في الجتسمانيّة، يُصبح الإتباع صعبًا ومريبًا؛ فهناك هيمنة الشك والتعب والخوف. ومع التتابع السريع لآلام يسوع، يتّخذ التلاميذ مواقف مختلفة إزاء المعلّم: موقف الاقتراب، الابتعاد والشك.</p>\n<p align=\"right\" dir=\"RTL\">من المفيد لنا جميعا، أساقفة، كهنة، أشخاصا مكرسين وإكليريكيين أن نتساءل في هذا المكان: مَن أنا أمام ربّي الذي يتألمّ؟</p>\n<p align=\"right\" dir=\"RTL\">أأنا من بين الذين دعاهم يسوع للسهر معه فناموا، وبدل أن يصلّوا سعوا للهرب وأغمضوا عيونهم أمام الواقع؟</p>\n<p align=\"right\" dir=\"RTL\">أم أجد نفسي في الذين هربوا خوفًا، وتركوا المعلّم في الساعة الأكثر مأساوية في حياته الأرضية؟</p>\n<p align=\"right\" dir=\"RTL\">أيوجد في داخلي نفاق، رياء مَن باعه بثلاثين من الفضّة، والذي كان دُعي صديقًا وخان يسوع على الرغم من ذلك؟</p>\n<p align=\"right\" dir=\"RTL\">أأجد نفسي في الذين كانوا ضعفاء وأنكروه،كبطرس؟ وكان قد وعد يسوعَ بإتباعه حتى الموت (راجع لوقا 22، 33)؛ ومن ثم، وإذ اعتراه الخوف، أقسم بأنه لا يعرفه.</p>\n<p align=\"right\" dir=\"RTL\">أأشبهُ الذين نظموا حياتهم من دونه، كتلميذي عمّاوس، قليلَي الفهم وبطيئي القلب عن الإيمان بما تكلّم به الأنبياء (را. لو 24، 25)؟</p>\n<p align=\"right\" dir=\"RTL\">أم أجد نفسي، وبفضل الله، بين الذين بقوا أمناء حتى النهاية، كمريم العذراء ويوحنا الرسول؟ فعندما يصبح كل شيء مظلمًا على الجلجلة، ويبدو كل رجاء منتهيًا، وحدها المحبة أقوى من الموت. فمحبة الأم والتلميذ الحبيب دفعتهما للبقاء عند أقدام الصليب، لمقاسمة ألم يسوع حتى النهاية.</p>\n<p align=\"right\" dir=\"RTL\">أأجد نفسي في الذين تشبّهوا بمعلّمهم حتى الاستشهاد، مقدمين شهادة على أنه كان كل شيء بالنسبة إليهم، القوة التي لا مثيل لها لرسالتهم، والهدف الأخير لحياتهم؟</p>\n<p align=\"right\" dir=\"RTL\">إن صداقة يسوع لنا، أمانته ورحمته هي العطية الثمينة التي تشجّعنا على إتباعه بثقة، على الرغم من سقطاتنا وأخطائنا وحتى خياناتنا. </p>\n<p align=\"right\" dir=\"RTL\">لكن صلاح الرب لا يعفينا من السهر أمام المجرّب والخطيئة والشر والخيانة التي تستطيع أن تجتاز أيضا الحياة الكهنوتية والرهبانية. فجميعنا عرضة للخطيئة وللشر وللخيانة. نشعر بالتفاوت بين عظمة دعوة يسوع وصِغرنا، بين سموّ الرسالة وضعفنا البشري. غير أن الرب، وبصلاحه الكبير، وبرحمته اللامتناهية، يُمسك دائما بيدنا لئلا نغرق في بحر الخوف. إنه دائما إلى جانبنا، لا يتركنا وحدنا أبدا. وبالتالي، لا ينبغي أن ندع الخوف واليأس يتغلّبان علينا، بل يجب أن نمضي قدما في مسيرتنا ورسالتنا، بشجاعة وثقة.</p>\n<p align=\"right\" dir=\"RTL\">أيها الأخوات والإخوة الأعزاء، إنكم مدعوون لإتباع الرب بفرح في هذه الأرض المباركة! إنها عطية وأيضًا مسؤولية. إن حضوركم هنا فائق الأهمية؛ والكنيسة بأسرها تشكركم وتؤازركم في الصلاة. وأودّ، من هذا المكان المقدس، أن أتوجه بتحية حارة لجميع مسيحي أورشليم: وأرغب في أن أؤكد لهم أني أتذكرهم بمودة وأصلي من أجلهم، عارفا وبشكل جيد مدى صعوبة حياتهم في مدينتهم. وأشجعهم على أن يكون شهودا شجعان للآلام الرب، وكذلك أيضًا لقيامته من بين الأموات، بفرح وفي الرجاء.</p>\n<p align=\"right\" dir=\"RTL\">لنتشبّه بمريم العذراء والقديس يوحنا، ولنقف إلى جانب الصلبان الكثيرة حيث لا يزال يسوع مصلوبا. إنها الطريق التي يدعونا فادينا كي نتبعه فيها: لا يوجد طريق أخر، سوى هذا الطريق!</p>\n<p align=\"right\" dir=\"RTL\">\"مَن أرادَ أن يخدمني، فليتبعني، وحيث أكونُ أنا يكونُ خادمي\"(يو 12، 26).   </p>\n<p dir=\"RTL\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2014/outside/documents/papa-francesco-terra-santa-2014.html\">PILGRIMAGE TO THE HOLY LAND ON THE OCCASION OF THE 50th ANNIVERSARY<br> OF THE MEETING BETWEEN POPE PAUL VI AND PATRIARCH ATHENAGORAS IN JERUSALEM</br></a><br/> (24-26 MAY 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b>MEETING WITH PRIESTS, RELIGIOUS AND SEMINARIANS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF POPE FRANCIS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Church of Gethsemane at the foot of the Mount of Olives (Jerusalem)<br/> Monday, 26 May 2014</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_NG6WUPOU\">Video</a></b></font></p>\n<p align=\"center\"><b><i> </i></b></p>\n<p align=\"center\"> </p>\n<p>“He came out and went… to the Mount of Olives; and the disciples followed him” (<i>Lk</i> 22:39).</p>\n<p>At the hour which God had appointed to save humanity from its enslavement to sin, Jesus came here, to Gethsemane, to the foot of the Mount of Olives. We now find ourselves in this holy place, a place sanctified by the prayer of Jesus, by his agony, by his sweating of blood, and above all by his “yes” to the loving will of the Father. We dread in some sense to approach what Jesus went through at that hour; we tread softly as we enter that inner space where the destiny of the world was decided.</p>\n<p>In that hour, Jesus felt the need to pray and to have with him his disciples, his friends, those who had followed him and shared most closely in his mission. But here, at Gethsemane, following him became difficult and uncertain; they were overcome by doubt, weariness and fright. As the events of Jesus’ passion rapidly unfolded, the disciples would adopt different attitudes before the Master: attitudes of closeness, distance, hesitation.</p>\n<p>Here, in this place, each of us – bishops, priests, consecrated persons, and seminarians – might do well to ask: Who am I, before the sufferings of my Lord?</p>\n<p>Am I among those who, when Jesus asks them to keep watch with him, fall asleep instead, and rather than praying, seek to escape, refusing to face reality?</p>\n<p>Or do I see myself in those who fled out of fear, who abandoned the Master at the most tragic hour in his earthly life?</p>\n<p>Is there perhaps duplicity in me, like that of the one who sold our Lord for thirty pieces of silver, who was once called Jesus’ “friend”, and yet ended up by betraying him?</p>\n<p>Do I see myself in those who drew back and denied him, like Peter? Shortly before, he had promised Jesus that he would follow him even unto death (cf. <i>Lk</i> 22:33); but then, put to the test and assailed by fear, he swore he did not know him.</p>\n<p>Am I like those who began planning to go about their lives without him, like the two disciples on the road to Emmaus, foolish and slow of heart to believe the words of the prophets (cf. <i>Lk</i> 24:25)?</p>\n<p>Or, thanks be to God, do I find myself among those who remained faithful to the end, like the Virgin Mary and the Apostle John? On Golgotha, when everything seemed bleak and all hope seemed pointless, only love proved stronger than death. The love of the Mother and the beloved disciple made them stay at the foot of the Cross, sharing in the pain of Jesus, to the very end.</p>\n<p>Do I recognize myself in those who imitated their Master to the point of martyrdom, testifying that he was everything to them, the incomparable strength sustaining their mission and the ultimate horizon of their lives?</p>\n<p>Jesus’ friendship with us, his faithfulness and his mercy, are a priceless gift which encourages us to follow him trustingly, notwithstanding our failures, our mistakes, also our betrayals.</p>\n<p>But the Lord’s goodness does not dispense us from the need for vigilance before the Tempter, before sin, before the evil and the betrayal which can enter even into the religious and priestly life. We are all exposed to sin, to evil, to betrayal. We are fully conscious of the disproportion between the grandeur of God’s call and of own littleness, between the sublimity of the mission and the reality of our human weakness. Yet the Lord in his great goodness and his infinite mercy always takes us by the hand lest we drown in the sea of our fears and anxieties. He is ever at our side, he never abandons us. And so, let us not be overwhelmed by fear or disheartened, but with courage and confidence let us press forward in our journey and in our mission.</p>\n<p>You, dear brothers and sisters, are called to follow the Lord with joy in this holy land! It is a gift and also a responsibility. Your presence here is extremely important; the whole Church is grateful to you and she sustains you by her prayers. From this holy place, I wish to extend my heartfelt greetings to all Christians in Jerusalem: I would like to assure them that I remember them affectionately and that I pray for them, being well aware of the difficulties they experience in this city. I urge them to be courageous witnesses of the passion of the Lord but also of his resurrection, with joy and hope. </p>\n<p>Let us imitate the Virgin Mary and Saint John, and stand by all those crosses where Jesus continues to be crucified. This is how the Lord calls us to follow him: this is the path, there is no other!</p>\n<p>“Whoever serves me must follow me, and where I am, there will my servant be also” (<i>Jn</i> 12:26).</p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2014/outside/documents/papa-francesco-terra-santa-2014.html\"> PÈLERINAGE EN TERRE SAINTE À L'OCCASION DU 50<sup>e</sup> ANNIVERSAIRE <br> DE LA RENCONTRE À JÉRUSALEM ENTRE LE PAPE PAUL VI ET LE PATRIARCHE ATHÉNAGORAS</br></a> <br/>(24-26 MAI 2014) </font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b>RENCONTRE AVEC LES PRÊTRES, RELIGIEUX, RELIGIEUSES ET SÉMINARISTES</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> <font face=\"Times New Roman\">MÉDITATION DU PAPE FRANÇOIS</font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Église du Gethsémani près du Jardin des Oliviers (Jérusalem)<br/>Lundi 26 mai 2014</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_NG6WUPOU\">Vidéo</a></b></font></p>\n<p align=\"center\"><b> </b></p>\n<p align=\"center\"> </p>\n<p>« Il sortit pour se rendre… au mont des Oliviers, et ses disciples le suivirent » (<i>Lc </i>22, 39)</p>\n<p>Quand arrive l’heure marquée par Dieu pour sauver l’humanité de l’esclavage du péché, Jésus se retire ici, à Gethsémani, au pied du mont des Oliviers. Nous nous retrouvons dans ce lieu saint, sanctifié par la prière de Jésus, par son angoisse, par sa sueur de sang ; sanctifié par-dessus tout par son « oui » à la volonté d’amour du Père. Nous avons presque peur de nous rapprocher des sentiments que Jésus a éprouvés en cette heure ; nous entrons sur la pointe des pieds dans cet espace intérieur où s’est décidé le drame du monde. </p>\n<p>En cette heure, Jésus a senti la nécessité de prier et d’avoir auprès de lui ses disciples, ses amis, qui l’avaient suivi et avaient partagé de plus près sa mission. Mais ici, à Gethsémani, le suivre se fait difficile et incertain ; le doute, la fatigue et la terreur prennent le dessus. Dans la rapidité du déroulement de la passion de Jésus, les disciples auront diverses attitudes à l’égard du Maître : des attitudes de proximité, d’éloignement, d’incertitude. </p>\n<p>Cela nous fera du bien à nous tous, évêques, prêtres, personnes consacrées, séminaristes, de nous demander en ce lieu : qui suis-je devant mon Seigneur qui souffre ?</p>\n<p>Suis-je de ceux qui, invités par Jésus à veiller avec lui, s’endorment, et au lieu de prier, cherchent à s’évader en fermant les yeux devant la réalité ? </p>\n<p>Ou bien est-ce que je me reconnais en ceux qui se sont enfuis par peur, abandonnant le Maître à l’heure la plus tragique de sa vie terrestre ?</p>\n<p>Peut-être y-a-t-il en moi la duplicité, la fausseté de celui qui l’a vendu pour trente pièces, qui avait été appelé ami, et qui pourtant a trahi Jésus ?</p>\n<p>Est-ce que je me reconnais dans ceux qui ont été faibles et qui l’ont renié, comme Pierre ? Peu de temps avant, il avait promis à Jésus de le suivre jusqu’à la mort (cf. <i>Lc </i>22, 33) ; puis, poussé dans ses derniers retranchements et assailli par la peur, il jure de ne pas le connaître. </p>\n<p>Est-ce que je ressemble à ceux qui désormais organisaient leur vie sans lui, comme les deux disciples d’Emmaüs, insensés et lents à croire les paroles des prophètes (cf. <i>Lc </i>24, 25) ? </p>\n<p>Ou, grâce à Dieu, est-ce que je me retrouve parmi ceux qui ont été fidèles jusqu’à la fin, comme la Vierge Marie et l’apôtre Jean ?  Quand sur le Golgotha, tout devient sombre et que toute espérance semble finie, l’amour seul est plus fort que la mort. L’amour de la Mère et du disciple bien-aimé les pousse à rester au pied de la croix, pour partager jusqu’au bout la douleur de Jésus. </p>\n<p>Est-ce que je me reconnais dans ceux qui ont imité leur Maître jusqu’au martyre, témoignant combien il a été tout pour eux, la force incomparable de leur mission et l’horizon ultime de leur vie ?</p>\n<p>L’amitié de Jésus à notre égard, sa fidélité et sa miséricorde sont le don inestimable qui nous encourage à poursuivre avec confiance notre marche à sa suite, malgré nos chutes, nos erreurs, et aussi nos trahisons. </p>\n<p>Mais cette bonté du Seigneur ne nous dispense pas de la vigilance face au tentateur, au péché, au mal et à la trahison qui peuvent traverser aussi la vie sacerdotale et religieuse. Tous nous sommes exposés au péché, au mal, à la trahison. Nous percevons la disproportion entre la grandeur de l’appel de Jésus et notre petitesse, entre la sublimité de la mission et notre fragilité humaine. Mais le Seigneur, dans sa grande bonté et dans son infinie miséricorde, nous prend toujours par la main, afin que nous ne nous noyions pas dans la mer du désarroi. Il est toujours à nos côtés, il ne nous laisse jamais seuls. Donc, ne nous laissons pas vaincre par la peur et par le découragement, mais avec courage et confiance, allons de l’avant sur notre chemin et dans notre mission.</p>\n<p>Vous, chers frères et sœurs, vous êtes appelés à suivre le Seigneur avec joie sur cette Terre bénie ! C’est un don et c’est aussi une responsabilité. Votre présence ici est très importante ; toute l’Église vous est reconnaissante et elle vous soutient par la prière. De ce lieu saint je désire, de plus, adresser un salut affectueux à tous les chrétiens de Jérusalem : je voudrais les assurer que je me souviens d’eux avec affection et que je prie pour eux, sachant bien la difficulté de leur vie dans la cité. Je les exhorte à être des témoins courageux de la passion du Seigneur, mais aussi de sa résurrection, avec joie et dans l’espérance.</p>\n<p>Imitons la Vierge Marie et saint Jean, et restons près des nombreuses croix où Jésus est encore crucifié. C’est la route sur laquelle notre Rédempteur nous appelle à le suivre : il n’y en a pas d’autre, c’est celle là !</p>\n<p>« Si quelqu’un veut me servir, qu’il me suive ; et là où moi je suis, là aussi sera mon serviteur » (<i>Jn </i>12, 26).</p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"3\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2014/outside/documents/papa-francesco-terra-santa-2014.html\">PILGERREISE INS HEILIGE LAND AUS ANLASS DES 50. JAHRESTAGS <br> DER BEGEGNUNG ZWISCHEN PAPST PAUL VI. UND PATRIARCH ATHENAGORAS IN JERUSALEM </br></a><br/> (24.-26. MAI 2014)  </font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b>BEGEGNUNG MIT PRIESTERN, ORDENSLEUTEN UND SEMINARISTEN </b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST FRANZISKUS </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Gethsemanekirche neben dem Garten Gethsemane (Jerusalem)<br/>Montag, 26. Mai 2014</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_NG6WUPOU\">Video</a></b></font><b><br/> </b></p>\n<p align=\"center\"> </p>\n<p>»Dann verließ Jesus die Stadt und ging … zum Ölberg; seine Jünger folgten ihm« (<i>Lk</i>22,39).</p>\n<p>Als die von Gott festgelegte Stunde gekommen ist, die Menschheit von der Knechtschaft der Sünde zu befreien, zieht Jesus sich hierher, nach Getsemani, an den Fuß des Ölbergs zurück. Wir befinden uns an diesem heiligen Ort, der durch das Gebet Jesu, durch seine Angst, durch sein Blutschwitzen geheiligt ist; geheiligt vor allem durch sein „Ja“ zum liebenden Willen des Vaters. Beinahe scheuen wir uns, den Gefühlen nachzuspüren, die Jesus in jener Stunde empfunden hat; gleichsam auf Zehenspitzen treten wir in jenen inneren Ort ein, wo das Drama der Welt entschieden wurde.</p>\n<p>In jener Stunde hat Jesus das Bedürfnis gespürt zu beten und seine Jünger, seine Freunde, die ihm gefolgt waren und seine Sendung ganz von nahem geteilt hatten, bei sich zu haben. Doch hier in Getsemani wird die Nachfolge schwieriger und unsicherer; Zweifel, Müdigkeit und Schrecken nehmen überhand. In der sich überstürzenden Abfolge der Passion Jesu nehmen die Jünger unterschiedliche Haltungen gegenüber dem Meister ein: Haltungen der Nähe, der Entfernung, der Unsicherheit.</p>\n<p>Uns allen – Bischöfen, Priestern, gottgeweihten Personen und Seminaristen – wird es gut tun, uns zu fragen: Wer bin ich vor dem leidenden Herrn?</p>\n<p>Gehöre ich zu denen, die von Jesus aufgefordert sind, mit ihm zu wachen, und stattdessen einschlafen; die anstatt zu beten, versuchen zu entrinnen, indem sie die Augen vor der Realität verschließen? </p>\n<p>Oder erkenne ich mich in denen, die aus Angst geflohen sind und den Meister in der tragischsten Stunde seines Erdenlebens verlassen haben?</p>\n<p>Gibt es in mir etwa die Doppelzüngigkeit, die Falschheit dessen, der Jesus für dreißig Silberlinge verkauft hat; der Freund genannt worden war und ihn trotzdem verraten hat?</p>\n<p>Erkenne ich mich in denen, die schwach waren und ihn verleugnet haben wie Petrus? Er hatte Jesus kurz zuvor versprochen, ihm bis in den Tod zu folgen (vgl. <i>Lk</i> 22,33); als er dann in die Enge getrieben und von Angst überfallen wird, schwört er, ihn nicht zu kennen.</p>\n<p>Bin ich denen ähnlich, die ihr Leben bereits ohne ihn organisierten wie die beiden Emmausjünger, die die Worte der Propheten nicht begreifen und denen es schwer fällt, an sie zu glauben (vgl. <i>Lk</i> 24,25)?</p>\n<p>Oder befinde ich mich dank Gottes Gnade unter denen, die treu waren bis zum Ende, wie die Jungfrau Maria und der Apostel Johannes? Als auf Golgotha alles dunkel wird und jede Hoffnung erschöpft scheint, ist nur die Liebe stärker als der Tod. Die Liebe drängt die Mutter und den Lieblingsjünger, am Fuß des Kreuzes auszuharren, um Jesu Schmerz bis zur Neige zu teilen.</p>\n<p>Erkenne ich mich in denen, die ihren Herrn bis zum Martyrium nachgeahmt und damit bezeugt haben, wie er ihnen alles war, die unvergleichliche Kraft für ihre Sendung und der letzte Horizont ihres Lebens?</p>\n<p>Die Freundschaft Jesu zu uns, seine Treue und seine Barmherzigkeit sind das unschätzbare Geschenk, das uns ermutigt, unseren Weg der Nachfolge vertrauensvoll fortzusetzen, auch wenn wir gefallen sind, Fehler gemacht und selbst, wenn wir ihn verraten haben.</p>\n<p>Doch diese Güte des Herrn entbindet uns nicht der Wachsamkeit gegenüber dem Versucher, der Sünde, dem Bösen und dem Verrat, die auch das Leben der Priester und der Ordensleute durchkreuzen können. Wir alle sind der Sünde, dem Bösen und dem Verrat ausgesetzt. Wir spüren das Missverhältnis zwischen der Größe der Berufung und unserer Kleinheit, zwischen der Erhabenheit der Sendung und unserer menschlichen Hinfälligkeit. Doch in seiner großen Güte und unendlichen Barmherzigkeit nimmt uns der Herr immer bei der Hand, damit wir uns nicht von der Erschütterung überfluten lassen. Er ist immer an unserer Seite, er lässt uns nie allein. Lassen wir uns also nicht von Angst und Trostlosigkeit besiegen, sondern gehen wir mutig und zuversichtlich voran auf unserem Weg und in unserer Sendung.</p>\n<p>Ihr, liebe Brüder und Schwestern, seid berufen, dem Herrn in diesem gesegneten Land voll Freude nachzufolgen! Das ist ein Geschenk und auch eine Verantwortung. Eure Präsenz hier ist sehr wichtig; die ganze Kirche ist euch dankbar und unterstützt euch mit dem Gebet. Von diesem heiligen Ort aus möchte ich außerdem einen herzlichen Gruß an alle Christen von Jerusalem richten: Ich möchte ihnen versichern, dass ich mit Liebe an sie denke und für sie bete, da ich sehr wohl um die Schwierigkeit ihres Lebens in der Stadt weiß. Ich ermuntere sie, mutige Zeugen der Passion des Herrn zu sein, aber auch seine Auferstehung zu bezeugen, mit Freude und in der Hoffnung.</p>\n<p>Tun wir es der Jungfrau Maria und dem heiligen Johannes gleich und stehen wir bei den vielen Kreuzen, an denen Jesus noch gekreuzigt ist. Das ist der Weg, auf dem unser Erlöser uns in seine Nachfolge ruft. Einen anderen gibt es nicht, es ist dieser!</p>\n<p>»Wenn einer mir dienen will, folge er mir nach; und wo ich bin, dort wird auch mein Diener sein« (<i>Joh</i> 12,26).</p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "iw": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2014/outside/documents/papa-francesco-terra-santa-2014.html\">PILGRIMAGE TO THE HOLY LAND ON THE OCCASION OF THE 50th ANNIVERSARY<br> OF THE MEETING BETWEEN POPE PAUL VI AND PATRIARCH ATHENAGORAS IN JERUSALEM</br></a><br/>(24-26 MAY 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b>MEETING WITH PRIESTS, RELIGIOUS AND SEMINARIANS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF POPE FRANCIS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Church of Gethsemane at the foot of the Mount of Olives (Jerusalem)<br/> Monday, 26 May 2014</i></font></p>\n<p align=\"center\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_NG6WUPOU\">Video</a></b></p>\n<p align=\"center\"><b><i> </i></b></p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">\"כַּאֲשֶׁר יָצָא הָלַךְ...אֶל הַר הַזֵּיתִים וְגַם תַּלְמִידָיו הָלְכוּ אַחֲרָיו\" (לוקס כב:39). </p>\n<p align=\"right\" dir=\"RTL\">בבוא השעה, בה בחר האלוהים להושיע את האדם מעבדות החטא, ישוע הגיע לכאן, לגת שמנים, למרגלות הר הזיתים. התאספנו במקום קדוש זה, המקודש בתפילותיו של ישוע, ביגונו, בזיעת הדם שלו; המקודש, בראש ובראשונה, ב\"כן\" שלו לרצון אהבת האב. אנחנו כמעט מפחדים לחוש את הרגשות שישוע חווה בשעה הזאת. אנו נכנסים בזהירות לממד הפנימי בו הוכרע גורל העולם כולו. </p>\n<p align=\"right\" dir=\"RTL\">באותה השעה, ישוע חש צורך להתפלל ולקרב אליו את תלמידיו, את חבריו,את אלה שהלכו אחריו והשתתפו מקרוב בשליחותו. אולם כאן, בגת שמנים, ההליכה בעקבות המשיח נעשית קשה ולא בטוחה; הספקות, הדאגה והחרדה מתעוררים. בהשתלשלות האירועים המהירה של ייסורי המשיח, התלמידים מאמצים גישות שונות לאדונם: קרבה, ריחוק וחוסר בטחון. </p>\n<p align=\"right\" dir=\"RTL\">יהא בכך רווח לכולנו, בישופים, כוהנים, נזירים ונזירות ופרחי כהונה, לשאול את עצמנו במקום הזה: מי אני בפני אדוני המתייסר? מי אני? </p>\n<p align=\"right\" dir=\"RTL\">האם אני בין אלה, המוזמנים על-ידי המשיח לעמוד על המשמר עמו, אשר נרדמו ובמקום להתפלל, מחפשים מפלט בעצימת העיניים בפני המציאות? האם אני אחד מהם?</p>\n<p align=\"right\" dir=\"RTL\">או שאני מזהה את עצמי בין אלה אשר ברחו מתוך פחד, בנטישת אדונם בשעה הקשה ביותר של קיומו הארצי? </p>\n<p align=\"right\" dir=\"RTL\">אולי יש בי מן הצביעות, התעתוע של זה שמכרו בשלושים שקלי כסף, אשר נקרא חבר אך בגד בישוע? </p>\n<p align=\"right\" dir=\"RTL\">האם אני מזהה את עצמי בין אלה שהיו חלשים והתכחשו לו ככיפא (פטרוס)? זמן לא רב לפני כן הוא הבטיח לישוע שילך אחריו אף עד מוות (ראה: לוקס כב:33); אך עתה, מותקף פחד וחרדה, נשבע שאינו מכיר אותו. </p>\n<p align=\"right\" dir=\"RTL\">האם אני דומה לאלה שכבר מתכננים את חייהם בלעדיו, כמו שני התלמידים מעמאוס, חַסְרֵי דַעַת וְכִבְדֵי לֵב מֵהַאֲמִין בְּכָל אֲשֶׁר דִּבְּרוּ הַנְּבִיאִים (ראה: לוקס כד:25)? </p>\n<p align=\"right\" dir=\"RTL\">או, תודה לאל, שאני מזהה את עצמי בין אלה שהיו נאמנים עד לסוף, כמו מרים הבתולה ויוחנן השליח? כשעל גלגתא הכול נעשה אפל ונראה שאבדה כל תקווה, רק האהבה חזקה מן המוות. אהבת האם והתלמיד האהוב דחפה אותם להישאר למרגלות הצלב, להשתתף במלא הכאב של ישוע. </p>\n<p align=\"right\" dir=\"RTL\">האם אני מזהה את עצמי בין אלה שחיקו את רבם ואדונם אף עד מוות על קידוש שמו, בעדותם שהוא היה הכול בשבילם, העוצמה האדירה של שליחותם והמטרה הסופית של חייהם? </p>\n<p align=\"right\" dir=\"RTL\">חברותו של ישוע כלפינו, נאמנותו ורחמיו הן מתנות יקרות מפז המעודדות אותנו להמשיך את ההליכה בעקבותיו בביטחון, למרות כישלונותינו, טעויותינו ובגידותינו.</p>\n<p align=\"right\" dir=\"RTL\">אך טוּבו של האדון אינו פוטר אותנו מהעמידה על המשמר בפני המפתה, החטא, הרוע והבגידה היכולים להופיע בחיינו גם ככוהנים וגם כנזירים ונזירות. אנו כולנו חשופים לחטא, לבגידה, לרע. אנו חשים בחוסר המידתיות המדהים שבין גודל קריאתו של ישוע לבין קטנותנו, בין נשגבותה של השליחות לבין חולשתנו האנושית. אך האדון, בטובו הגדול וברחמיו הבלתי נדלים, אוחז תמיד בידנו, פן נטבע בים הייאוש. הוא תמיד לצדנו, לעולם לא נוטש אותנו לבדנו. אם כן, אל נא ניתן לפחד ולייאוש לגבור עלינו, אלא נצעד קדימה, באומץ ובביטחון, בדרכנו ובשליחותנו.</p>\n<p align=\"right\" dir=\"RTL\">ממקום זה, ממקום קדוש זה, ברצוני לברך לשלום את כל הנוצרים בירושלים, אני מכיר בקשייהם לחיות בארץ זו. </p>\n<p align=\"right\" dir=\"RTL\">אתם, אחים ואחיות יקרים, נקראים ללכת בעקבות האדון בשמחה בארץ הברוכה הזו! זוהי מתנה ואחראיות. נוכחותכם כאן חשובה ביותר; הכנסייה כולה אסירת תודה לכם ותומכת בכם בתפילתה. מהמקום הקדוש הזה, אני חפץ למסור ברכה לבבית לכל הנוצרים בירושלים: אני רוצה להבטיח שאני זוכר אותם ומתפלל למענם, בשעה שאני מכיר את קשיי חייהם בעיר הזאת. אני מאיץ בהם להיות עדים אמיצים של ייסורי האדון ואף של תחייתו, בשמחה ותקווה.</p>\n<p align=\"right\" dir=\"RTL\">בה נחקה את מרים הבתולה ויוחנן הקדוש בהיותנו לצד הצלבים הרבים, במקומות שבהם ישוע עדיין נצלב. זוהי הדרך בה הגואל קורא לנו ללכת אחריו. אין דרך אחרת. </p>\n<p align=\"right\" dir=\"RTL\">\"אִם מִישֶׁהוּ מְשָׁרֵת אוֹתִי, שֶׁיֵּלֵךְ אַחֲרַי; הֵיכָן שֶׁאֶהְיֶה אֲנִי, שָׁם יִהְיֶה גַּם מְשָׁרְתִי\" (יוחנן יב:26). </p>\n<p align=\"right\" dir=\"RTL\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2014/outside/documents/papa-francesco-terra-santa-2014.html\"> <font size=\"3\">PELLEGRINAGGIO IN TERRA SANTA IN OCCASIONE DEL 50° ANNIVERSARIO <br> DELL’INCONTRO A GERUSALEMME TRA PAPA PAOLO VI E IL PATRIARCA ATENAGORA</br></font></a><font size=\"3\"> <br/>(24-26 MAGGIO 2014)</font></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b>INCONTRO CON SACERDOTI, RELIGIOSI, RELIGIOSE E SEMINARISTI</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MEDITAZIONE DEL SANTO PADRE FRANCESCO</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Chiesa del Getsemani accanto all'Orto degli Ulivi (Jerusalem)<br/>Lunedì, 26 maggio 2014</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_NG6WUPOU\">Video</a></b></font></p>\n<p align=\"center\"> </p>\n<p>«Uscì e andò … al monte degli Ulivi; anche i discepoli lo seguirono» (<i>Lc</i> 22,39). </p>\n<p>Quando giunge l’ora segnata da Dio per salvare l’umanità dalla schiavitù del peccato, Gesù si ritira qui, nel Getsemani, ai piedi del monte degli Ulivi. Ci ritroviamo in questo luogo santo, santificato dalla preghiera di Gesù, dalla sua angoscia, dal suo sudore di sangue; santificato soprattutto dal suo “sì” alla volontà d’amore del Padre. Abbiamo quasi timore di accostarci ai sentimenti che Gesù ha sperimentato in quell’ora; entriamo in punta di piedi in quello spazio interiore dove si è deciso il dramma del mondo.</p>\n<p>In quell’ora, Gesù ha sentito la necessità di pregare e di avere accanto a sé i suoi discepoli, i suoi amici, che lo avevano seguito e avevano condiviso più da vicino la sua missione. Ma qui, al Getsemani, la sequela si fa difficile e incerta; c’è il sopravvento del dubbio, della stanchezza e del terrore. Nel succedersi incalzante della passione di Gesù, i discepoli assumeranno diversi atteggiamenti nei confronti del Maestro: atteggiamenti di vicinanza, di allontanamento, di incertezza.</p>\n<p>Farà bene a tutti noi, vescovi, sacerdoti, persone consacrate, seminaristi, in questo luogo, domandarci: chi sono io davanti al mio Signore che soffre?</p>\n<p>Sono di quelli che, invitati da Gesù a vegliare con Lui, si addormentano, e invece di pregare cercano di evadere chiudendo gli occhi di fronte alla realtà?</p>\n<p>O mi riconosco in quelli che sono fuggiti per paura, abbandonando il Maestro nell’ora più tragica della sua vita terrena?</p>\n<p>C’è forse in me la doppiezza, la falsità di colui che lo ha venduto per trenta monete, che era stato chiamato amico, eppure ha tradito Gesù?</p>\n<p>Mi riconosco in quelli che sono stati deboli e lo hanno rinnegato, come Pietro? Egli poco prima aveva promesso a Gesù di seguirlo fino alla morte (cfr <i>Lc</i> 22,33); poi, messo alle strette e assalito dalla paura, giura di non conoscerlo.</p>\n<p>Assomiglio a quelli che ormai organizzavano la loro vita senza di Lui, come i due discepoli di Emmaus, stolti e lenti di cuore a credere nelle parole dei profeti (cfr <i>Lc</i> 24,25)?</p>\n<p>Oppure, grazie a Dio, mi ritrovo tra coloro che sono stati fedeli sino alla fine, come la Vergine Maria e l’apostolo Giovanni? Quando sul Golgota tutto diventa buio e ogni speranza sembra finita, solo l’amore è più forte della morte. L’amore della Madre e del discepolo prediletto li spinge a rimanere ai piedi della croce, per condividere fino in fondo il dolore di Gesù. </p>\n<p>Mi riconosco in quelli che hanno imitato il loro Maestro fino al martirio, testimoniando quanto Egli fosse tutto per loro, la forza incomparabile della loro missione e l’orizzonte ultimo della loro vita?</p>\n<p>L’amicizia di Gesù nei nostri confronti, la sua fedeltà e la sua misericordia sono il dono inestimabile che ci incoraggia a proseguire con fiducia la nostra sequela di Lui, nonostante le nostre cadute, i nostri errori, anche i nostri tradimenti. </p>\n<p>Ma questa bontà del Signore non ci esime dalla vigilanza di fronte al tentatore, al peccato, al male e al tradimento che possono attraversare anche la vita sacerdotale e religiosa. Tutti noi siamo esposti al peccato, al male, al tradimento. Avvertiamo la sproporzione tra la grandezza della chiamata di Gesù e la nostra piccolezza, tra la sublimità della missione e la nostra fragilità umana. Ma il Signore, nella sua grande bontà e nella sua infinita misericordia, ci prende sempre per mano, perché non affoghiamo nel mare dello sgomento. Egli è sempre al nostro fianco, non ci lascia mai soli. Dunque, non lasciamoci vincere dalla paura e dallo sconforto, ma con coraggio e fiducia andiamo avanti nel nostro cammino e nella nostra missione.</p>\n<p>Voi, cari fratelli e sorelle, siete chiamati a seguire il Signore con gioia in questa Terra benedetta! E’ un dono e anche è una responsabilità. La vostra presenza qui è molto importante; tutta la Chiesa vi è grata e vi sostiene con la preghiera. Da questo luogo santo, desidero inoltre rivolgere un affettuoso saluto a tutti i cristiani di Gerusalemme: vorrei assicurare che li ricordo con affetto e che prego per loro, ben conoscendo la difficoltà della loro vita nella città. Li esorto ad essere testimoni coraggiosi della passione del Signore, ma anche della sua Risurrezione, con gioia e nella speranza.</p>\n<p>Imitiamo la Vergine Maria e San Giovanni, e stiamo accanto alle tante croci dove Gesù è ancora crocifisso. Questa è la strada nella quale il nostro Redentore ci chiama a seguirlo: non ce n’è un’altra, è questa!</p>\n<p>«Se uno mi vuole servire, mi segua, e dove sono io, là sarà anche il mio servitore» (<i>Gv</i> 12,26). </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2014/outside/documents/papa-francesco-terra-santa-2014.html\"> <font size=\"3\">PIELGRZYMKA DO ZIEMI ŚWIĘTEJ Z OKAZJI 50. ROCZNICY<br> SPOTKANIA PAPIEŻA PAWŁA VI I PATRIARCHY ATENAGORASA W JEROZOLIMIE</br></font></a><font color=\"#663300\" size=\"3\"> <br/> (24-26 MAJA 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b>SPOTKANIE Z KAPŁANAMI, ZAKONNIKAMI,  ZAKONNICAMI I SEMINARZYSTAMI</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MEDYTACJA OJCA ŚWIĘTEGO FRANCISZKA</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Kościół Getsemani przy Ogrodzie Oliwnym (Jerozolima)<br/>Poniedziałek, 26 maja 2014 r.</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_NG6WUPOU\">Video</a></b></font></p>\n<p align=\"center\"> </p>\n<p><i>„Wyszedł i udał się ...na Górę Oliwną; towarzyszyli Mu także uczniowie” (Łk 22,39)</i></p>\n<p>Kiedy nadszedł czas wyznaczony przez Boga, aby zbawić ludzkość z niewoli grzechu, Jezus schronił się tutaj, w Getsemani, u podnóża Góry Oliwnej. Gromadzimy się w tym świętym miejscu, uświęconym modlitwą Jezusa, Jego trwogą, Jego krwawym potem; uświęconym przede wszystkim Jego \"tak\" wobec woli miłości Ojca. Niemal boimy się zbliżenia do uczuć, jakich Jezus doświadczał w tej godzinie. Wchodzimy niemal na palcach do tej wewnętrznej przestrzeni, gdzie zadecydował się dramat świata. </p>\n<p>W tej godzinie Jezus odczuł potrzebę modlitwy oraz obecności u swego boku uczniów, Jego przyjaciół, którzy poszli za Nim i bezpośrednio uczestniczyli w Jego misji. Ale tutaj, w Getsemani pójście za Chrystusem staje się trudne i niepewne; dominuje wątpliwość, zmęczenie i przerażenie. W obliczu gwałtownego zbliżania się męki Jezusa, uczniowie zajmują różne postawy wobec Mistrza: solidarności, oddalenia, niepewności.</p>\n<p>Warto abyśmy wszyscy - biskupi, kapłani, osoby konsekrowane, seminarzyści - postawili sobie w tym miejscu pytanie: kim jestem wobec mego cierpiącego Pana?</p>\n<p>Czy należę to tych, którzy zaproszeni przez Jezusa, aby wraz z Nim czuwać, zasypiają i zamiast się modlić, usiłują uciec, zamykając oczy na rzeczywistość? </p>\n<p>Czy jestem wśród tych, którzy uciekli ze strachu, porzucając Mistrza w najbardziej tragicznej godzinie Jego ziemskiego życia?</p>\n<p>Czy jest może we mnie dwulicowość, fałsz tego, który Go sprzedał za trzydzieści srebrników, który został nazwany przyjacielem, ale zdradził Jezusa?</p>\n<p>Czy należę to tych, którzy byli słabi i zaparli się Go, jak Piotr? Niewiele wcześniej obiecał on Jezusowi, że pójdzie za Nim aż na śmierć (por. Łk 22,33); później przyparty do muru i opanowany przez strach, przysiągł, że Go nie zna.</p>\n<p>Czy przypominam tych, którzy organizowali już życie bez Niego, podobnie jak dwóch uczniów z Emaus, nierozumnych, których serca nieskore były do wierzenia w słowa proroków (por. Łk 24,25)?</p>\n<p>Albo też, dzięki Bogu, znajduję się wśród tych, którzy byli wierni do końca, podobnie jak Dziewica Maryja i św. Jan Apostoł? Kiedy na Golgocie wszystko stało się ciemne i wydawało się, że nie ma już żadnej nadziei, tylko miłość jest silniejsza niż śmierć. Miłość Matki i umiłowanego ucznia pobudza ich, by pozostać u stóp krzyża, aby podzielać aż końca cierpienia Jezusa. </p>\n<p>Czy należę to tych, którzy naśladowali swego Mistrza aż do męczeństwa, świadcząc, że był On dla nich wszystkim, niezrównaną mocą ich misji i ostateczną perspektywą ich życia? </p>\n<p>Przyjaźń Jezusa wobec nas, Jego wierność i miłosierdzie są bezcennym darem, który nas zachęca nas do kontynuowania z ufnością naszego kroczenia za Nim, pomimo naszych słabości, naszych błędów, także naszych zdrad.</p>\n<p>Ale dobroć Pana nie zwalnia nas od czujności przed kusicielem, grzechem, złem i zdradą, które można napotkać także w życiu kapłańskim i zakonnym. Wszyscy jesteśmy narażeni na grzech, na zło, na zdradę. Dostrzegamy dysproporcję między wielkością powołania Jezusa a naszą małością, między wzniosłością misji a naszą ludzką słabością. Ale Pan, w swojej wielkiej dobroci i swym nieskończonym miłosierdziu zawsze bierze nas za rękę, byśmy nie utonęli w morzu paniki. On jest zawsze u naszego boku, nigdy nie pozostawia nas samych. Nie dajmy się więc zwyciężyć przez strach i rozpacz, ale z odwagą i ufnością idźmy naprzód na naszej drodze i w naszej misji.</p>\n<p>Jesteście wezwani, drodzy bracia i siostry, by iść za Panem, z radością w tej błogosławionej Ziemi! To dar a także odpowiedzialność. Wasza obecność tutaj jest bardzo ważna; cały Kościół jest wam wdzięczny i wspiera was modlitwą. Z tego świętego miejsca pragnę również skierować serdeczne pozdrowienie do wszystkich chrześcijan w Jerozolimie: chciałbym zapewnić, że serdecznie o nich pamiętam i modlę się za nich, znając dobrze trudy ich życia w mieście. Zachęcam ich, by byli odważnymi świadkami męki Chrystusa, ale także Jego zmartwychwstania, z radością i w nadziei.</p>\n<p>Naśladujmy Maryję Pannę i św. Jana, i stańmy przy wielu krzyżach, na których Jezus jest ponownie ukrzyżowany. To jest droga, na którą nasz Odkupiciel wzywa nas, byśmy za Nim poszli: nie ma innej, jest ta jedyna! </p>\n<p>„Kto by chciał Mi służyć, niech idzie za Mną, a gdzie Ja jestem, tam będzie i mój sługa” (J 12, 26).</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2014/outside/documents/papa-francesco-terra-santa-2014.html\"> PEREGRINAÇÃO DE SUA SANTIDADE O PAPA FRANCISCO À TERRA SANTA <br> POR OCASIÃO DO 50º ANIVERSÁRIO DO ENCONTRO EM JERUSALÉM<br/> ENTRE O PAPA PAULO VI E O PATRIARCA ATENÁGORAS <br/> 24-26 DE MAIO DE 2014</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b>ENCONTRO COM SACERDOTES, RELIGIOSOS, RELIGIOSAS E SEMINARISTAS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO SANTO PADRE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Igreja do Getsémani, Jerusalém<br/>Segunda-feira, 26 de Maio de 2014</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_NG6WUPOU\">Vídeo</a></b></font></p>\n<p> </p>\n<p>«[Jesus] saiu então e foi (...) para o Monte das Oliveiras. E os discípulos seguiram também com Ele» (<i>Lc</i> 22, 39). </p>\n<p>Quando chega a hora marcada por Deus para salvar a humanidade da escravidão do pecado, Jesus retira-Se aqui, no Getsémani, ao pé do Monte das Oliveiras. Encontramo-nos neste lugar santo, santificado pela oração de Jesus, pela sua angústia, pelo seu suor de sangue; santificado sobretudo pelo seu «sim» à vontade amorosa do Pai. Quase sentimos temor de abeirar-nos dos sentimentos que Jesus experimentou naquela hora; entramos, em pontas de pés, naquele espaço interior, onde se decidiu o drama do mundo.</p>\n<p>Naquela hora, Jesus sentiu a necessidade de rezar e ter perto d’Ele os seus discípulos, os seus amigos, que O tinham seguido e partilhado mais de perto a sua missão. Mas o seguimento aqui, no Getsémani, torna-se difícil e incerto; prevalecem a dúvida, o cansaço e o pavor. Na rápida sucessão dos eventos da paixão de Jesus, os discípulos assumirão diferentes atitudes perante o Mestre: atitudes de proximidade, de distanciamento, de incerteza.</p>\n<p>Será bom para todos nós – bispos, sacerdotes, pessoas consagradas, seminaristas – perguntarmo-nos neste lugar: Quem sou eu perante o meu Senhor que sofre?</p>\n<p>Sou daqueles que, convidados por Jesus a velar com Ele, adormecem e, em vez de rezar, procuram evadir-se fechando os olhos frente à realidade?</p>\n<p>Ou reconheço-me naqueles que fugiram por medo, abandonando o Mestre na hora mais trágica da sua vida terrena?</p>\n<p>Porventura há em mim a hipocrisia, a falsidade daquele que O vendeu por trinta moedas, que fora chamado amigo e no entanto traiu Jesus?</p>\n<p>Reconheço-me naqueles que foram fracos e O renegaram, como Pedro? Pouco antes, ele prometera a Jesus segui-Lo até à morte (cf. <i>Lc</i> 22, 33); depois, encurralado e dominado pelo medo, jura que não O conhece.</p>\n<p>Assemelho-me àqueles que já organizavam a sua vida sem Ele, como os dois discípulos de Emaús, insensatos e de coração lento para acreditar nas palavras dos profetas (cf. <i>Lc</i> 24, 25)?</p>\n<p>Ou então, graças a Deus, encontro-me entre aqueles que foram fiéis até ao fim, como a Virgem Maria e o apóstolo João? No Gólgota, quando tudo se torna escuro e toda a esperança parece extinta, somente o amor é mais forte que a morte. O amor de Mãe e do discípulo predilecto impele-os a permanecerem ao pé da cruz, para compartilhar até ao fundo o sofrimento de Jesus.</p>\n<p>Reconheço-me naqueles que imitaram o seu Mestre até ao martírio, dando testemunho que Ele era tudo para eles, a força incomparável da sua missão e o horizonte último da sua vida?</p>\n<p>A amizade de Jesus por nós, a sua fidelidade e a sua misericórdia são o dom inestimável que nos encoraja a continuar, com confiança, a segui-Lo, apesar das nossas quedas, dos nossos erros e também das nossas traições.</p>\n<p>Todavia esta bondade do Senhor não nos isenta da vigilância frente ao tentador, ao pecado, ao mal e à traição que podem atravessar também a vida sacerdotal e religiosa. Todos nós estamos expostos ao pecado, ao mal, à traição. Sentimos a desproporção entre a grandeza da chamada de Jesus e a nossa pequenez, entre a sublimidade da missão e a nossa fragilidade humana. Mas o Senhor, na sua grande bondade e infinita misericórdia, sempre nos toma pela mão, para não nos afogarmos no mar do acabrunhamento. Ele está sempre ao nosso lado, nunca nos deixa sozinhos. Portanto, não nos deixemos vencer pelo medo e o desalento, mas, com coragem e confiança, sigamos em frente no nosso caminho e na nossa missão.</p>\n<p>Vós, amados irmãos e irmãs, sois chamados a seguir o Senhor com alegria nesta Terra bendita! É um dom e também é uma responsabilidade. A vossa presença aqui é muito importante; toda a Igreja vos está agradecida e apoia com a oração. A partir deste lugar santo, desejo além disso dirigir uma saudação carinhosa a todos os cristãos de Jerusalém: quero assegurar que os recordo com afecto e que rezo por eles, bem ciente de quão difícil é a sua vida na cidade. Exorto-os a serem testemunhas corajosas da Paixão do Senhor, mas também da sua Ressurreição, com alegria e esperança.</p>\n<p>Imitemos a Virgem Maria e São João, permanecendo junto das muitas cruzes onde Jesus ainda está crucificado. Esta é a estrada pela qual o nosso Redentor nos chama a segui-Lo: não há outra, é esta!</p>\n<p>«Se alguém Me serve, que Me siga, e onde Eu estiver, aí estará também o meu servo» (<i>Jo</i> 12, 26).</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font size=\"3\"><a href=\"http://w2.vatican.va/content/francesco/es/travels/2014/outside/documents/papa-francesco-terra-santa-2014.html\">PEREGRINACIÓN A TIERRA SANTA CON OCASIÓN DEL 50 ANIVERSARIO <br>DEL ENCUENTRO EN JERUSALÉN ENTRE EL PAPA PABLO VI Y EL PATRIARCA ATENÁGORAS</br></a><br/></font><font color=\"#663300\" size=\"3\">(24-26 DE MAYO DE 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b>ENCUENTRO CON SACERDOTES, RELIGIOSOS, RELIGIOSAS Y SEMINARISTAS</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Iglesia de Getsemaní, Jerusalén<br/> Lunes 26 de mayo de 2014</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_NG6WUPOU\">Vídeo</a></b></font></p>\n<p> </p>\n<p>“Salió… al monte de los Olivos, y lo siguieron los discípulos” (<i>Lc</i> 22,39).</p>\n<p>Cuando llegó la hora señalada por Dios para salvar a la humanidad de la esclavitud del pecado, Jesús se retiró aquí, a Getsemaní, a los pies del monte de los Olivos. Nos encontramos en este lugar santo, santificado por la oración de Jesús, por su angustia, por su sudor de sangre; santificado sobre todo por su “sí” a la voluntad de amor del Padre. Sentimos casi temor de acercarnos a los sentimientos que Jesús experimentó en aquella hora; entramos de puntillas en aquel espacio interior donde se decidió el drama del mundo.</p>\n<p>En aquella hora, Jesús sintió la necesidad de rezar y de tener junto a sí a sus discípulos, a sus amigos, que lo habían seguido y habían compartido más de cerca su misión. Pero aquí, en Getsemaní, el seguimiento se hace difícil e incierto; se hace sentir la duda, el cansancio y el terror. En el frenético desarrollo de la pasión de Jesús, los discípulos tomarán diversas actitudes en relación a su Maestro: actitudes de acercamiento, de alejamiento, de incertidumbre.</p>\n<p>Nos hará bien a todos nosotros, obispos, sacerdotes, personas consagradas, seminaristas, preguntarnos en este lugar: ¿quién soy yo ante mi Señor que sufre?</p>\n<p>¿Soy de los que, invitados por Jesús a velar con él, se duermen y, en lugar de rezar, tratan de evadirse cerrando los ojos a la realidad?</p>\n<p>¿O me identifico con aquellos que huyeron por miedo, abandonando al Maestro en la hora más trágica de su vida terrena?</p>\n<p>¿Descubro en mí la doblez, la falsedad de aquel que lo vendió por treinta monedas, que, habiendo sido llamado amigo, traicionó a Jesús?</p>\n<p>¿Me identifico con los que fueron débiles y lo negaron, como Pedro? Poco antes, había prometido a Jesús que lo seguiría hasta la muerte (cf. <i>Lc</i> 22,33); después, acorralado y presa del pánico, jura que no lo conoce.</p>\n<p>¿Me parezco a aquellos que ya estaban organizando su vida sin Él, como los dos discípulos de Emaús, necios y torpes de corazón para creer en las palabras de los profetas (cf. <i>Lc</i> 24,25)?</p>\n<p>O bien, gracias a Dios, ¿me encuentro entre aquellos que fueron fieles hasta el final, como la Virgen María y el apóstol Juan? Cuando sobre el Gólgota todo se hace oscuridad y toda esperanza parece apagarse, sólo el amor es más fuerte que la muerte. El amor de la Madre y del discípulo amado los lleva a permanecer a los pies de la cruz, para compartir hasta el final el dolor de Jesús.</p>\n<p>¿Me identifico con aquellos que han imitado a su Maestro hasta el martirio, dando testimonio de hasta qué punto Él lo era todo para ellos, la fuerza incomparable de su misión y el horizonte último de su vida?</p>\n<p>La amistad de Jesús con nosotros, su fidelidad y su misericordia son el don inestimable que nos anima a continuar con confianza en el seguimiento a pesar de nuestras caídas, nuestros errores, incluso nuestras traiciones.</p>\n<p>Pero esta bondad del Señor no nos exime de la vigilancia frente al tentador, al pecado, al mal y a la traición que pueden atravesar también la vida sacerdotal y religiosa. Todos estamos expuestos al pecado, al mal, a la traición. Advertimos la desproporción entre la grandeza de la llamada de Jesús y nuestra pequeñez, entre la sublimidad de la misión y nuestra fragilidad humana. Pero el Señor, en su gran bondad y en su infinita misericordia, nos toma siempre de la mano, para que no perezcamos en el mar de la aflicción. Él está siempre a nuestro lado, no nos deja nunca solos. Por tanto, no nos dejemos vencer por el miedo y la desesperanza, sino que con entusiasmo y confianza vayamos adelante en nuestro camino y en nuestra misión.</p>\n<p>Ustedes, queridos hermanos y hermanas, están llamados a seguir al Señor con alegría en esta Tierra bendita. Es un don y también es una responsabilidad. Su presencia aquí es muy importante; toda la Iglesia se lo agradece y los apoya con la oración. Desde este lugar santo, deseo dirigir un afectuoso saludo a todos los cristianos de Jerusalén: quisiera asegurarles que los recuerdo con afecto y que rezo por ellos, conociendo bien la dificultad de su vida en la ciudad. Los animo a ser testigos valientes de la pasión del Señor, pero también de su Resurrección, con alegría y esperanza.</p>\n<p>Imitemos a la Virgen María y a san Juan, y permanezcamos junto a las muchas cruces en las que Jesús está todavía crucificado. Éste es el camino en el que el Redentor nos llama a seguirlo. ¡No hay otro, es éste!</p>\n<p>“El que quiera servirme, que me siga, y donde esté yo, allí estará mi servidor” (<i>Jn</i> 12,26).</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}