{
    "id": "papa-francesco_20140227_riunione-congregazione-vescovi",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-02-27",
    "title": "To a meeting of the Congregation for Bishops",
    "excerpt": {
        "en": "1. The essential mission of the Congregation",
        "fr": "1. L’essentiel de la mission de la Congrégation",
        "de": "Das Wesentliche in der Sendung der Kongregation",
        "it": "1.L’essenziale nella missione della Congregazione",
        "pt": "1. O essencial na missão da Congregação",
        "es": "1.Lo esencial en la misión de la Congregación"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/february/documents/papa-francesco_20140227_riunione-congregazione-vescovi.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/february/documents/papa-francesco_20140227_riunione-congregazione-vescovi.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/february/documents/papa-francesco_20140227_riunione-congregazione-vescovi.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/february/documents/papa-francesco_20140227_riunione-congregazione-vescovi.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/february/documents/papa-francesco_20140227_riunione-congregazione-vescovi.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/february/documents/papa-francesco_20140227_riunione-congregazione-vescovi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF POPE FRANCIS <br> TO A MEETING OF THE CONGREGATION FOR BISHOPS</br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Bologna Hall<br/>Thursday, 27 February 2014</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"center\">  </p>\n<p class=\"MsoNormal\"><i>1. The essential mission of the Congregation</i></p>\n<p>In celebrating the Ordination of a Bishop, the Church gathers, after the invocation of the Holy Spirit, and asks that the candidate who has been presented be ordained. The one presiding then asks: “Have you a mandate?”, thereby emulating the Lord’s act: “He called to him the twelve, and began to send them out two by two...” (Mk 6:7). Essentially, one might also express the question thus: “Are you certain that the Lord has spoken your name? Are you certain that it is the Lord who has numbered you among those called to remain with him in a unique way, and in order to entrust to you the mission that is not his own but rather was entrusted to the Lord by the Father?”.</p>\n<p>This Congregation exists to help write that mandate, which will then resound in many churches and bring joy and hope to the holy People of God. This Congregation exists to ensure that the name of the one who is chosen has first been spoken by the Lord. This is the great mission entrusted to the Congregation for Bishops, whose most difficult task is to identify those whom the Holy Spirit himself is placing at the helm of his Church.</p>\n<p>In every age and in every place we shall receive this petition from the lips of the Church: give us a Bishop! The holy People of God continues to speak: we need one who will watch over us from above; we need one who will see us with the fullness of God’s heart; we do not need a <i>manager</i>, a chief executive officer of a company, nor one who remains at the level of our pettiness and little pretensions. We need someone who knows how to raise himself to the heights of God’s gaze over us and in order to lead us to him. Our future lies in God’s gaze. We need someone who, owing to his greater familiarity with the wide expanses of God’s field than with the confines of his own narrow garden, is able to assure us that what our hearts aspire to is not a vain promise.</p>\n<p>People toil the plains of everyday life and need to be guided by those who are able to see things from above. Therefore, we must never lose sight of the needs of the particular Churches for which we provide. There is no <i>standard</i> Pastor for all the Churches. Christ knows the unique qualities of the Pastor that each Church requires, so that he can respond to its needs and help it realize its full potential. Our challenge is to enter into Christ’s perspective, keeping in mind the uniqueness of the particular Churches.</p>\n<p class=\"MsoNormal\"><i>2. God’s horizon determines the Congregation’s mission</i></p>\n<p>In order to choose such ministers we all need to raise ourselves, climb to “higher levels”. We cannot help but go up, we cannot be content with lower standards. We must rise over and above our own varied preferences, likes, affiliations or tendencies in order to enter into the expanse of God’s horizon, and to find these who bear his gaze from above. Not men conditioned by petty fears from below, but rather Pastors endowed with <i>parrhesia, </i>who are able to ensure that a sacrament of unity exists (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, n. 1) in the world and that man is therefore not destined for dispersion and confusion. </p>\n<p>It is this great objective traced by the Spirit which determines the manner in which this generous and demanding task is carried out, for which I am immensely grateful to each one of you, beginning with the Cardinal Prefect Marc Ouellet and embracing all of you, Cardinals, Archbishops and Bishops who are Members. I would like to address a special word of appreciation for the generous work of the Officials of the dicastery, who silently and <i>patiently</i> contribute to the success of the service of providing the Church with the Pastors she needs.</p>\n<p>In signing the appointment of each Bishop I would like to be able to see and touch the authoritativeness of your discernment and the breadth of the horizon with which your counsel deliberates. Therefore, the spirit that presides over your work, from the demanding task carried out by the Officials to the discernment made by the Superiors and Members of the Congregation, cannot be other than that humble, silent and painstaking process carried out under the light that comes from above. Professionalism, service and holiness of life: if we deviate from this trio we shall fall from the greatness to which we are called.</p>\n<p class=\"MsoNormal\"><i>3. The Apostolic Church as source</i></p>\n<p>Where then do we find this light? The loftiness of the Church is always found in the deep abysses of her foundations. What is lofty and deep exists in the Apostolic Church. The Church’s future always abides in her origins. </p>\n<p>Therefore, I invite you to remember and “to visit” the Apostolic Church to seek several criteria therein. We know that the Episcopal College, in which the bishops are incorporated through the Sacrament, succeeds the Apostolic College. The world needs to know that this uninterrupted Succession exists. At least in the Church, this bond with the divine <i>arché</i> has not been broken. People are already painfully familiar with the experience of many ruptures: they need to find in the Church that indelible continuance of original grace. </p>\n<p class=\"MsoNormal\"><i>4. Bishop as witness of the Risen One</i></p>\n<p>Let us therefore examine the moment in which the Apostolic Church had to reassemble the College of the Twelve after Judas’ betrayal. Without the <i> Twelve</i> the fullness of the Holy Spirit could not descend. The successor is sought among those who followed Jesus’ journey from the beginning and now could become, “together with the twelve”, a “witness to his Resurrection” (cf. Acts 1:21-22). The witnesses of the Risen One had to be selected from among those who followed Jesus.</p>\n<p>Hence derives the essential criterion for sketching the profile of the bishops we want to have. Who is a witness to the Risen One? It is the one who has followed Jesus from the beginning and who is established with the Apostles as a witness to his Resurrection. This is also a unifying criterion for us: the Bishop is the one able to make all that happened to Jesus relevant today and above all he knows, <i>together </i>with the Church, how to be a witness to his Resurrection. The Bishop is first and foremost a martyr for the Risen One. He does not stand alone as a witness but stands <i>together</i> with the Church. His life and ministry must make the Resurrection credible. In becoming one with Christ in the cross of the true gift of himself, he makes the life that never dies flow forth for his Church. The courage to die, and the generosity to offer his life and to expend himself for the flock are inscribed in the “DNA” of the Bishop. Renunciation and sacrifice are connatural with the mission of the Bishop. And I wish to emphasize this: renunciation and sacrifice are connatural with the mission of the Bishop. The episcopate does not exist for itself but for the Church, for the flock, for others, especially for those whom the world would throw away.</p>\n<p>Therefore, to identify a bishop, a list of human, intellectual, cultural and even pastoral qualities are not useful. The profile of a bishop is not the algebraic sum of his virtues. Certainly he must be outstanding (<i>CIC</i>, can. 378 § 1): his human integrity ensures his capacity for healthy, balanced relationships, so as not to project his own shortcomings onto others and become an element of instability; his Christian soundness is essential for promoting fraternity and communion; his upright behaviour attests to the high standard of the disciples of the Lord; his cultural preparation allows him to dialogue with men and their cultures; his orthodoxy and fidelity to the Truth whole and integral, which the Church safeguards, makes of him a pillar and point of reference; his interior and exterior discipline allow for self-mastery and open up opportunities for welcoming and leading others; his ability to govern with paternal firmness ensures the safety of the authority that leads to growth; his transparency and detachment in the administrations of the goods of the community invest him with authority and meet with the esteem of all. All of these indispensable gifts must nonetheless be secondary to the central witness to the Risen One, subordinate to this primary commitment. It is the Spirit of the Risen One who fashions his witnesses, who integrates and elevates their qualities and value in fashioning a bishop. </p>\n<p class=\"MsoNormal\"><i>5. The sovereignty of God author of the choice</i></p>\n<p>But let us return to the Apostolic text. After difficult discernment comes the Apostles’ prayer: “Lord, who knowest the hearts of all men, show which one of these ... thou hast chosen” (Acts 1:24) and “they cast lots” (Acts 1:26). Let us learn the climate of our work and the true Author of our choice. We cannot distance ourselves from this you “show us, Lord”. It is always essential to guarantee God’s sovereignty. The choice cannot be dictated by our demands, conditioned by possible “stables”, factions or hegemonies. Two fundamental realities are needed for guaranteeing this sovereignty: the tribunal of one’s own <i>conscience</i> before God, and <i>collegiality</i>. And this is the guarantee. </p>\n<p>These two realities are essential from the first steps of our complex work (from the Nunciatures to the work of Officials, Members and Superiors): one’s conscience before God and collegial commitment. Not arbitrary power but discernment together. No one can manage everything; each one, with humility and honesty, lays his own badge in a mosaic which belongs to God. This fundamental vision prompts us to leave our small trading vessels to follow the course of the great ship of God’s Church, his universal horizon of salvation, his compass which is held firm in the Word and the Ministry, the certainty of the breath of the Spirit who brings it into the safety of the harbour that awaits us. </p>\n<p class=\"MsoNormal\"><i>6. ‘Kerygmatic’ Bishops</i></p>\n<p>Acts 6:1-7 teaches us about another criterion: the Apostles lay hands on those who were to serve tables, for they could not “give up preaching the word of God”. Because faith comes from the proclamation, we need <i>kerygmatic</i> Bishops. Men who make the “for you” of which St Paul speaks accessible. Men who are guardians of doctrine not in order to measure how far away the world lives from the truth it contains, but in order to attract the world, to enchant it by the beauty of love, to seduce it with the offer of the freedom which is given by the Gospel. The Church does not need apologists for her causes nor crusaders for her battles but rather humble and confident sowers of the Truth who know that it is always given to them anew and who trust in its power. Bishops who know that, even when night comes and the day’s fatigue finds them weary, the seeds are germinating in the field. Men who are patient because they know that the weeds will never be so many that they fill the field. The human heart is made for the grain of wheat, it was the enemy who secretly sowed the bad seed. The limit of the weeds, however, is already irrevocably fixed.</p>\n<p>I would like to emphasize this: patient men! They say that Cardinal Siri would repeatedly say: “Bishops have five virtues: first patience, second patience, third patience, fourth patience, and lastly patience with those who invite us to have patience”. We need then to commit ourselves more to preparing the soil, to the breadth of the sowing. To act like confident sowers, by avoiding the fear of those who delude themselves into believing that the crop depends only on itself, or the hopeless attitude of students who, having failed to do their homework, cry out that there is nothing to be done.</p>\n<p class=\"MsoNormal\"><i>7. Praying Bishops</i></p>\n<p>The same text of Acts 6:1-7 refers to prayer as one of the two essential tasks of the Bishop: “Therefore, brethren, pick out from among you seven men of good repute, full of the Spirit and of wisdom, whom we may appoint to this duty. But we will devote ourselves to prayer and to the ministry of the word” (vv. 3-4). I spoke about kerygmatic Bishops, now I wish to note the other trait of the identity of a bishop: a man of prayer. He ought to have the same <i> parrhesia</i> in prayer that he has in proclaiming the Word, by speaking with God Our Lord about the good of his people, about the salvation of his people. Courageous in intercessory prayer like Abraham, who negotiated with God for the people’s salvation (cf. Gen 18:22-23); like Moses when he felt powerless in guiding the people (Num 11:10-15), when the Lord was annoyed with his people (cf. Num 14:10-19), or when he tells him that he is about to destroy the people and promises to make him head of another people. The courage to say no, I will not negotiate my people before him (cf. Ex 32:11-14, 30-32)! A man who does not have the courage to contend with God on behalf of his people cannot be a bishop — I say this from the heart, I am convinced — nor one who is incapable of taking on the mission of leading the people of God to the place that he, the Lord, has indicated to him (cf. Ex 32:33-34). </p>\n<p>And this also applies to apostolic patience: he ought to have the same<i> hypomone </i>in his prayer,<i> </i>which he has to exercise in preaching the Word (cf. 2 Cor 6:4) A bishop must be able to “enter in patience” into the presence of God, gazing and allowing himself to be gazed upon, seeking and allowing himself to be sought, finding and allowing himself to be found, patiently before the Lord. Many times falling asleep in the presence of the Lord, but this is good, it does one good!</p>\n<p><i>Parrhesia</i> and <i>hypomone</i> in prayer temper the heart of the Bishop and accompany him in the <i>parrhesia</i> and <i>hypomone</i> he must have in proclaiming the Word in kerygma. This is what I understand when I read the fourth verse of Chapter 6 of the Acts of the Apostles.</p>\n<p class=\"MsoNormal\"><i>8. Pastor Bishops</i></p>\n<p>In the words which I addressed to the Pontifical Representatives, I outlined the profile of candidates for the episcopate in this way: may they be Pastors who are close to the people, “fathers and brothers, may they be gentle, patient and merciful; may they love poverty, interior poverty, as freedom for the Lord, and exterior poverty, as well as simplicity and a modest lifestyle; may they not have the mindset of ‘princes’; ... Be careful that they are not ambitious, that they are not in quest of the episcopate... may they be bridegrooms of one Church, without being constantly on the lookout for another — this is called adultery. May they be able to ‘watch over’ the flock that will be entrusted to them, in other words to care for all that keeps it united; ... able to ‘keep watch’ over the flock” (21 June 2013).</p>\n<p>I repeat that the Church needs authentic Pastors; and I would like to expand upon this profile of the Pastor. Let us look at the testimony of the Apostle Paul (cf. Acts 20:17-38). It is the only address delivered by the Apostle in the Book of Acts which is directed to the Christians. He does not speak to his adversaries the Pharisees nor to the wise Greeks, but to his own. He speaks to us. He commends the Pastors of the Church “to the word of his grace” which is able to build [them] up and to give [them] the inheritance”. Therefore, not masters of the Word but rather commended to it, servants of the Word. Only thus is it possible to build up and obtain the inheritance of the saints. To those who torment themselves over the question of their own inheritance — “what is a bishop’s legacy? Gold or silver?” — Paul responds: holiness. The Church endures and abides when God’s holiness is spread among its members. When, from her inmost heart, which is the Most Holy Trinity, this holiness flows forth and reaches the whole Body. The anointing should run down from on high to the hem of her mantle. A bishop should never give up the anxious desire that oil of the Spirit of holiness reach the last fold of the robe of his Church.</p>\n<p>The Second Vatican Council states concerning bishops that, “the pastoral charge, that is, the permanent and daily care of their sheep, is entrusted to them fully” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, n. 27). We should reflect more on these two qualities of the care of the flock: <i>permanent </i>and <i>daily</i>. In our own day, habitual and daily are often associated with <i>routine</i> and boredom. And so we often try to escape to a permanent “elsewhere”. This is a temptation for Pastors, for all Pastors. Spiritual fathers should explain this to us, so that we understand it and do not fall into it. Even in the Church, unfortunately, we are not exempt from this risk. Therefore, it is important to reiterate that the mission of the Bishop requires diligence and daily commitment. I think that the Council of Trent’s Decree on episcopal residence is extremely relevant now as we meet and gather: it is so relevant and it would be good for the Congregation for Bishops to write something about it. The flock needs to find a place in their Pastor’s heart. If this is not firmly anchored within himself, in Christ and in his Church, he will be constantly buffeted by the waves in search of an ephemeral compensation and will offer no shelter to the flock.</p>\n<p class=\"MsoNormal\"><i>Conclusion</i></p>\n<p>As I conclude with these words I ask myself: where can we find such men? It is not easy. Do they exist? How do we select them? I think of the Prophet Samuel as he searched for Saul’s successor (cf. 1 Sam 16:11-13); he asks the aged Jesse: “Are all your sons here?”. And hearing that the young David was keeping watch over the sheep he ordered: “Send and fetch him”. We also cannot help but scan the fields of the Church looking for someone to present to the Lord so that he might say to you: “Anoint him: for this is he”. I am sure they are there, for the Lord does not abandon his Church. Perhaps it is we who do not wander enough through the fields looking for them. Perhaps we need Samuel’s instructions: “We will not sit down till he comes here”. It is this holy restlessness that I would have this congregation live.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\"> DISCOURS DU PAPE FRANÇOIS<br> </br></font></b></i><b><i><font color=\"#663300\" size=\"4\"> À LA RÉUNION DE LA CONGRÉGATION POUR LES ÉVÊQUES</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Salle Bologne<br/>Jeudi 27 février 2014</i></font></p>\n<p> </p>\n<p class=\"MsoNormal\"><i>1. L’essentiel de la mission de la Congrégation</i></p>\n<p>Dans la célébration d’ordination d’un évêque, l’Église réunie, après l’invocation du Saint-Esprit, demande que soit ordonné le candidat présenté. Celui qui préside demande à ce moment-là : « Avez-vous le mandat ? ». Dans cette question résonne ce que fit le Seigneur : « Il appella à lui les Douze et il se mit à les envoyer en mission deux à deux... » (<i>Mc</i> 6, 7). Au fond, la question pourrait s’exprimer aussi ainsi : « <font face=\"Tahoma\">Êtes-vou</font>s certains que son nom a été prononcé par le Seigneur ? <font face=\"Tahoma\">Ê</font>tes-vous certains que c’est le Seigneur qui l’a compté au nombre des appelés à être avec Lui de façon singulière et pour lui confier la mission qui n’est pas la sienne, mais qui a été confiée au Seigneur par le Père ? ».</p>\n<p>Cette Congrégation existe pour aider à écrire ce mandat, qui résonnera ensuite dans un grand nombre d’Églises et apportera la joie et l’espérance au saint peuple de Dieu. Cette Congrégation existe pour s’assurer que le nom de celui qui est choisi a été tout d’abord prononcé par le Seigneur. Voilà la grande mission confiée à la Congrégation pour les évêques, sa tâche la plus exigeante : identifier ceux que l’Esprit Saint lui-même place à la tête de son Église.</p>\n<p>Des lèvres de l’Église parviendra en tout temps et en tout lieu la demande : donne-nous un évêque ! Le saint peuple de Dieu continue de parler : nous avons besoin de quelqu’un qui nous surveille d’en haut ; nous avons besoin de quelqu’un qui nous regarde avec l’ampleur du cœur de Dieu ; nous n’avons pas besoin d’un <i>manager</i>, d’un administrateur délégué d’une entreprise, ni de quelqu’un qui soit au niveau de nos petitesses ou de nos menues prétentions. Nous avons besoin de quelqu’un qui sache s’élever à la hauteur du regard de Dieu sur nous pour nous guider vers Lui. C’est uniquement dans le regard de Dieu qu’il y a un avenir pour nous. Nous avons besoin de qui, connaissant l’ampleur du champ de Dieu plus que l’étroitesse de son propre jardin, nous garantisse que ce à quoi aspirent nos cœurs n’est pas une vaine promesse.</p>\n<p>Les personnes parcourent avec peine la plaine du quotidien, et elles ont besoin d’être guidées par qui est capable de voir les choses d’en haut. C’est pourquoi, nous ne devons pas perdre de vue les nécessités des Églises particulières auxquelles nous devons répondre. Il n’existe pas un pasteur <i> standard </i>pour toutes les Églises. Le Christ connaît la singularité du pasteur que toute Église requiert pour qu’il réponde à ses besoins et l’aide à réaliser ses potentialités. Notre défi est d’entrer dans la perspective du Christ, en tenant compte de cette singularité des Églises particulières.</p>\n<p class=\"MsoNormal\"><i>2. L’horizon de Dieu détermine la mission de la Congrégation</i></p>\n<p>Pour choisir ces ministres, nous avons tous besoin de nous élever, de monter nous aussi au « niveau supérieur ». Nous ne pouvons pas manquer de monter, nous ne pouvons pas nous contenter de mesures basses. Nous devons nous élever au-delà et au-dessus de nos éventuelles préférences, sympathies, appartenances ou tendances pour entrer dans l’ampleur de l’horizon de Dieu et pour trouver ceux qui portent son regard d’en haut. Pas des hommes conditionnés par la peur d’en bas, mais des pasteurs dotés de <i>parresia</i>, capables d’assurer qu’il y a dans le monde un sacrement d’unité (Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\"> Lumen gentium</a></i>, n. 1) et donc que l’humanité n’est pas destinée à la dérive et à l’égarement.</p>\n<p>Tel est le grand objectif, dessiné par l’Esprit, qui détermine la manière dont se déroule cette tâche généreuse et exigeante, pour laquelle je suis immensément reconnaissant à chacun de vous, à commencer par le cardinal-préfet Marc Ouellet et en vous embrassant tous, cardinaux, archevêques et évêques membres. Je voudrais également adresser une parole spéciale de reconnaissance, pour la générosité de leur travail, aux officiaux de ce dicastère, qui silencieusement et <i>patiemment </i>contribuent à la réussite du service de pourvoir l’Église des pasteurs dont elle a besoin.</p>\n<p>En signant la nomination de chaque évêque, je voudrais pouvoir toucher l’autorité morale de votre discernement et la grandeur des horizons avec laquelle mûrit votre conseil. Pour cela, l’esprit qui préside vos travaux, de la tâche ardue des officiaux jusqu’au discernement des supérieurs et membres de la Congrégation, ne pourra être que cet humble, silencieux et laborieux processus exercé sous la lumière qui vient d’en haut. Professionnalisme, service et sainteté de vie : si nous nous éloignons de ce trinôme, nous nous trouvons déchus de la grandeur à laquelle nous sommes appelés.</p>\n<p class=\"MsoNormal\"><i>3. L’Église apostolique comme source</i></p>\n<p>Alors où trouver cette lumière ? La hauteur de l’Église se trouve toujours dans les profondeurs de ses fondements. Dans l’Église apostolique, il y a ce qui est haut et profond. L’avenir de l’Église habite toujours dans ses origines.</p>\n<p>C’est pourquoi je vous invite à faire mémoire et à « visiter » l’Église apostolique pour y chercher certains critères. Nous savons que le collège épiscopal, dans lequel seront insérés les évêques à travers le sacrement, succède au collège apostolique. Le monde a besoin de savoir qu’existe cette succession ininterrompue. Dans l’Église tout au moins, ce lien avec l’<i>arché</i> divine ne s’est pas rompu. Les personnes connaissent déjà la souffrance de tant de ruptures : elles ont besoin de trouver dans l’Église cette permanence indélébile de la grâce du commencement.</p>\n<p class=\"MsoNormal\"><i>4. L’évêque comme témoin du Ressuscité</i></p>\n<p>Examinons par conséquent le moment où l’Église apostolique doit recomposer le collège des Douze après la trahison de Judas. Sans les <i>Douze</i>, la plénitude de l’Esprit ne peut pas descendre. Le successeur doit être cherché parmi ceux qui ont suivi depuis le début le parcours de Jésus et peut à présent devenir « avec les douze » un « témoin de la résurrection » (cf. <i>Ac</i> 1, 21-22). Il faut sélectionner parmi les disciples de Jésus les témoins du Ressuscité.</p>\n<p>De là dérive le critère essentiel pour esquisser le visage des évêques que nous voulons avoir. Qui est un témoin du Ressuscité ? C’est quelqu’un qui a suivi Jésus dès les débuts et qui est constitué avec les apôtres témoin de sa Résurrection. Pour nous aussi, c’est là un critère unifiant : l’évêque est celui qui sait rendre actuel tout ce qui est arrivé à Jésus et surtout sait, <i>avec </i>l’Église, se faire témoin de sa Résurrection. L’évêque est avant tout un martyre du Ressuscité. Ce n’est pas un témoin isolé mais <i>ensemble</i>, avec l’Église. Sa vie et son ministère doivent rendre crédible la Résurrection. En s’unissant au Christ dans la croix en se livrant vraiment lui-même, il fait jaillir pour son Église la vie qui ne meurt pas. Le courage de mourir, la générosité d’offrir sa propre vie et de se consumer pour le troupeau sont inscrits dans l’“adn” de l’épiscopat. Le renoncement et le sacrifice sont congénitaux à la mission épiscopale. Et je veux souligner cela : le renoncement et le sacrifice sont congénitaux à la mission épiscopale. L’épiscopat n’est pas pour soi mais pour l’Église, pour le troupeau, pour les autres, surtout pour ceux qui, selon le monde, seraient à mettre au rebut.</p>\n<p>Par conséquent, pour identifier un évêque, la comptabilité des dons humains, intellectuels, culturels ou même pastoraux n’est pas nécessaire. Le profil d’un évêque n’est pas la somme algébrique de ses vertus. Il est certain que nous avons besoin de quelqu’un qui excelle (<a href=\"http://www.vatican.va/archive/FRA0037/_INDEX.HTM\">cic</a>, can. 378 § 1) : son intégrité humaine assure sa capacité de relations saines, équilibrées, pour ne pas projeter sur les autres ses propres manques et devenir un facteur d’instabilité ; sa solidité chrétienne est essentielle pour promouvoir la fraternité et la communion ; son comportement juste atteste de la haute mesure des disciples du Seigneur ; sa préparation culturelle lui permet de dialoguer avec les hommes et leurs cultures ; son orthodoxie et sa fidélité à la vérité tout entière conservée par l’Église en fait un pilier et un point de référence ; sa discipline intérieure et extérieure permet d’être en possession de soi-même et ouvre un espace pour l’accueil et la conduite des autres ; sa capacité à gouverner avec une fermeté paternelle garantit la sécurité de l’autorité qui aide à grandir ; sa transparence et son détachement dans l’administration des biens de la communauté confère une autorité morale et suscite l’estime de tous.</p>\n<p>Tous ces dons indispensables doivent toutefois être une déclinaison du témoignage central du Ressuscité, subordonnés à cet engagement prioritaire. C’est l’Esprit du Ressuscité qui fait ses témoins, qui parfait et élève la qualité et les valeurs en édifiant l’évêque.</p>\n<p class=\"MsoNormal\"><i>5. La souveraineté de Dieu auteur du choix</i></p>\n<p>Mais revenons au texte apostolique. Après le discernement difficile, vient la prière des apôtres : « Toi, Seigneur, qui connais le cœur de tous les hommes, montre-nous lequel de ces deux tu as choisi » (<i>Ac</i> 1, 24) et « ils tirèrent au sort » (<i>Ac</i> 1, 26). Apprenons quelle est l’atmosphère de notre travail et qui est le véritable Auteur de nos choix. Nous ne pouvons pas nous éloigner de ce « montre-toi, Seigneur ». Il est toujours indispensable d’assurer la souveraineté de Dieu. Les choix ne peuvent pas être dictés par nos prétentions, conditionnés par d’éventuelles « équipes », factions ou hégémonies. Pour garantir cette souveraineté, deux attitudes fondamentales sont nécessaires : le tribunal de notre propre <i>conscience</i> devant Dieu et la <i> collégialité</i>. Et cela constitue une garantie.</p>\n<p>Dès les premiers pas de notre travail complexe (des nonciatures au travail des officiaux, des membres et des supérieurs), ces deux attitudes sont incontournables : la conscience devant Dieu et l’engagement collégial. Pas décider de manière arbitraire, mais discerner ensemble. Personne ne peut tout avoir en main, chacun pose avec humilité et honnêteté sa propre tesselle dans une mosaïque qui appartient à Dieu.</p>\n<p>Cette vision fondamentale nous pousse à abandonner le petit cabotage de nos barques pour suivre la route du grand navire de l’Église de Dieu, son horizon universel de salut, sa boussole solide dans la Parole et dans le ministère, la certitude du souffle de l’Esprit qui la pousse et la certitude du port qui l’attend.</p>\n<p class=\"MsoNormal\"><i>6. Des évêques « kérygmatiques »</i></p>\n<p>Un autre critère nous est enseigné par Ac 6, 1-7 : les apôtres imposent les mains sur ceux qui doivent servir aux table, car ils ne peuvent pas « laisser de côté la Parole de Dieu ». Etant donné que la foi vient de l’annonce, nous avons besoin d’évêques <i>kérygmatiques</i>. Des hommes qui rendent accessible ce « pour vous » dont parle saint Paul. Des hommes gardiens de la doctrine, non pour mesurer à quel point le monde vit éloigné de la vérité que celle-ci contient, mais pour fasciner le monde, pour l’enchanter par la beauté de l’amour, pour le séduire avec l’offre de la liberté donnée par l’Évangile. L’Église n’a pas besoin d’apologistes de ses propres causes, ni de croisades pour ses batailles, mais de semeurs humbles et confiants de la vérité, qui savent que celle-ci leur est toujours à nouveau remise et qui ont confiance dans sa puissance. Des évêques conscients que, même lorsqu’il fera nuit et que le travail du jour les trouvera fatigués, dans le champ, les semences seront en train de germer. Des hommes patients, parce qu’ils savent que l’ivraie ne sera jamais envahissante au point de remplir le champ. Le cœur humain est fait pour le blé, c’est l’ennemi qui a jeté la mauvaise semence en cachette. Toutefois, le temps de l’ivraie est déjà irrévocablement fixé.</p>\n<p>Je voudrais bien souligner cela : des hommes patients ! On dit que le cardinal Siri avait l’habitude de répéter : « Les vertus d’un évêque sont au nombre de cinq : la première la patience, la deuxième la patience, la troisième la patience, la quatrième la patience et la dernière la patience à l’égard de ceux qui nous invitent à avoir de la patience ». </p>\n<p>Il faut donc plutôt s’engager sur la préparation du terrain, sur l’étendue des semailles. Agir comme des semeurs confiants, en évitant la peur de celui qui a l’illusion que la récolte ne dépend que de lui, ou l’attitude désespérée des élèves qui, ayant négligé de faire leurs devoirs, s’écrient que désormais il n’y a plus rien à faire.</p>\n<p class=\"MsoNormal\"><i>7. Des évêques orants</i></p>\n<p>Le même texte de Ac 6, 1-7 se réfère à la prière comme à l’une des deux tâches essentielles de l’évêque : « Cherchez plutôt parmi vous, frères, sept hommes de bonne réputation, remplis de l’Esprit et de sagesse, et nous les préposerons à cet office ; quant à nous, nous resterons assidus à la prière et au service de la parole » (vv. 3-4). J’ai parlé d’évêques kérygmatiques, à présent je signale l’autre caractéristique de l’identité de l’évêque : un homme de prière. Dans la prière, il doit avoir la même <i>parresia</i> que dans l’annonce de la Parole, il doit l’avoir dans la prière, car il traite avec Dieu notre Seigneur le bien de son peuple, le salut de son peuple. Etre courageux dans sa prière d’intercession comme Abraham, qui négociait avec Dieu le salut de ce peuple (cf. <i>Gn</i> 18, 22-33) ; comme Moïse, quand il se sentait impuissant pour guider le peuple (<i>Nb</i> 11, 10-15), quand le Seigneur est las de son peuple (cf. <i>Nb</i> 14, 10-19), ou quand il lui dit qu’il va détruire le peuple et qu’il lui promet de le nommer chef d’un autre peuple. Avoir ce courage de dire non, je ne négocie pas mon peuple, devant Lui ! (cf. <i>Ex</i> 32, 11-14.30.32). Un homme qui n’a pas le courage de discuter avec Dieu en faveur de son peuple ne peut pas être évêque — je dis cela du fond du cœur, j’en suis convaincu —, pas plus que celui qui n’est pas capable d’assumer la mission de conduire le peuple de Dieu jusqu’au lieu que Lui, le Seigneur, lui indique (cf. <i>Ex</i> 32, 33-34).</p>\n<p>Et cela vaut aussi pour la patience apostolique : il doit avoir dans la prière la même <i>hypomone</i> qu’il doit exercer dans la prédication de la Parole (cf. 2 <i>Co</i> 6, 4). L’évêque doit être capable d’« entrer en patience » devant Dieu, en regardant et en se laissant regarder, en trouvant et en se laissant trouver, patiemment devant le Seigneur. Souvent en s’endormant devant le Seigneur, mais cela est bon, cela fait du bien !</p>\n<p><i>Parresia</i> et <i>hypomone</i> dans la prière forgent le cœur de l’évêque et l’accompagnent dans la <i>parresia</i> et l’<i>hypomone</i> qu’il doit avoir dans l’annonce de la Parole dans le kerigma. C’est ce que je comprends quand je lis le verset 4 du chapitre 6 des Actes des apôtres.</p>\n<p class=\"MsoNormal\"><i>8. Des évêques pasteurs</i></p>\n<p>Dans les paroles que j’ai adressées aux représentants pontificaux, j’ai ainsi tracé le profil des candidats à l’épiscopat : ils doivent être des pasteurs proches des personnes, « des pères et des frères, qu’ils soient doux, patients et miséricordieux ; qu’ils aiment la pauvreté, intérieure comme liberté pour le Seigneur et aussi extérieure, comme simplicité et austérité de vie, qu’ils n’aient pas une psychologie de “princes” ; ...qu’ils ne soient pas ambitieux et qu’ils ne recherchent pas l’épiscopat... qu’ils soient les époux d’une Église, sans être constamment à la recherche d’une autre — cela s’appelle adultère. Qu’ils soient capables de “surveiller” le troupeau qui leur sera confié, c’est-à-dire d’avoir soin de tout ce qui le garde uni ; ...capables de “veiller” pour le troupeau » (<a href=\"/content/francesco/fr/speeches/2013/june/documents/papa-francesco_20130621_rappresentanti-pontifici.html\">21 juin 2013</a>).</p>\n<p>Je répète que l’Église a besoin de pasteurs authentiques ; et je voudrais approfondir ce profil du pasteur. Reprenons le testament de l’apôtre Paul (cf. <i>Ac</i> 20, 17, 38). Il s’agit de l’unique discours prononcé par l’apôtre dans le livre des Actes qui est adressé aux chrétiens. Il ne parle pas à ses adversaires pharisiens, ni aux sages grecs, mais aux siens. Il nous parle. Il confie les pasteurs de l’Église « à la Parole de la grâce qui a le pouvoir d’édifier et d’accorder l’héritage ». Ils ne sont donc pas les maîtres de la Parole, mais ils sont remis à celle-ci, ce sont des serviteurs de la Parole. Ce n’est qu’ainsi qu’il est possible d’édifier et d’obtenir l’héritage des saints. À ceux qui se tourmentent avec la question sur leur héritage — « quel est le legs d’un évêque ? L’or ou l’argent ? » — Paul répond : la sainteté. L’Église demeure quand se répand la sainteté de Dieu dans ses membres. Quand du plus profond de son cœur, qui est la Très Sainte Trinité, cette sainteté jaillit et atteint tout le Corps. Il est nécessaire que l’onction s’écoule du haut jusqu’à l’ourlet du manteau. Un évêque ne pourrait jamais cesser de s’inquiéter que l’huile de l’Esprit de sainteté arrive bien jusqu’au dernier pan de l’habit de son Église.</p>\n<p>Le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\"> Concile Vatican II</a> affirme qu’aux évêques « la charge pastorale, c’est-à-dire le soin habituel et quotidien de leurs brebis, [leur] est pleinement remise » (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a>,</i> n. 27). Il faut s’arrêter davantage sur ces deux qualificatifs du soin du troupeau : <i>habituel et quotidien</i>. À notre époque, l’habitude et la quotidienneté sont souvent associées à la routine et à l’ennui. C’est pourquoi on cherche assez souvent à s’échapper vers un « ailleurs » permanent. Cela est une tentation des pasteurs, de tous les pasteurs. Les pères spirituels doivent bien nous l’expliquer, afin que nous le comprenions et que nous n’en soyons pas victimes. Dans l’Église aussi, nous ne sommes malheureusement pas exempts de ce risque. C’est pourquoi il est important de réaffirmer que la mission de l’évêque exige l’assiduité et la quotidienneté. Je pense qu’en cette époque de rencontres et de congrès, le décret de résidence du Concile de Trente est très actuel : il est très actuel et il serait beau que la Congrégation pour les évêques écrive quelque chose à ce propos. Le troupeau a besoin de trouver sa place dans le cœur du pasteur. Si celui-ci n’est pas solidement ancré en lui-même, dans le Christ et dans son Église, il sera sans cesse ballotté par les vagues à la recherche de compensations éphémères et il n’offrira aucun abri au troupeau.</p>\n<p class=\"MsoNormal\"><i>Conclusion</i></p>\n<p>À la fin de mon discours, je me pose la question : où pouvons-nous trouver de tels hommes ? Cela n’est pas facile. Existent-ils ? Comment les sélectionner ? Je pense au prophète Samuel à la recherche du successeur de Saül (cf. 1 S 16, 11-13) qui demande au vieux Jessé : « En est-ce fini avec tes garçons ? », et apprenant que le petit David faisait paître le troupeau, il ordonne : « Envoie-le chercher ». Nous aussi nous ne pouvons manquer de scruter les champs de l’Église en cherchant qui présenter au Seigneur, pour qu’Il dise : « Donne-lui l’onction : c’est lui ! ». Je suis certain qu’ils existent, car le Seigneur n’abandonne pas son Église. Peut-être est-ce nous qui n’allons pas assez dans les champs pour les chercher. Peut-être avons-nous besoin de l’avertissement de Samuel : « Nous ne nous mettrons pas à table avant qu’il ne soit venu ici ». C’est de cette sainte inquiétude que je voudrais que vive cette Congrégation.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"> ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE VERSAMMLUNG DER KONGREGATION FÜR DIE BISCHÖFE </br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sala Bologna<br/>Donnerstag, 27. Februar 2014</i></font></p>\n<p> </p>\n<p> </p>\n<i> </i>\n<p align=\"LEFT\">Das Wesentliche in der Sendung der Kongregation</p>\n<p align=\"LEFT\">1. Bei der Feier der Weihe eines Bischofs bittet die versammelte Kirche nach der Anrufung des Heiligen Geistes, dass der vorgestellte Kandidat  geweiht werden möge. Der Hauptkonsekrator sagt dann: »Ich bitte, das Schreiben des Papstes vorzulesen.« In dieser Bitte klingt das an, was der Herr getan hat: »Er rief die Zwölf zu sich und sandte sie aus, jeweils zwei zusammen…« (<i>Mk </i>6,7). Im Grunde könnte man die Frage auch so formulieren: »Seid ihr sicher, dass sein Name vom Herrn genannt wurde? Seid ihr sicher, dass der Herr ihn zu den Berufenen zählt, um in besonderer Weise bei ihm zu sein und um ihm die Sendung anzuvertrauen, die nicht seine ist, sondern die dem Herrn vom Vater anvertraut wurde?«</p>\n<p align=\"LEFT\">Diese Kongregation existiert, um dabei zu helfen, dieses Schreiben zu verfassen, das dann in vielen Kirchen erklingt und dem heiligen Volk Gottes Freude und Hoffnung bringt. Diese Kongregation existiert, um sicherzustellen, dass der Name des Erwählten zuallererst vom Herrn genannt wurde. Das ist die große Sendung, die der Kongregation für die Bischöfe anvertraut ist, ihre anspruchsvollste Aufgabe: jene zu erkennen, die der Heilige Geist selbst zur Leitung seiner Kirche einsetzt.</p>\n<p align=\"LEFT\">Aus dem Mund der Kirche wird man zu jeder Zeit und an jedem Ort die Bitte vernehmen: Gib uns einen Bischof! Das heilige Volk Gottes sagt immer wieder: Wir brauchen einen Bischof, der von oben her über uns wacht; wir brauchen jemanden, der uns mit der Weite des Herzens Gottes anschaut; wir brauchen keinen Manager, keinen Unternehmensverwalter und auch niemanden, der sich dem Niveau unserer Kleinlichkeit oder unserer kleinen Ansprüche anpasst. Wir brauchen jemanden, der es versteht, sich auf die Höhe zu erheben, von der Gott auf uns blickt, um uns zu ihm zu führen. Nur im Blick Gottes liegt die Zukunft für uns. Wir brauchen jemanden, der den weiten Acker Gottes besser kennt als den eigenen kleinen Garten und der uns garantiert, dass das, wonach unser Herz strebt, keine leere Verheißung ist.</p>\n<p align=\"LEFT\">Die Menschen sind unter großen Mühen inder flachen Ebene des täglichen Lebens unterwegs, und sie müssen geführt werden von dem, der in der Lage ist, die Dinge von oben her zu betrachten. Daher dürfen wir die Nöte der Teilkirchen, für die wir sorgen sollen, nie aus dem Blick verlieren. Es gibt keinen »Standardhirten« für alle Kirchen. Christus kennt die Besonderheit des Hirten, den jede Kirche verlangt, um auf ihre Bedürfnisse zu antworten und ihr zu helfen, die in ihr steckenden Möglichkeiten zu verwirklichen. Unsere Herausforderung besteht darin, die Sichtweise Christi anzunehmen und dabei die Besonderheit der Teilkirchen zu berücksichtigen.</p>\n<i> </i>\n<p align=\"LEFT\">Der Horizont Gottes bestimmt die Sendung der Kongregation</p>\n<p align=\"LEFT\">2. Um diese Diener auszuwählen, müssen wir alle uns erheben, müssen auch wir zur »höheren Ebene« emporsteigen. Wir können nicht darauf verzichten hinaufzusteigen, wir können uns nicht mit den niedrigen Maßstäben begnügen. Wir müssen über unsere eventuellen Vorlieben, Sympathien, Zugehörigkeiten oder Neigungen hinausgehen und uns darüber erheben, um in den weiten Horizont Gottes einzutreten und diese Vermittler seines Blickes von oben zu finden – nicht Männer, die von der Angst von untengeprägt sind, sondern Hirten, die »parrhesia« besitzen, die in der Lage sind sicherzustellen, dass in der Welt ein Sakrament der Einheit (Konstitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 1) vorhanden und die Menschheit somit nicht zur Orientierungslosigkeit und zur Verwirrung verurteilt ist. Dieses große, vom Heiligen Geist gesteckte Ziel bestimmt, wie diese großherzige und anspruchsvolle Aufgabe erfüllt wird, für die ich einem jeden von euch unendliche Dankbarkeit entgegenbringe, angefangen beim Kardinalpräfekten Marc Ouellet, und in die ich euch alle als Mitglieder– Kardinäle, Erzbischöfe und Bischöfe – einbeziehe. Ein besonderes Wort der Anerkennung für die Großherzigkeit ihrer Arbeit möchte ich an die Beamten des Dikasteriums richten, die still und geduldig zum guten Gelingen des Dienstes beitragen und dafür sorgen, dass die Kirche die Hirten erhält, die sie braucht. Bei der Unterzeichnung der Ernennung jedes Bischofs möchte ich die Maßgeblichkeit eurer Entscheidungsfindung und die Weite der Horizonte, in denen euer Rat heranreift, spüren können. Daher kann der Geist, der bei euren Arbeiten herrscht – von der schwierigen Aufgabe der Beamten bis hin zur Entscheidungsfindung der Oberen und Mitglieder der Kongregation –, nur jener demütige, stille und fleißige Prozess sein, der unter dem Licht stattfindet, das von oben kommt. Professionalität, Dienst und Heiligkeit des Lebens: Wenn wir von diesen drei Elementen abweichen, fallen wir ab von der Größe, zu der wir berufen sind.</p>\n<i> </i>\n<p align=\"LEFT\">Die apostolische Kirche als Quelle</p>\n<p align=\"LEFT\">3. Wo finden wir also dieses Licht? Die Höhe der Kirche findet sich stets tief im Innern ihrer Fundamente. In der apostolischen Kirche gibt es das Hohe und das Tiefe. Die Zukunft der Kirche liegt stets in ihren Ursprüngen. Daher lade ich euch ein, zurückzudenken und die apostolische Kirche zu »besuchen«, um dort nach Kriterien zu suchen. Wir wissen, dass das Bischofskollegium, in das die Bischöfe durch das Sakrament eingegliedert werden, in der Nachfolge des Apostelkollegiums steht. Die Welt muss wissen, dass es diese ununterbrochene Sukzession gibt. Zumindest ist in der Kirche diese Verbindung mit der göttlichen »arché« nicht zerbrochen. Die Menschen kennen bereits die leidvolle Erfahrung vieler Brüche: Sie müssen in der Kirche jenes unauslöschliche Fortdauern der Gnade des Anfangs finden.</p>\n<i> </i>\n<p align=\"LEFT\">Der Bischof als Zeuge des Auferstandenen</p>\n<p align=\"LEFT\">4. Betrachten wir also den Augenblick, in dem die apostolische Kirche das Kollegium der Zwölf nach dem Verrat des Judas wieder ergänzen muss. Ohne die Zwölf kann die Fülle des Geistes nicht herabkommen. Der Nachfolger muss unter jenen gesucht werden, die von Anfang an dem Weg Jesu nachgefolgt sind: jemand, der »zusammen mit den Zwölf« jetzt »Zeuge seiner Auferstehung « werden kann (vgl. <i>Apg </i> 1,21-22). Unter jenen, die Jesus nachfolgen, müssen die Zeugen des Auferstandenen ausgewählt werden. Von hier kommt das wesentliche Kriterium, um das Profil der Bischöfe zu beschreiben, die wir haben wollen. Wer ist ein Zeuge des Auferstandenen? Es ist jener, der Jesus von Anfang an nachgefolgt ist und der mit den Aposteln zum Zeugen seiner Auferstehung eingesetzt wird.</p>\n<p align=\"LEFT\">Auch für uns ist dies das einheitliche Kriterium: Der Bischof ist jener, der alles, was mit Jesus geschehen ist, vergegenwärtigen und vor allem gemeinsam mit der Kirche zum Zeugen seiner Auferstehung werden kann. Der Bischof ist vor allem ein Märtyrer des Auferstandenen – kein isolierter Zeuge, sondern gemeinsam mit der Kirche. Sein Leben und sein Dienst müssen die Auferstehung glaubwürdig machen. Indem er sich mit Christus am Kreuz der wahren Selbsthingabe vereint, lässt er für die eigene Kirche das Leben hervorquellen, das nicht vergeht. Der Mut zu sterben, die Großherzigkeit, das eigene Leben hinzugeben und sich für die Herde zu verzehren, sind in die »DNA« des Bischofsamtes eingeschrieben. Verzicht und Opfer gehören zum Wesen der bischöflichen Sendung. Und das möchte ich hervorheben: Verzicht und Opfer gehören zum Wesen der bischöflichen Sendung. Das Bischofsamt ist nicht für sich selbst bestimmt, sondern für die Kirche, für die Herde, für die anderen, vor allem für jene, die für die Welt nur zum Wegwerfen taugen.</p>\n<p align=\"LEFT\">Um einen Bischof zu erkennen bedarf es daher keiner Auflistung der menschlichen, intellektuellen, kulturellen und auch nicht der pastoralen Fähigkeiten. Das Profil eines Bischofs ist nicht die algebraische Summe seiner Tugenden. Gewiss brauchen wir jemanden, der sich auszeichnet (vgl. <a href=\"http://www.vatican.va/archive/DEU0036/__P1D.HTM\"> <i>CIC</i>, can. 378</a> § 1): Seine menschliche Integrität stellt sicher, dass er in der Lage ist, gesunde, ausgewogene Beziehungen zu pflegen, um die eigenen Fehler nicht auf andere zu projizieren und zum Faktor der Instabilität zu werden; seine christliche Beständigkeit ist wesentlich, um die Brüderlichkeit und die Gemeinschaft zu fördern; sein aufrichtiges Verhalten bezeugt den hohen Maßstab der Jünger des Herrn; seine kulturelle Bildung erlaubt es ihm, mit den Menschen und ihren Kulturen in Dialog zu treten; seine Rechtgläubigkeit und Treue zur ganzen Wahrheit, die von der Kirche gehütet wird, macht ihn zu einer tragenden Säule und einem Bezugspunkt; seine innere und äußere Disziplin ermöglicht die Selbstbeherrschung und schafft Raum für die Annahme und die Führung anderer; seine Fähigkeit, mit väterlicher Strenge zu lenken, garantiert die Sicherheit der Autorität, die beim Wachsen hilft; seine Transparenz und Loslösung bei der Verwaltung der Güter der Gemeinschaft verleihen ihm Ansehen und die Anerkennung aller Menschen. All diese unverzichtbaren Gaben müssen jedoch ein Ausdruck des zentralen Zeugnisses des Auferstandenen und dieser vorrangigen Aufgabe untergeordnet sein. Der Geist des Auferstandenen ist es, der seine Zeugen hervorbringt, der die Eigenschaften und Werte vervollkommnet und erhebt und den Bischof aufbaut.</p>\n<i> </i>\n<p align=\"LEFT\">Die Souveränität Gottes, des Urhebers der Wahl</p>\n<p align=\"LEFT\">5. Aber kehren wir zurück zum apostolischen Text. Nach der mühevollen Entscheidungsfindung kommt das Gebet der Apostel: »Herr, du kennst die Herzen aller; zeige, wen von diesen … du erwählt hast« (<i>Apg </i>1,24) und »sie gaben ihnen Lose« (<i>Apg </i>1,26). Wir erkennen die Atmosphäre unserer Arbeit und den wahren Urheber unserer Entscheidungen. »Herr, zeige du uns«: Davon dürfen wir uns nicht entfernen. Es ist immer unverzichtbar, die Souveränität Gottes zu versichern. Die Entscheidungen können nicht von unseren Ansprüchen diktiert, von eventuellen »Seilschaften«, Klüngeln oder Vormachtstellungen bedingt werden. Um diese Souveränität zu gewährleisten gibt es zwei Grundhaltungen: das Urteil des eigenen Gewissens vor Gott und die Kollegialität. Und das gewährleistet sie. Von den ersten Schritten unserer komplexen Tätigkeit (von den Nuntiaturen bis hin zur Tätigkeit der Beamten, Mitglieder und Oberen) sind diese beiden Grundhaltungen unverzichtbar: das Gewissen vor Gott und das kollegiale Bemühen – nicht Willkür, sondern gemeinsame Entscheidungsfindung. Niemand kann alles in der Hand haben, jeder fügt mit Demut und Ehrlichkeit das eigene Steinchen in ein Mosaik ein, das Gott gehört. Diese grundlegende Sichtweise drängt uns, die kurzen Wege unserer Boote zu verlassen, um der Route des großen Schiffes der Kirche Gottes zu folgen: ihrem universalen Horizont des Heils, ihrem sicheren Kompass im Wort Gottes und im Dienst, der Gewissheit des Wehens des Heiligen Geistes, der sie antreibt, und der Sicherheit des Hafens, die sie erwartet.\"<i> </i></p>\n<p align=\"LEFT\">»Kerygmatische« Bischöfe</p>\n<p align=\"LEFT\">6. Ein weiteres Kriterium lehrt uns <i>Apg </i> 6,1-7: Die Apostel legen jenen die Hände auf, die an den Tischen dienen sollen, weil sie nicht »das Wort Gottes vernachlässigen« können. Da der Glaube aus der Verkündigung kommt, brauchen wir kerygmatische Bischöfe. Männer, die das »Für Euch«, von dem der heilige Paulus spricht, verständlich machen. Männer, die über die Lehre wachen, nicht um zu messen, wie fern die Welt von der Wahrheit lebt, die sie enthält, sondern um die Welt anzuziehen, um sie durch die Schönheit der Liebe in ihren Bann zu ziehen, um sie zu verlocken mit dem Angebot der Freiheit, die das Evangelium schenkt.</p>\n<p align=\"LEFT\">Die Kirche braucht keine Apologeten in eigener Sache und auch keine Kreuzritter für eigene Schlachten, sondern demütige und vertrauensvolle Sämänner der Wahrheit, die wissen, dass diese ihnen immer wieder geschenkt wird, und die auf ihre Macht vertrauen; Bischöfe, die in dem Bewusstsein leben, dass auch, wenn es Nacht ist und sie müde sind von der Mühsal des Tages, die Saat im Acker aufkeimt; Männer, die geduldig sind, weil sie wissen, dass das Unkraut nie so zahlreich sein wird, dass es den Acker füllt. Das menschliche Herz ist für den Weizen gemacht, es war der Feind, der heimlich den schlechten Samen gesät hat. Die Zeit des Unkrauts ist jedoch unwiederbringlich gezählt.</p>\n<p align=\"LEFT\">Dies möchte ich deutlich hervorheben: Männer, die geduldig sind! Es heißt, dass Kardinal Siri stets zu sagen pflegte: »Fünf Tugenden muss ein Bischof haben: erstens Geduld, zweitens Geduld, drittens Geduld, viertens Geduld und letztens Geduld mit jenen, die uns auffordern, Geduld zu haben.« Man muss sich also vielmehr um die Vorbereitung des Ackerbodens bemühen, um die Weite der Aussaat. Als vertrauensvolle Sämänner handeln, die Angst dessen vermeiden, der sich einbildet, dass die Ernte nur von ihm selbst abhängt, oder die Haltung von Schulkindern, die ihre Hausaufgaben nicht gemacht haben und verzweifelt schreien, dass da jetzt nichts mehr zu machen ist.</p>\n<i> </i>\n<p align=\"LEFT\">Betende Bischöfe</p>\n<p align=\"LEFT\">7. Derselbe Text <i>Apg </i> 6,1-7 nimmt Bezug auf das Gebet als eine der beiden wesentlichen Aufgaben des Bischofs: »Brüder, wählt aus eurer Mitte sieben Männer von gutem Ruf und voll Geist und Wahrheit; ihnen werden wir diese Aufgabe übertragen. Wir aber wollen beim Gebet und beim Dienst am Wort bleiben« (V. 3-4). Ich habe von kerygmatischen Bischöfen gesprochen, jetzt zeige ich den anderen Wesenszug der Identität des Bischofs auf: ein Mann des Gebets. Dieselbe »parrhesia«, die er bei der Verkündigung des Wortes Gottes haben muss, muss er im Gebet haben, indem er mit Gott, unserem Herrn, das Wohl seines Volkes, das Heil seines Volkes verhandelt. Mutig in der Fürbitte, wie Abraham, der mit Gott das Heil jener Menschen verhandelte (vgl. <i>Gen </i> 18,22-33); wie Mose, als er sich machtlos fühlt, sein Volk zu führen (vgl. <i>Num </i> 11,10-15), als der Herr seines Volkes überdrüssig ist (vgl. <i> Num </i> 14,10-19) oder als er ihm sagt, dass er sein Volk vernichten und ihn zum Anführer eines anderen Volkes machen wird. Dieser Mut, vor ihm zu sagen: Nein, ich tausche mein Volk nicht (vgl. <i> Ex </i> 32,11-14;30-32)! Ein Mann, der nicht den Mut hat, vor Gott für sein Volk einzutreten, kann kein Bischof sein – das sage ich von Herzen, aus Überzeugung –, und auch nicht derjenige, der nicht in der Lage ist, die Aufgabe zu übernehmen, das Volk Gottes an den Ort zu führen, den er, der Herr, ihm zeigt (vgl. <i>Ex </i> 32,33-34).</p>\n<p align=\"LEFT\">Und das gilt auch für die apostolische Geduld: Dieselbe »hypomone«, die er bei der Verkündigung des Wortes Gottes üben muss (vgl. <i>2 Kor </i>6,4), muss er auch in seinem Gebet haben. Der Bischof muss in der Lage sein, »geduldig einzutreten« vor Gott, zu schauen und sich anschauen zu lassen, zu suchen und sich suchen zu lassen, zu finden und sich finden zu lassen, geduldig vor dem Herrn. Oft auch vor dem Herrn einzuschlafen, aber das ist gut, das tut gut! »Parrhesia« und »hypomone« im Gebet formen das Herz des Bischofs und begleiten ihn in der »parrhesia« und in der »hypomone«, der er bei der Verkündigung des Wortes im Kerygma haben muss. Das verstehe ich, wenn ich Vers 4 des sechsten Kapitels der <i> Apostelgeschichte </i>lese.</p>\n<i> </i>\n<p align=\"LEFT\">Bischöfe, die Hirten sind</p>\n<p align=\"LEFT\">8. In den <a href=\"/content/francesco/de/speeches/2013/june/documents/papa-francesco_20130621_rappresentanti-pontifici.html\"> <i>Worten, die ich an die Päpstlichen Vertreter gerichtet habe</i>,</a> habe ich das Profil der Kandidaten für das Bischofsamt so dargelegt: Sie sollen Hirten sein, die den Menschen nahe sind, »Väter und Brüder …, sie sollen sanftmütig, geduldig und barmherzig sein; sie sollen die Armut lieben, die innere Armut als Freiheit für den Herrn und auch die äußere Armut als Einfachheit und Schlichtheit des Lebens. Sie sollen keine Mentalität von ›Fürsten‹ haben … dass sie nicht ehrgeizig sind, dass sie nicht nach dem Bischofsamt streben. … Sie sollen der Bräutigam einer Kirche sein, ohne ständig nach einer anderen zu suchen« – das nennt man Ehebruch. »Sie sollen in der Lage sein, die ihnen anvertraute Herde zu ›bewachen‹, also Sorge zu tragen für alles, was sie zusammenhält; … in der Lage sein, für die Herde zu ›wachen‹« (21. Juni 2013).</p>\n<p align=\"LEFT\">Ich betone noch einmal, dass die Kirche echte Hirten braucht; und ich möchte dieses Profil des Hirten vertiefen. Blicken wir auf das Testament des Apostels Paulus (vgl. <i>Apg </i> 20,17-38). Es handelt sich um die einzige Rede, die der Apostel in der Apostelgeschichte an die Christen gerichtet hat. Er spricht weder zu seinen Gegnern, den Pharisäern, noch zu den griechischen Weisen, sondern zu den Seinen. Er spricht zu uns. Er vertraut die Hirten der Kirche »Gott und dem Wort seiner Gnade an, das die Kraft hat aufzubauen und das Erbe … zu verleihen«. Also nicht Herren des Wortes, sondern diesem übereignet, Diener des Wortes. Nur so ist es möglich, das Erbe der Heiligen aufzubauen und zu erlangen. Jenen, die sich mit der Frage nach dem eigenen Erbe quälen – »was ist die Hinterlassenschaft eines Bischofs? Gold oder Silber?« –, antwortet Paulus: die Heiligkeit. Die Kirche bleibt, wenn sich die Heiligkeit Gottes in ihren Gliedern verbreitet. Wenn aus seinem innersten Herzen, der Heiligsten Dreifaltigkeit, diese Heiligkeit hervorströmt und den ganzen Leib erreicht. Die Salbung von oben muss bis zum Saum des Umhangs hinunterlaufen. Ein Bischof könnte nie die Sorge aufgeben, dass das Öl des Geistes der Heiligkeit bis zum letzten Zipfel des Gewandes seiner Kirche gelangt.</p>\n<p align=\"LEFT\">Das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweite Vatikanische Konzil</a> sagt, dass den Bischöfen »das Hirtenamt, das heißt die beständige tägliche Sorge für ihre Schafe, im vollen Umfang anvertraut« ist (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 27). Man muss diese beiden Eigenschaftsworte der Sorge für die Herde deutlicher betonen: »beständig« und »täglich«. In unserer Zeit werden Beständigkeit und Alltäglichkeit oft mit Routine und Langeweile in Verbindung gebracht. Daher versucht man nicht selten, in ein ständiges »Anderswo« zu fliehen. Das ist eine Versuchung für die Hirten, für alle Hirten. Die geistlichen Begleiter müssen es uns gut erklären, damit wir es verstehen und nicht zu Fall kommen. Auch in der Kirche sind wir leider nicht gegen diese Gefahr immun. Daher ist es wichtig, immer wieder zu betonen, dass die Sendung des Bischofs Beständigkeit und Alltäglichkeit verlangt. Ich glaube, dass in dieser Zeit der Begegnungen und der Tagungen das Residenzdekret des Konzils von Trient sehr aktuell ist: Es ist sehr aktuell und es wäre schön, wenn die Kongregation für die Bischöfe etwas darüber schreiben würde. Die Herde muss Raum finden im Herzen des Hirten. Wenn dieser nicht fest in sich selbst, in Christus und in seiner Kirche verankert ist, wird er ständig von den Wellen hin- und hergeworfen auf der Suche nach flüchtigen Kompensationen und bietet der Herde keinen Schutz.</p>\n<i> </i>\n<p align=\"LEFT\">Schluss</p>\n<p align=\"LEFT\">Zum Abschluss meiner Worte frage ich mich: Wo können wir solche Männer finden? Das ist nicht einfach. Gibt es sie? Wie soll man sie auswählen? Ich denke an den Propheten Samuel auf der Suche nach dem Nachfolger von Saul (vgl. <i> 1 Sam</i>16,11-13), der den alten Isai fragt: »Sind das alle deine Söhne?« Und als er hört, dass der junge David gerade die Schafe hütet, befielt er: »Lass ihn holen.« Auch wir können nicht darauf verzichten, die Äcker der Kirche zu durchforschen, um zu suchen, wen wir dem Herrn vorstellen können, damit er dir sagt: »Auf, salbe ihn! Denn er ist es.« Ich bin sicher, dass es sie gibt, denn der Herr verlässt seine Kirche nicht. Vielleicht sind wir nicht genug auf den Äckern unterwegs, um sie zu suchen. Vielleicht brauchen wir die Ermahnung Samuels: »Wir wollen uns nicht zum Mahl hinsetzen, bevor er hergekommen ist.« Ich möchte, dass diese Kongregation aus dieser heiligen Unruhe lebt.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE FRANCESCO<br> ALLA RIUNIONE DELLA CONGREGAZIONE PER I VESCOVI</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sala Bologna<br/>Giovedì, 27 febbraio 2014</i></font></p>\n<p> </p>\n<p>1. <i>L’essenziale nella missione della Congregazione</i></p>\n<p>Nella celebrazione dell’Ordinazione di un Vescovo, la Chiesa riunita, dopo l’invocazione dello Spirito Santo, chiede che sia ordinato il candidato presentato. Chi presiede allora domanda: «Avete il mandato?». Risuona in tale domanda quanto fece il Signore: «Chiamò a sé i Dodici e prese a mandarli a due a due…»<i> </i>(<i>Mc</i> 6,7). In fondo, la domanda si potrebbe esprimere anche così: “Siete certi che il suo nome è stato pronunciato dal Signore? Siete certi che sia stato il Signore ad annoverarlo tra i chiamati per stare con Lui in maniera singolare e per affidargli la missione che non è sua, ma è stata al Signore affidata dal Padre?”.</p>\n<p>Questa Congregazione esiste per aiutare a scrivere tale mandato, che poi risuonerà in tante Chiese e porterà gioia e speranza al Popolo Santo di Dio. Questa Congregazione esiste per assicurarsi che il nome di chi è scelto sia stato prima di tutto pronunciato dal Signore. Ecco la grande missione affidata alla Congregazione per i Vescovi, il suo compito più impegnativo: identificare coloro che lo stesso Spirito Santo pone alla guida della sua Chiesa.</p>\n<p>Dalle labbra della Chiesa si raccoglierà in ogni tempo e in ogni luogo la domanda: dacci un Vescovo! Il Popolo santo di Dio continua a parlare: abbiamo bisogno di uno che ci sorvegli dall’alto; abbiamo bisogno di uno che ci guardi con l’ampiezza del cuore di Dio; non ci serve un <i>manager</i>, un amministratore delegato di un’azienda, e nemmeno uno che stia al livello delle nostre pochezze o piccole pretese. Ci serve uno che sappia alzarsi all’altezza dello sguardo di Dio su di noi per guidarci verso di Lui. Solo nello sguardo di Dio c’è il futuro per noi. Abbiamo bisogno di chi, conoscendo l’ampiezza del campo di Dio più del proprio stretto giardino, ci garantisca che ciò a cui aspirano i nostri cuori non è una promessa vana.</p>\n<p>La gente percorre faticosamente la pianura del quotidiano, e ha bisogno di essere guidata da chi è capace di vedere le cose dall’alto. Perciò non dobbiamo perdere mai di vista le necessità delle Chiese particolari a cui dobbiamo provvedere. Non esiste un Pastore <i>standard</i> per tutte le Chiese. Cristo conosce la singolarità del Pastore che ogni Chiesa richiede perché risponda ai suoi bisogni e la aiuti a realizzare le sue potenzialità. La nostra sfida è entrare nella prospettiva di Cristo, tenendo conto di questa singolarità delle Chiese particolari.</p>\n<p>2. <i>L’orizzonte di Dio determina la missione della Congregazione</i></p>\n<p>Per scegliere tali ministri abbiamo bisogno tutti noi di elevarci, di salire anche noi al “piano superiore”. Non possiamo fare a meno di salire, non possiamo accontentarci delle misure basse. Dobbiamo alzarci oltre e sopra le nostre eventuali preferenze, simpatie, appartenenze o tendenze per entrare nell’ampiezza dell’orizzonte di Dio e per trovare questi portatori del suo sguardo dall’alto. Non uomini condizionati dalla paura dal basso, ma Pastori dotati di <i>parresia</i>, capaci di assicurare che nel mondo c’è un sacramento di unità (Cost. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 1) e perciò l’umanità non è destinata allo sbando e allo smarrimento.</p>\n<p>È questo grande obiettivo, delineato dallo Spirito, che determina il modo con cui si svolge questo compito generoso e impegnativo, per il quale io sono immensamente grato a ognuno di voi, cominciando dal Cardinale Prefetto Marc Ouellet e abbracciando tutti voi, Cardinali, Arcivescovi e Vescovi Membri. Una speciale parola di riconoscimento, per la generosità del loro lavoro, vorrei rivolgere agli Officiali del Dicastero, che silenziosamente e <i>pazientemente </i>contribuiscono al buon esito del servizio di provvedere alla Chiesa con i Pastori di cui ha bisogno.</p>\n<p>Nel firmare la nomina di ogni Vescovo vorrei poter toccare l’autorevolezza del vostro discernimento e la grandezza di orizzonti con la quale matura il vostro consiglio. Perciò, lo spirito che presiede i vostri lavori, dal compito arduo degli Officiali fino al discernimento dei Superiori e Membri della Congregazione, non potrà essere altro che quell’umile, silenzioso e laborioso processo svolto sotto la luce che viene dall’alto. Professionalità, servizio e santità di vita: se ci discostiamo da questo trinomio decadiamo dalla grandezza cui siamo chiamati.</p>\n<p>3. <i>La Chiesa Apostolica come fonte</i></p>\n<p>Dove trovare allora questa luce? L’altezza della Chiesa si trova sempre negli abissi profondi delle sue fondamenta. Nella Chiesa Apostolica c’è quello che è alto e profondo. Il domani della Chiesa abita sempre nelle sue origini.</p>\n<p>Pertanto, vi invito a fare memoria e “visitare” la Chiesa Apostolica per cercare lì alcuni criteri. Sappiamo che il Collegio Episcopale, nel quale mediante il Sacramento saranno inseriti i Vescovi, succede al Collegio Apostolico. Il mondo ha bisogno di sapere che c’è questa Successione ininterrotta. Almeno nella Chiesa, tale legame con l’<i>arché</i> divina non si è spezzato. Le persone già conoscono con sofferenza l’esperienza di tante rotture: hanno bisogno di trovare nella Chiesa quel permanere indelebile della grazia del principio.</p>\n<p>4. <i>Il Vescovo come testimone del Risorto</i></p>\n<p>Esaminiamo pertanto il momento in cui la Chiesa Apostolica deve ricomporre il Collegio dei Dodici dopo il tradimento di Giuda. Senza i <i>Dodici</i> non può scendere la pienezza dello Spirito. Il successore va cercato tra chi ha seguito fin dagli inizi il percorso di Gesù e ora può diventare «insieme ai dodici» un<i> </i>«testimone della risurrezione» (cfr <i>At</i> 1,21-22). C’è bisogno di selezionare tra i seguaci di Gesù i testimoni del Risorto.</p>\n<p>Da qui deriva il criterio essenziale per tratteggiare il volto dei Vescovi che vogliamo avere. Chi è un testimone del Risorto? È chi ha seguito Gesù fin dagli inizi e viene costituito con gli Apostoli testimone della sua Risurrezione. Anche per noi questo è il criterio unificante: il Vescovo è colui che sa rendere attuale tutto quanto è accaduto a Gesù e soprattutto sa, <i> insieme</i> con la Chiesa, farsi testimone della sua Risurrezione. Il Vescovo è anzitutto un martire del Risorto. Non un testimone isolato ma <i>insieme </i>con la Chiesa. La sua vita e il suo ministero devono rendere credibile la Risurrezione. Unendosi a Cristo nella croce della vera consegna di sé, fa sgorgare per la propria Chiesa la vita che non muore. Il coraggio di morire, la generosità di offrire la propria vita e di consumarsi per il gregge sono inscritti nel “DNA” dell’episcopato. La rinuncia e il sacrificio sono connaturali alla missione episcopale. E questo voglio sottolinearlo: la rinuncia e il sacrificio sono connaturali alla missione episcopale. L’episcopato non è per sé ma per la Chiesa, per il gregge, per gli altri, soprattutto per quelli che secondo il mondo sono da scartare.</p>\n<p>Pertanto, per individuare un Vescovo, non serve la contabilità delle doti umane, intellettuali, culturali e nemmeno pastorali. Il profilo di un Vescovo non è la somma algebrica delle sue virtù. È certo che ci serve uno che eccelle (<a href=\"http://www.vatican.va/archive/cod-iuris-canonici/ita/documents/cic_libroII_375-380_it.html#CAPITOLO_II\"><i>CIC</i>, can. 378</a> § 1): la sua integrità umana assicura la capacità di relazioni sane, equilibrate, per non proiettare sugli altri le proprie mancanze e diventare un fattore d’instabilità; la sua solidità cristiana è essenziale per promuovere la fraternità e la comunione; il suo comportamento retto attesta la misura alta dei discepoli del Signore; la sua preparazione culturale gli permette di dialogare con gli uomini e le loro culture; la sua ortodossia e fedeltà alla Verità intera custodita dalla Chiesa lo rende una colonna e un punto di riferimento; la sua disciplina interiore ed esteriore consente il possesso di sé e apre spazio per l’accoglienza e la guida degli altri; la sua capacità di governare con paterna fermezza garantisce la sicurezza dell’autorità che aiuta a crescere; la sua trasparenza e il suo distacco nell’amministrare i beni della comunità conferiscono autorevolezza e raccolgono la stima di tutti.</p>\n<p>Tutte queste imprescindibili doti devono essere tuttavia una declinazione della centrale testimonianza del Risorto, subordinati a questo prioritario impegno. È lo Spirito del Risorto che fa i suoi testimoni, che integra ed eleva le qualità e i valori edificando il Vescovo.</p>\n<p>5. <i>La sovranità di Dio, autore della scelta</i></p>\n<p>Ma torniamo al testo apostolico. Dopo il faticoso discernimento viene la preghiera degli Apostoli: «Tu, Signore, che conosci il cuore di tutti, mostra quale di questi … tu hai scelto» (<i>At</i> 1,24) e «tirarono a sorte» (<i>At</i> 1,26). Impariamo il clima del nostro lavoro e il vero Autore delle nostre scelte. Non possiamo allontanarci da questo «mostraci tu, Signore». È<i> </i> sempre imprescindibile assicurare la sovranità di Dio. Le scelte non possono essere dettate dalle nostre pretese, condizionate da eventuali “scuderie”, consorterie o egemonie. Per garantire tale sovranità ci sono due atteggiamenti fondamentali: il tribunale della propria <i>coscienza </i>davanti a Dio e la <i> collegialità</i>. E questo garantisce.</p>\n<p>Fin dai primi passi del nostro complesso lavoro (dalle Nunziature al lavoro degli Officiali, Membri e Superiori), questi due atteggiamenti sono imprescindibili: la coscienza davanti a Dio e l’impegno collegiale. Non l’arbitrio ma il discernimento insieme. Nessuno può avere in mano tutto, ognuno pone con umiltà e onestà la propria tessera di un mosaico che appartiene a Dio.</p>\n<p>Tale visione fondamentale ci spinge ad abbandonare il piccolo cabotaggio delle nostre barche per seguire la rotta della grande nave della Chiesa di Dio, il suo orizzonte universale di salvezza, la sua bussola salda nella Parola e nel Ministero, la certezza del soffio dello Spirito che la spinge e la sicurezza del porto che la attende.</p>\n<p>6. <i>Vescovi “kerigmatici”.</i></p>\n<p>Un altro criterio lo insegna <i>At</i> 6,1-7: gli Apostoli impongono le mani su coloro che devono servire le mense perché non possono «lasciare da parte la Parola di Dio». Poiché la fede viene dall’annuncio, abbiamo bisogno di Vescovi <i>kerigmatici</i>. Uomini che rendono accessibile quel “per voi” di cui parla san Paolo. Uomini custodi della dottrina non per misurare quanto il mondo viva distante dalla verità che essa contiene, ma per affascinare il mondo, per incantarlo con la bellezza dell’amore, per sedurlo con l’offerta della libertà donata dal Vangelo. La Chiesa non ha bisogno di apologeti delle proprie cause né di crociati delle proprie battaglie, ma di seminatori umili e fiduciosi della verità, che sanno che essa è sempre loro di nuovo consegnata e si fidano della sua potenza. Vescovi consapevoli che anche quando sarà notte e la fatica del giorno li troverà stanchi, nel campo le sementi staranno germinando. Uomini pazienti perché sanno che la zizzania non sarà mai così tanta da riempire il campo. Il cuore umano è fatto per il grano, è stato il nemico che di nascosto ha gettato il cattivo seme. Il tempo della zizzania tuttavia è già irrevocabilmente fissato.</p>\n<p>Vorrei sottolineare bene questo: uomini pazienti! Dicono che il Cardinale Siri soleva ripetere: «Cinque sono le virtù di un Vescovo: prima la pazienza, seconda la pazienza, terza la pazienza, quarta la pazienza e ultima la pazienza con coloro che ci invitano ad avere pazienza».</p>\n<p>Bisogna quindi impegnarsi piuttosto sulla preparazione del terreno, sulla larghezza della semina. Agire come fiduciosi seminatori, evitando la paura di chi si illude che il raccolto dipenda solo da sé, o l’atteggiamento disperato degli scolari che, avendo tralasciato di fare i compiti, gridano che ormai non c’è più nulla da fare.</p>\n<p>7. <i>Vescovi oranti</i></p>\n<p>Il medesimo testo di At 6,1-7 si riferisce alla preghiera come ad uno dei due compiti essenziali del Vescovo: «Dunque, fratelli, cercate tra voi sette uomini di buona reputazione, pieni di Spirito e di sapienza, ai quali affideremo questo incarico. Noi, invece, ci dedicheremo alla preghiera e al servizio della Parola» (vv. 3-4). Ho parlato di Vescovi kerigmatici, adesso segnalo l’altro tratto dell’identità del Vescovo: uomo di preghiera. La stessa <i>parresia</i> che deve avere nell’annuncio della Parola, deve averla nella preghiera, trattando con Dio nostro Signore il bene del suo popolo, la salvezza del suo popolo. Coraggioso nella preghiera di intercessione come Abramo, che negoziava con Dio la salvezza di quella gente (cfr <i>Gen</i> 18,22-33); come Mosè quando si sente impotente per guidare il popolo (<i>Nm</i> 11,10-15), quando il Signore è stufo del suo popolo (cfr <i>Nm</i> 14,10-19), o quando gli dice che sta per distruggere il popolo e promette a lui di farlo capo di un altro popolo. Quel coraggio di dire no, non negozio il mio popolo, davanti a Lui! (cfr <i>Es</i> 32,11-14.30-32). Un uomo che non ha il coraggio di discutere con Dio in favore del suo popolo non può essere Vescovo - questo lo dico dal cuore, sono convinto -, e neppure colui che non è capace di assumere la missione di portare il popolo di Dio fino al luogo che Lui, il Signore, gli indica (cfr <i>Es</i> 32,33-34).</p>\n<p>E questo vale anche per la pazienza apostolica: la medesima <i>hypomone</i> che deve esercitare nella predicazione della Parola (cfr <i>2 Cor</i> 6,4) la deve avere nella sua preghiera. Il Vescovo dev’essere capace di “entrare in pazienza” davanti a Dio, guardando e lasciandosi guardare, cercando e lasciandosi cercare, trovando e lasciandosi trovare, pazientemente davanti al Signore. Tante volte addormentandosi davanti al Signore, ma questo è buono, fa bene!</p>\n<p><i>Parresia</i> e <i>hypomone</i> nella preghiera forgiano il cuore del Vescovo e lo accompagnano nella <i>parresia</i> e nella <i>hypomone</i> che deve avere nell’annuncio della Parola nel kerigma. Questo capisco quando leggo il versetto 4 del capitolo 6 degli Atti degli Apostoli.</p>\n<p>8. <i>Vescovi Pastori</i></p>\n<p> <a href=\"/content/francesco/it/speeches/2013/june/documents/papa-francesco_20130621_rappresentanti-pontifici.html\">Nelle parole che ho rivolto ai Rappresentanti Pontifici</a>, ho così tracciato il profilo dei candidati all’episcopato: siano Pastori vicini alla gente, «padri e fratelli, siano miti, pazienti e misericordiosi; amino la povertà, interiore come libertà per il Signore e anche esteriore come semplicità e austerità di vita, che non abbiano una psicologia da “Principi”; … che non siano ambiziosi e che non ricerchino l’episcopato … siano sposi di una Chiesa, senza essere in costante ricerca di un’altra - questo si chiama adulterio. Siano capaci di “sorvegliare” il gregge che sarà loro affidato, di avere cioè cura per tutto che lo mantiene unito; … capaci di “vegliare” per il gregge» (21 giugno 2013).</p>\n<p>Ribadisco che la Chiesa ha bisogno di Pastori autentici; e vorrei approfondire questo profilo del Pastore. Guardiamo il testamento dell’apostolo Paolo (cfr <i> At</i> 20,17-38). Si tratta dell’unico discorso pronunciato dall’Apostolo nel libro degli Atti che è diretto ai cristiani. Non parla ai suoi avversari farisei, né ai sapienti greci, ma ai suoi. Parla a noi. Egli affida i Pastori della Chiesa «alla Parola della grazia che ha il potere di edificare e di concedere l’eredità». Dunque, non padroni della Parola, ma consegnati a essa, servi della Parola. Solo così è possibile edificare e ottenere l’eredità dei santi. A quanti si tormentano con la domanda sulla propria eredità – “qual è il lascito di un Vescovo? L’oro o l’argento?” - Paolo risponde: la santità. La Chiesa rimane quando si dilata la santità di Dio nei suoi membri. Quando dal suo cuore intimo, che è la Trinità Santissima, tale santità sgorga e raggiunge l’intero Corpo. C’è bisogno che l’unzione dall’alto scorra fino all’orlo del mantello. Un Vescovo non potrebbe mai rinunciare all’ansia che l’olio dello Spirito di santità arrivi fino all’ultimo lembo della veste della sua Chiesa.</p>\n<p>Il <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a> afferma che ai Vescovi «è pienamente affidato l’ufficio pastorale, ossia l’assidua e quotidiana cura del gregge» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 27). Bisogna soffermarsi di più su questi due qualificativi della cura del gregge: <i>assidua e</i> <i>quotidiana.</i> Nel nostro tempo l’assiduità e la quotidianità sono spesso associate alla <i>routine</i> e alla noia. Perciò non di rado si cerca di scappare verso un permanente “altrove”. Questa è una tentazione dei Pastori, di tutti i Pastori. I padri spirituali devono spiegarcelo bene, affinché noi lo capiamo e non cadiamo. Anche nella Chiesa purtroppo non siamo esenti da questo rischio. Perciò è importante ribadire che la missione del Vescovo esige assiduità e quotidianità. Io penso che in questo tempo di incontri e di convegni è tanto attuale il decreto di residenza del Concilio di Trento: è tanto attuale e sarebbe bello che la Congregazione dei Vescovi scrivesse qualcosa su questo. Al gregge serve trovare spazio nel cuore del Pastore. Se questo non è saldamente ancorato in sé stesso, in Cristo e nella sua Chiesa, sarà continuamente sballottato dalle onde alla ricerca di effimere compensazioni e non offrirà al gregge alcun riparo.</p>\n<p><i>Conclusione</i></p>\n<p>Alla fine di queste mie parole mi domando: dove possiamo trovare tali uomini? Non è facile. Ci sono? Come selezionarli? Penso al profeta Samuele alla ricerca del successore di Saul (cfr <i>1 Sam</i> 16,11-13) che domanda al vecchio Iesse: «Sono qui tutti i suoi figli?», e sentendo che il piccolo Davide era a pascolare il gregge ordina: «Manda a prenderlo». Anche noi non possiamo fare a meno di scrutare i campi della Chiesa cercando chi presentare al Signore perche Egli ti dica: «Ungilo: è lui!». Sono certo che essi ci sono, perché il Signore non abbandona la sua Chiesa. Forse siamo noi che non giriamo abbastanza per i campi a cercarli. Forse ci serve l’avvertenza di Samuele: «Non ci metteremo a tavola prima che egli sia venuto qui». È di questa santa inquietudine che vorrei vivesse questa Congregazione.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> NA REUNIÃO DA CONGREGAÇÃO PARA OS BISPOS</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Bolonha do Palácio Apostólico<br/> Quinta-feira, 27 de Fevereiro</i></font></p>\n<p> </p>\n<p><i>1. O essencial na missão da Congregação</i></p>\n<p>Na celebração da Ordenação de um Bispo, a Igreja reunida, depois da invocação do Espírito Santo, pede que o candidato apresentado seja ordenado. Quem preside pergunta: «Tendes o mandato?». Ressoa nesta pergunta quanto fez o Senhor: «chamou a si os doze, e começou a enviá-los dois a dois...» (<i>Mc</i> 6, 7). No fundo, a pergunta poderia ser expressa também assim: «Estais certos de que o seu nome foi pronunciado pelo Senhor? Tendes a certeza de que foi o Senhor que o incluiu entre os chamados para caminhar com Ele de modo singular e para lhe confiar a missão que não é sua, mas que foi confiada pelo Pai ao Senhor?».</p>\n<p>Esta Congregação existe para ajudar a escrever este mandato, que depois ressoará em tantas Igrejas e dará alegria e esperança ao Povo Santo de Deus. Esta Congregação existe para garantir que o nome de quem é escolhido tenha sido antes de tudo pronunciado pelo Senhor. Eis a grande missão confiada à Congregação para os Bispos, a sua tarefa mais importante: identificar aqueles que o próprio Espírito Santo chama como guias da sua Igreja.</p>\n<p>Dos lábios da Igreja recolher-se-á em todos os tempos e lugares a pergunta: dá-nos um Bispo! O Povo Santo de Deus continua a falar: precisamos de alguém que vigie do alto; precisamos de alguém que olhe para nós com a abertura do coração de Deus; não nos serve um <i>manager</i>, um administrador delegado de uma empresa, nem sequer alguém que esteja ao nível das nossas insuficiências ou pequenas pretensões. Serve-nos alguém que saiba elevar-se à altura do olhar de Deus sobre nós para nos guiar para Ele. Só no olhar de Deus há futuro para nós. Precisamos de quem, conhecendo melhor a amplidão do campo de Deus do que o seu pequeno jardim, nos garanta que aquilo pelo que aspiram os nossos corações não é uma promessa vã.</p>\n<p>O povo percorre com dificuldade a planície do dia-a-dia, e precisa de ser guiado por quem é capaz de ver as coisas do alto. Por isso, nunca devemos perder de vista as necessidades das Igrejas particulares às quais devemos providenciar. Não existe um Pastor <i>standard</i> para todas as Igrejas. Cristo conhece a singularidade do Pastor de que cada Igreja necessita para que responda às suas necessidades e a ajude a realizar as suas potencialidades. O nosso desafio é entrar na perspectiva de Cristo, tendo em consideração esta singularidade das Igrejas particulares.</p>\n<i>2. O horizonte de Deus determina a missão da Congregação</i>\n<p>Para escolher estes ministros, todos precisamos de nos elevar, de subir também nós ao «nível superior». Não podemos evitar de subir, não nos podemos contentar com medidas baixas. Devemos elevar-nos para além e ao de cima das nossas eventuais preferências, simpatias, pertenças ou tendências para entrar na amplidão do horizonte de Deus e para encontrar estes transmissores do seu olhar do alto. Não homens condicionados pelo medo a partir de baixo, mas Pastores dotados de <i> parrésia</i>, capazes de garantir que no mundo há um sacramento de unidade (Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 1) e por isso a humanidade não está destinada à dispersão nem à desorientação.</p>\n<p>É este o grande objectivo, traçado pelo Espírito Santo, que determina o modo com o qual se desenvolve esta tarefa generosa e importante, pela qual estou imensamente grato a cada um de vós, começando pelo Cardeal Prefeito Marc Ouellet e abraçando todos vós, Cardeais, Arcebispos e Bispos Membros. Gostaria de dirigir uma palavra especial de reconhecimento, pela generosidade do seu trabalho aos Oficiais do Dicastério, que silenciosa e <i>pacientemente</i> contribuem para o bom êxito do serviço de dotar a Igreja dos Pastores de que precisa.</p>\n<p>Ao assinar a nomeação de cada Bispo gostaria de poder referir-me à respeitabilidade do vosso discernimento e à grandeza de horizontes com a qual o vosso conselho amadurece. Por isso, o espírito que preside aos vossos trabalhos, da tarefa difícil dos Oficiais ao discernimento dos Superiores e Membros da Congregação, mais não poderá ser do que aquele humilde, silencioso e laborioso processo realizado sob a luz que vem do alto. Profissionalismo, serviço e santidade de vida: se nos afastarmos deste trinómio decaímos da grandeza à qual estamos chamados.</p>\n<i>3. A Igreja Apostólica como fonte</i>\n<p>Onde encontrar então esta luz? A altura da Igreja encontra-se sempre nos abismos profundos dos seus fundamentos. Na Igreja Apostólica há aquilo que é alto e profundo. O amanhã da Igreja habita sempre nas suas origens.</p>\n<p>Por conseguinte, convido-vos a recordar e a «visitar» a Igreja Apostólica para procurar ali alguns critérios. Sabemos que o Colégio Episcopal, no qual mediante o Sacramento serão inseridos os Bispos, sucede ao Colégio Apostólico. O mundo precisa de saber que há esta sucessão ininterrupta. Pelo menos na Igreja, este vínculo com a <i>arché</i> divina não se interrompeu. As pessoas já conhecem com sofrimento a experiência de tantas rupturas: precisam de encontrar na Igreja aquele permanecer indelével da graça do princípio.</p>\n<i>4. O Bispo como testemunha do Ressuscitado</i>\n<p>Por conseguinte, examinemos o momento no qual a Igreja Apostólica deve recompor o Colégio dos Doze depois da traição de Judas. Sem os <i>Doze</i> não pode descer a plenitude do Espírito. O sucessor deve ser procurado entre os que seguiram desde o início o percurso de Jesus e agora pode tornar-se «juntamente com os doze» uma «testemunha da ressurreição» (cf. <i>Act</i> 1, 21-22). Há necessidade de seleccionar entre os seguidores de Jesus as testemunhas do Ressuscitado.</p>\n<p>Daqui deriva o critério essencial para delinear o rosto dos Bispos que queremos ter. Quem é uma testemunha do Ressuscitado? É quem seguiu Jesus desde o início e é constituído com os Apóstolos testemunha da sua Ressurreição. Também para nós é este o critério unificador: o Bispo é aquele que sabe tornar actual tudo o que aconteceu a Jesus e sobretudo sabe, <i>juntamente</i> com a Igreja, fazer-se testemunha da sua Ressurreição. O Bispo é antes de tudo um mártir do Ressuscitado. Não uma testemunha isolada mas <i>juntamente</i> com a Igreja. A sua vida e o seu ministério devem tornar credível a Ressurreição. Unindo-se a Cristo na cruz da verdadeira entrega de si, faz jorrar para a própria Igreja a vida que não morre. A coragem de morrer, a generosidade de oferecer a própria vida e de se consumir pelo rebanho estão inscritos no «adn» do episcopado. A renúncia e o sacrifício são conaturais com a missão episcopal. E desejo frisar isto: a renúncia e o sacrifício são congénitos à missão episcopal. O episcopado não é para si mas para a Igreja, para a grei, sobretudo para aqueles que segundo o mundo são descartáveis.</p>\n<p>Portanto, para indicar um bispo, não serve a contabilidade dos dotes humanos, intelectuais, culturais, nem sequer pastorais. O perfil de um Bispo não é a soma algébrica das suas virtudes. Certamente, serve-nos alguém que se distingue (<i><a href=\"http://www.vatican.va/archive/cod-iuris-canonici/portuguese/codex-iuris-canonici_po.pdf\">CDC</a></i>, cân. 378 § 1): a sua integridade humana garante a capacidade de relações sadias, equilibradas, para não projectar nos outros as próprias faltas e tornar-se um factor de instabilidade; a sua solidez cristã é essencial para promover a fraternidade e a comunhão; o seu comportamento recto confirma a medida alta dos discípulos do Senhor; a sua preparação cultural permite-lhe dialogar com os homens e as culturas; a sua ortodoxia e fidelidade à Verdade total conservada pela Igreja faz dele uma coluna e um ponto de referência; a sua disciplina interior e exterior permite o domínio de si e abre espaço ao acolhimento e à guia dos outros; a sua capacidade de governar com firmeza paterna garante a segurança da autoridade que ajuda a crescer; a sua transparência e o seu desapego na administração dos bens da comunidade conferem autoridade e conquistam a estima de todos por ele.</p>\n<p>Contudo, todos estes dotes imprescindíveis devem ser uma declinação do testemunho central do Ressuscitado, subordinados a este compromisso prioritário. É o Espírito Santo que faz as suas testemunhas, que integra e eleva as qualidades e os valores edificando o Bispo.</p>\n<i>5. A soberania de Deus Autor da escolha</i>\n<p>Mas voltemos ao texto apostólico. Depois do fadigoso discernimento vem a oração dos Apóstolos: «Ó Senhor, que conheces os corações de todos, mostra-nos qual destes... escolheste» (<i>Act</i> 1, 24) e «tiraram à sorte» (<i>Ibid.,</i> 1, 26). Aprendamos o clima do nosso trabalho e o verdadeiro Autor das nossas escolhas. Não nos podemos afastar deste «mostra-nos tu, ó Senhor». É sempre imprescindível garantir a soberania de Deus. As escolhas não podem ser ditadas pelas nossas pretensões, condicionadas por eventuais «escuderias», camarilhas ou hegemonias. Para garantir esta soberania há duas atitudes fundamentais: o tribunal da própria <i> consciência</i> diante de Deus e a <i>colegialidade.</i> E isto é uma garantia.</p>\n<p>Desde os primeiros passos do nosso trabalho complexo (das Nunciaturas ao trabalho dos Oficiais, Membros e Superiores), estas duas atitudes são imprescindíveis: a consciência diante de Deus e o compromisso colegial. Não o arbítrio mas o discernimento juntos. Ninguém pode ter tudo na mão, cada um coloca com humildade e honestidade a própria peça de um mosaico que pertence a Deus.</p>\n<p>Esta visão fundamental estimula-nos a abandonar a pequena cabotagem das nossas barcas para seguir a rota do grande navio da Igreja de Deus, o seu horizonte universal de salvação, a sua bússola firme na Palavra e no Ministério, a certeza do sopro do Espírito que a estimula e a segurança do porto que a aguarda.</p>\n<i>6. Bispos «querigmáticos»</i>\n<p>Outro critério ensina isto em <i>Act</i> 6, 1-7: os Apóstolos impõem as mãos sobre aqueles que devem servir às mesas porque não podem «pôr de lado a Palavra de Deus». Dado que a fé provém do anúncio, temos necessidade de Bispos <i>querigmáticos</i>. Homens que tornam acessível aquele «por vós» de que fala são Paulo. Homens que guardam a doutrina não para medir como o mundo vive distante da verdade que ela contém, mas para fascinar o mundo, para o encantar com a beleza do amor, para o seduzir com a oferta da liberdade doada pelo Evangelho. A Igreja não precisa de apologetas das próprias causas nem de cruzados das próprias batalhas, mas de semeadores humildes e confiantes da verdade, conscientes de que ela lhes é sempre confiada de novo e que confiam no seu poder. Bispos conscientes de que também quando vier a noite e os encontrar cansados pela fadiga do dia, no campo as sementes estarão a germinar. Homens pacientes porque sabem que o joio nunca será muito, capaz de invadir o campo. O coração humano é feito para o grão, foi o inimigo que às escondidas lançou a má semente. O tempo do joio está já irrevogavelmente estabelecido.</p>\n<p>Gostaria de frisar bem isto: homens pacientes! Dizem que o Cardeal Siri costumava repetir: «São cinco as virtudes de um Bispo: a primeria é a paciência, a segunda é a paciência, a terceira é a paciência, a quarta é a paciência e a última é a paciência com aqueles que nos convidam a ter paciência».</p>\n<p>Por conseguinte, é preciso comprometer-se primeiro na preparação do terreno, na amplidão da sementeira. Agir como semeadores confiantes, evitando o medo de quem se ilude de que a colheita depende só de si, ou a atitude desesperada dos alunos, que não tendo feito os deveres, gritam que já não podem fazer mais nada.</p>\n<i>7. Bispos orantes</i>\n<p>O mesmo texto de <i>Act</i> 6, 1-7 refere-se à oração como a uma das duas tarefas essenciais do Bispo: «Escolhei, pois, irmãos, dentre vós, sete varões de boa reputação, cheios do Espírito Santo e de sabedoria, aos quais confiaremos este importante negócio. Mas nós perseveraremos na oração e no ministério da palavra» (vv. 3-4). Falei de Bispos querigmáticos, agora indico outra característica da identidade do Bispo: homem de oração. A mesma <i> parreéia </i>que deve ter no anúncio da Palavra, que deve ter na oração, tratando com Deus nosso Senhor o bem do seu povo, a salvação do seu povo. Coragem na oração de intercessão como Abraão, que negociava com Deus a salvação daquele povo (cf. <i>Gn</i> 18, 22-23); como Moisés quando se sente impotente na guia do povo (<i>Nm</i> 11, 10-15), quando o Senhor está aborrecido com o seu povo (cf. <i>Nm </i>14, 10-19), ou quando lhe diz que está para destruir o povo e promete-lhe que o fará chefe de outro povo. Aquela coragem de dizer não, não negocio o meu povo, diante d’Ele! (cf. <i>Êx</i> 32, 11-14.30-32). Um homem que não tem a coragem de discutir com Deus a favor do seu povo não pode ser Bispo — digo-o de coração, estou convencido — nem sequer aquele que não é capaz de assumir a missão de levar o povo de Deus ao lugar que Ele, o Senhor, lhes indica (cf. <i>Êx</i> 32, 33-34).</p>\n<p>E isto é válido também para a paciência apostólica: a mesma <i>hypomone</i> que deve exercer na pregação da Palavra (cf. <i>2 Cor</i> 6, 4) deve tê-la na sua oração. O Bispo deve ser capaz de «ter paciência» diante de Deus, olhando e deixando-se olhar, procurando e deixando-se procurar, encontrando e deixando-se encontrar, pacientemente diante do Senhor. Muitas vezes adormecendo diante do Senhor, mas isto é bom, faz bem!</p>\n<p><i>Parrésia </i>e <i>hypomone</i> na oração forjam o coração do Bispo e acompanham-no na <i>parresia</i> e na <i>hypomone</i> que deve ter no anúncio da Palavra no querigma. É isto que entendo quando leio o versículo 4 do capítulo 6 dos Actos dos Apóstolos.</p>\n<i>8. Bispos Pastores</i>\n<p> <a href=\"/content/francesco/pt/speeches/2013/june/documents/papa-francesco_20130621_rappresentanti-pontifici.html\"> Nas palavras que dirigi aos Representantes Pontifícios</a>, tracei do seguinte modo o perfil dos candidatos ao episcopado: sejam Pastores próximos do povo, «pais e irmãos, sejam mansos, pacientes e misericordiosos; amem a pobreza interior como liberdade para o Senhor e também a exterior como simplicidade e austeridade de vida, que não tenham uma psicologia de “Princípios”; ... que não sejam ambiciosos e que não procurem o episcopado... sejam esposos de uma Igreja, sem andar em busca constante de outra — isto chama-se adultério. Sejam capazes de “vigiar” a grei que lhes será confiada, isto é, de cuidar tudo o que a mantém unida; ... capazes de “vigiar” o rebanho» (21 de Junho de 2013).</p>\n<p>Reafirmo que a Igreja precisa de Pastores autênticos; e gostaria de aprofundar este perfil do Pastor. Vejamos o testamento do apóstolo Paulo (cf. <i> Act</i> 20, 17-38). Trata-se do único discurso dirigido aos cristãos pronunciado pelo Apóstolo no livro dos Actos. Não fala aos seus adversários fariseus, nem aos sábios gregos, mas aos seus. Fala a nós. Ele confia os Pastores da Igreja «à Palavra da graça que tem o poder de edificar e de conceder a herança». Portanto, não donos da Palavra, mas entregues a ela, servos da Palavra. Só assim é possível edificar e obter a herança dos santos. A quantos se atormentam com a pergunta sobre a própria herança — «qual é a herança de um Bispo? O ouro ou a prata? — Paulo responde: a santidade. A Igreja permanece quando se dilata a santidade de Deus nos seus membros. Quando do íntimo do seu coração, que é a Santíssima Trindade, esta santidade brota e alcança todo o Corpo. Há necessidade de que a unção do alto escorra até à orla do manto. O Bispo nunca poderá renunciar ao anseio de que o óleo do Espírito de santidade chegue até à última orla da veste da sua Igreja.</p>\n<p>O <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\"> Concílio Vaticano II</a> afirma que aos Bispos «está plenamente confiado o cargo pastoral, ou seja, o cuidado assíduo e diário da grei» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 27). É preciso reflectir mais sobre estes dois adjectivos qualificativos da cura da grei: <i>assídua e diária</i>. No nosso tempo, com muita frequência, a assiduidade e a quotidianidade são associadas à <i>routine</i> e ao tédio. Por isso, muitas vezes procura-se fugir para um permanente «algures». Esta é uma tentação dos Pastores, de todos os Pastores. Os padres espirituais devem explicá-lo bem, para que nós o compreendamos e não caiamos. Também na Igreja, infelizmente, não estamos livres deste risco. Por isso é importante reafirmar que a missão do Bispo exige assiduidade e quotidianidade. Penso que neste tempo de encontros e de congressos é muito actual o decreto de residência do Concílio de Trento: é muito actual e seria bom que a Congregação para os Bispos escrevesse algo acerca disto. Ao rebanho serve encontrar espaço no coração do Pastor. Se isto não estiver firmemente ancorado em si mesmo, em Cristo e na sua Igreja, será continuamente agitado pelas ondas em busca de compensações efémeras e não oferecerá abrigo algum ao rebanho.</p>\n<p>Conclusão</p>\n<p>No final destas minhas palavras questiono-me: onde podemos encontrar homens assim? Não é fácil. Existem? Como podemos seleccioná-los? Penso no profeta Samuel em busca do sucessor de Saul (cf <i>1 Sm</i> 16, 11-13) que pergunta ao idoso Jessé: «estão aqui todos os teus filhos?», e tendo ouvido que o pequeno David andava a apascentar o rebanho, ordena: «Vai chamá-lo». Também nós não podemos deixar de perscrutar os campos da Igreja procurando quem apresentar ao Senhor para que Ele te diga: «Unge-o: é ele!». Estou certo de que eles existem, porque o Senhor não abandona a sua Igreja. Talvez nós não andemos o suficiente pelos campos à procura deles. Talvez nos sirva a admoestação de Samuel: «Não nos sentaremos à mesa antes que ele tenha vindo aqui». Gostaria que esta Congregação vivesse desta santa inquietação.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCURSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE FRANCISCO<br> A LA REUNIÓN DE LA CONGREGACIÓN PARA LOS </br></font></i></b> <font color=\"#663300\" size=\"4\"><b><i>OBISPOS</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sala Bolonia<br/>Jueves 27 de febrero de 2014</i></font></p>\n<p> </p>\n<p> </p>\n<p>1.<i> Lo esencial en la misión de la Congregación</i></p>\n<p>En la celebración de la ordenación de un obispo, la Iglesia reunida, después de la invocación del Espíritu Santo, pide que sea ordenado el candidato presentado. Quien preside entonces pregunta: «¿Tenéis el mandato?». Resuena en esa pregunta lo que hizo el Señor: «Llamó a los Doce y los fue enviando de dos en dos...» (<i>Mc</i> 6, 7). En el fondo, la pregunta se podría expresar también así: «¿Estáis seguros de que su nombre ha sido pronunciado por el Señor? ¿Estáis seguros de que ha sido el Señor quien lo ha contado entre los llamados para estar con Él de forma especial y para confiarle la misión que no es suya, sino que el Padre le ha confiado al Señor?».</p>\n<p>Esta Congregación existe para ayudar a escribir tal mandato, que luego resonará en tantas Iglesias y llevará alegría y esperanza al pueblo santo de Dios. Esta Congregación existe para asegurarse de que el nombre de quien es elegido haya sido ante todo pronunciado por el Señor. He aquí la gran misión confiada a la Congregación para los obispos, su tarea más ardua: identificar a aquellos que el Espíritu Santo mismo pone para guiar a su Iglesia.</p>\n<p>De los labios de la Iglesia se recogerá en cada época y en cada lugar la petición: ¡danos un obispo! El pueblo santo de Dios sigue hablando: necesitamos uno que nos custodie desde lo alto; necesitamos uno que nos mire con la amplitud del corazón de Dios; no necesitamos un <i>manager</i>, un administrador delegado de una empresa, y tampoco uno que esté al nivel de nuestra poca cosa o pequeñas pretensiones. Necesitamos uno que sepa elevarse a la altura de la mirada de Dios sobre nosotros para guiarnos hacia Él. Sólo en la mirada de Dios está el futuro para nosotros. Necesitamos a alguien que, conociendo la amplitud del campo de Dios más que el propio estrecho jardín, nos garantice que aquello a lo que aspira nuestro corazón no es una vana promesa.</p>\n<p>La gente recorre con fatiga la llanura de la cotidianidad, y necesita ser guiada por quien es capaz de ver las cosas desde lo alto. Por ello no debemos nunca perder de vista las necesidades de las Iglesias particulares a las que debemos proveer. No existe un pastor <i>standard</i> para todas las Iglesias. Cristo conoce la singularidad del pastor que cada Iglesia requiere para que responda a sus necesidades y le ayude a realizar sus potencialidades. Nuestro desafío es entrar en la perspectiva de Cristo, teniendo en cuenta esta singularidad de las Iglesias particulares.</p>\n<p>2.<i> El horizonte de Dios determina la misión de la Congregación</i></p>\n<p>Para elegir a tales ministros todos nosotros necesitamos elevarnos, subir también nosotros al «nivel superior». No podemos dejar de subir, no podemos contentarnos con medidas bajas. Debemos elevarnos más allá y sobre nuestras eventuales preferencias, simpatías, pertenencias o tendencias para entrar en la amplitud del horizonte de Dios y para encontrar a estos portadores de su mirada desde lo alto. No hombres condicionados por el miedo desde lo bajo, sino pastores dotados de <i>parresia</i>, capaces de asegurar que en el mundo hay un sacramento de unidad (cf. const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 1) y por ello la humanidad no está destinada al extravío y al desconcierto.</p>\n<p>Es este gran objetivo, delineado por el Espíritu, el que determina el modo de desempeñar esta tarea generosa y comprometedora, por la cual estoy inmensamente agradecido con cada uno de vosotros, comenzando por el cardenal prefecto Marc Ouellet y abrazando a todos vosotros, cardenales, arzobispos y obispos miembros. Una palabra especial de reconocimiento, por la generosidad de su trabajo, quiero dirigir a los oficiales del dicasterio, que silenciosa y <i>pacientemente </i> contribuyen al buen éxito del servicio de proveer a la Iglesia de los pastores que necesita.</p>\n<p>Al firmar el nombramiento de cada obispo quisiera poder tocar la autoridad de vuestro discernimiento y la grandeza de horizontes con la cual madura vuestro consejo. Por ello, el espíritu que preside vuestros trabajos, desde la ardua tarea de los oficiales hasta el discernimiento de los superiores y miembros de la Congregación, no será otro que ese humilde, silencioso y laborioso proceso realizado bajo la luz que viene de lo alto. Profesionalidad, servicio y santidad de vida: si nos alejamos de este trinomio decaemos de la grandeza a la que estamos llamados.</p>\n<p>3.<i> La Iglesia apostólica como fuente</i></p>\n<p>Entonces, ¿dónde encontrar esta luz? La altura de la Iglesia se encuentra siempre en los abismos profundos de sus cimientos. En la Iglesia apostólica está aquello que es alto y profundo. El mañana de la Iglesia mora siempre en sus orígenes.</p>\n<p>Por lo tanto, os invito a hacer memoria y «visitar» la Iglesia apostólica para buscar allí algunos criterios. Sabemos que el colegio episcopal, en el cual mediante el sacramento serán agregados los obispos, sucede al colegio apostólico. El mundo necesita saber que existe esta sucesión ininterrumpida. Al menos en la Iglesia, ese vínculo con el <i>arché</i> divino no se ha interrumpido. Las personas ya conocen con sufrimiento la experiencia de tantas rupturas: necesitan encontrar en la Iglesia ese permanecer indeleble de la gracia del principio.</p>\n<p>4.<i> El obispo como testigo del Resucitado</i></p>\n<p>Examinemos, por lo tanto, el momento en el cual la Iglesia apostólica tuvo que recomponer el Colegio de los Doce después de la traición de Judas. Sin los <i> Doce</i> no puede bajar la plenitud del Espíritu. El sucesor se debe buscar entre quien siguió desde el comienzo el itinerario de Jesús y ahora puede llegar a ser «junto con los Doce» un «testigo de la Resurrección» (cf. <i>Hch</i> 1, 21-22). Es necesario seleccionar entre los seguidores de Jesús a los testigos del Resucitado.</p>\n<p>De aquí se deriva el criterio esencial para esbozar el rostro de los obispos que queremos tener. ¿Quién es un testigo del Resucitado? Es quien ha seguido a Jesús desde los inicios y es constituido con los Apóstoles testigo de su Resurrección. También para nosotros este es el criterio unificador: el obispo es quien sabe hacer actual todo lo que le sucedió a Jesús y, sobre todo, sabe, <i>junto</i> con la Iglesia, ser testigo de su Resurrección. El obispo es ante todo un mártir del Resucitado. No un testigo aislado sino <i>junto </i>con la Iglesia. Su vida y su ministerio deben hacer creíble la Resurrección. Uniéndose a Cristo en la cruz de la entrega auténtica de sí, hace brotar para la propia Iglesia la vida que no muere. La valentía de morir, la generosidad de ofrecer la propia vida y de entregarse por el rebaño están inscritos en el «adn» del episcopado. La renuncia y el sacrificio son connaturales a la misión episcopal. Y esto quiero destacarlo: la renuncia y el sacrificio son connaturales a la misión episcopal. El episcopado no es para sí mismo, sino para la Iglesia, para el rebaño, para los demás, sobre todo para aquellos que según el mundo hay que descartar.</p>\n<p>Por lo tanto, para reconocer a un obispo, no sirve la contabilidad de las cualidades humanas, intelectuales, culturales y ni siquiera pastorales. El perfil de un obispo no es la suma algebraica de sus virtudes. Es cierto que es necesario uno que sea excelente (cic, can. 378 § 1): su integridad humana asegura la capacidad de relaciones sanas, equilibradas, para no proyectar en los demás sus propias carencias y convertirse en un factor de inestabilidad; su solidez cristiana es esencial para promover la fraternidad y la comunión; su comportamiento recto asegura la medida alta de los discípulos del Señor; su preparación cultural le permite dialogar con los hombres y sus culturas; su ortodoxia y fidelidad a la Verdad completa custodiada por la Iglesia hace de él una columna y un punto de referencia; su disciplina interior y exterior permite el dominio de sí y abre espacio para la acogida y la guía de los demás; su capacidad de gobernar con paterna firmeza garantiza la seguridad de la autoridad que ayuda a crecer; su transparencia y su desprendimiento al administrar los bienes de la comunidad confieren autoridad y atrae la estima de todos.</p>\n<p>Todas estas dotes imprescindibles deben ser con todo una indicación de la centralidad del testimonio del Resucitado, subordinados a este compromiso prioritario. Es el Espíritu del Resucitado quien forma a sus testigos, quien integra y eleva las cualidades y los valores edificando al obispo.</p>\n<p>5.<i> La supremacía de Dios, autor de la elección</i></p>\n<p>Volvamos al texto apostólico. Después del fatigoso discernimiento viene la oración de los Apóstoles: «Señor, tú que penetras el corazón de todos, muéstranos a cuál... has elegido» (<i>Hch</i> 1, 24) y «les repartieron suertes» (<i>Hch</i> 1, 26). Aprendamos el clima de nuestro trabajo y el Autor auténtico de nuestras opciones. No podemos alejarnos de este «muéstranos tú, Señor». Es siempre imprescindible asegurar la supremacía de Dios. Las opciones no pueden ser dictadas por nuestras pretensiones, condicionadas por eventuales «condicionamientos de grupos», camarillas o hegemonías. Para garantizar tal supremacía existen dos actitudes fundamentales: el tribunal de la propia <i>conciencia </i>ante Dios y la <i>colegialidad</i>. Y esto garantiza.</p>\n<p>Desde los primeros pasos de nuestro complejo trabajo (desde las nunciaturas hasta el trabajo de los oficiales, miembros y superiores), estas dos actitudes son imprescindibles: la conciencia ante Dios y el compromiso colegial. No el arbitrio sino el discernimiento juntos. Nadie puede tener todo en sus manos, cada uno pone con humildad y honradez la propia tesela de un mosaico que pertenece a Dios.</p>\n<p>Esta visión fundamental nos impulsa a abandonar el pequeño cabotaje de nuestras barcas para seguir la ruta de la gran nave de la Iglesia de Dios, su horizonte universal de salvación, su brújula firme en la Palabra y en el ministerio, la certeza del soplo del Espíritu que la impulsa y la seguridad del puerto que la espera.</p>\n<p>6.<i> Obispos «kerigmáticos»</i></p>\n<p>Otro criterio lo enseña <i>Hch</i> 6, 1-7: los Apóstoles imponen las manos sobre aquellos que deben servir las mesas porque no pueden «descuidar la Palabra de Dios». Porque la fe viene del anuncio, necesitamos obispos <i>kerigmáticos</i>. Hombres que hacen accesible ese «para vosotros» del que habla san Pablo. Hombres custodios de la doctrina no para medir cuán distante vive el mundo de la verdad que la misma contiene, sino para fascinar al mundo, para cautivarlo con la belleza del amor, para seducirlo con el ofrecimiento de la libertad que da el Evangelio. La Iglesia no necesita apologetas de las propias causas, ni cruzados de las propias batallas, sino sembradores humildes y confiados de la verdad, que saben que esa verdad siempre se les entrega de nuevo y se fían de su poder. Obispos conscientes de que incluso cuando será de noche y la fatiga del día los encontrará cansados, en el campo estarán germinando las semillas. Hombres pacientes porque saben que la cizaña no será jamás abundante como para llenar el campo. El corazón humano está hecho para el trigo, ha sido el enemigo quien ha lanzado la semilla mala a escondidas. El tiempo de la cizaña, sin embargo, está ya irrevocablemente fijado.</p>\n<p>Quiero destacar bien esto: ¡hombres pacientes! Dicen que el cardenal Siri solía repetir: «Cinco son las virtudes de un obispo: primero la paciencia, segundo la paciencia, tercero la paciencia, cuarto la paciencia y última la paciencia con aquellos que nos invitan a tener paciencia».</p>\n<p>Es necesario, por lo tanto, comprometerse más bien en la preparación del terreno, en la amplitud de la siembra. Obrar como sembradores confiados, evitando el miedo de quien se hace la ilusión de que la cosecha depende sólo de él, o la actitud desesperada de los escolares que, habiendo descuidado hacer la tarea, gritan que ya no hay nada por hacer.</p>\n<p>7.<i> Obispos orantes</i></p>\n<p>El mismo texto de <i>Hch </i>6, 1-7 se refiere a la oración como a una de las dos tareas esenciales del obispo: «Por tanto, hermanos, escoged a siete de vosotros, hombres de buena fama, llenos de espíritu y de sabiduría, y los encargaremos de esta tarea: nosotros nos dedicaremos a la oración y al servicio de la Palabra» (vv. 3-4). He hablado de obispos kerigmáticos, ahora indico otro rasgo de la identidad del obispo: hombre de oración. La misma <i>parresia</i> que debe tener en el anuncio de la Palabra, debe tenerla en la oración, tratando con Dios nuestro Señor el bien de su pueblo, la salvación de su pueblo. Valiente en la oración de intercesión como Abrahán, que negociaba con Dios la salvación de aquella gente (cf. <i>Gn</i> 18, 22-33); como Moisés cuando se siente impotente para guiar al pueblo (<i>Nm</i> 11, 10-15), cuando el Señor está harto de su pueblo (cf. <i>Nm</i> 14, 10-19), o cuando le dice que está a punto de destruir al pueblo y le promete hacerlo jefe de otro pueblo. Esa valentía de decir no ante Él: no negocio a mi pueblo (cf. <i>Ex</i> 32, 11-14.30-32). Un hombre que no tiene el valor de discutir con Dios en favor de su pueblo no puede ser obispo —esto lo digo desde el corazón, estoy convencido—, y ni siquiera quien no es capaz de asumir la misión de llevar al pueblo de Dios hasta el sitio que Él, el Señor, le indica (cf. <i>Ex</i> 32, 33-34).</p>\n<p>Y esto vale también para la paciencia apostólica: la misma <i>hypomone</i> que debe ejercitar en la predicación de la Palabra (cf. <i>2 Cor</i> 6, 4) la debe tener en la oración. El obispo debe ser capaz de «entrar en paciencia» ante Dios, mirando y dejándose mirar, buscando y dejándose buscar, encontrando y dejándose encontrar, pacientemente ante el Señor. Muchas veces adormeciéndose ante el Señor, pero esto es bueno, hace bien.</p>\n<p><i>Parresia</i> e <i>hypomone</i> en la oración forjan el corazón del obispo y lo acompañan en la <i>parresia</i> y en la <i>hypomone</i> que debe tener en el anuncio de la Palabra en el kerigma. Esto entiendo cuando leo el versículo 4 del capítulo 6 de los Hechos de los Apóstoles.</p>\n<p>8.<i> Obispos pastores</i></p>\n<p>En las palabras que dirigí a los representantes pontificios, tracé así el perfil de los candidatos al episcopado: que sean pastores cercanos a la gente, «padres y hermanos, que sean mansos, pacientes y misericordiosos; que amen la pobreza interior como libertad para el Señor, y también exterior como sencillez y austeridad de vida; que no tengan una psicología de “príncipes”; ...que no sean ambiciosos, que no busquen el episcopado... que sean esposos de una Iglesia, sin estar en constante búsqueda de otra —esto se llama adulterio. Que sean capaces de “guardar” el rebaño que les será confiado, o sea, tener solicitud por todo lo que lo mantiene unido; ...capaces de “velar” por el rebaño» (<i><a href=\"/content/francesco/es/speeches/2013/june/documents/papa-francesco_20130621_rappresentanti-pontifici.html\">Discurso</a></i>, 21 de junio de 2013: <i>L’Osservatore Romano</i>, edición en lengua española, 28 de junio de 2013, p. 6).</p>\n<p>Repito que la Iglesia necesita pastores auténticos; y quiero profundizar este perfil del pastor. Miremos el testamento del apóstol Pablo (cf. <i>Hch</i> 20, 17-38). Se trata del único discurso pronunciado por el Apóstol en el libro de los Hechos y que se dirige a los cristianos. No habla a sus adversarios fariseos ni a los sabios griegos, sino a los suyos. Nos habla a nosotros. Él confía los pastores de la Iglesia «a la Palabra de la gracia que tiene el poder de edificar y de conceder la herencia». Por lo tanto, no dueños de la Palabra, sino entregados a ella, siervos de la Palabra. Sólo así es posible edificar y obtener la herencia de los santos. A quienes se atormentan con la pregunta acerca de la propia herencia —«¿cuál es el legado de un obispo? ¿El oro o la plata?»— Pablo responde: la santidad. La Iglesia permanece cuando se dilata la santidad de Dios en sus miembros. Cuando de su corazón íntimo, que es la Trinidad Santísima, esa santidad brota y alcanza a todo el Cuerpo. Es necesario que la unción de lo alto fluya hasta el festón del manto. Un obispo no podría jamás renunciar al anhelo de que el óleo del Espíritu de santidad llegue hasta el último borde de la vestidura de su Iglesia.</p>\n<p>El Concilio Vaticano II afirma que a los obispos «se les confía plenamente el oficio pastoral, o sea el cuidado habitual y cotidiano de sus ovejas» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 27). Es necesario detenerse más en estos dos calificativos del cuidado del rebaño: <i>habitual y cotidiano.</i> En nuestro tiempo la asiduidad y la cotidianidad se asocian a menudo a la <i>routine</i> y al aburrimiento. Por ello con frecuencia se busca escapar hacia un permanente «otro lugar». Ésta es una tentación de los pastores, de todos los pastores. Los padres espirituales deben explicárnoslo bien, a fin de que lo comprendamos y no caigamos. Incluso en la Iglesia, lamentablemente, no estamos exentos de este riesgo. Por ello es importante reafirmar que la misión del obispo exige asiduidad y cotidianidad. Pienso que en este tiempo de encuentros y de congresos es tan actual el decreto de residencia del Concilio de Trento: es tan actual y sería bueno que la Congregación para los obispos escribiera algo sobre esto. El rebaño necesita encontrar espacio en el corazón del pastor. Si él no está firmemente anclado en sí mismo, en Cristo y en su Iglesia, estará continuamente sacudido por las olas en busca de efímeras compensaciones y no ofrecerá al rebaño reparo alguno.</p>\n<p><i>Conclusión</i></p>\n<p>Al final de mis palabras me pregunto: ¿dónde podemos encontrar a estos hombres? No es fácil. ¿Existen? ¿Cómo seleccionarlos? Pienso en el profeta Samuel en búsqueda del sucesor de Saúl (cf. <i>1 Sam</i> 16, 11-13) que pregunta al anciano Jesé: «¿Son estos todos sus hijos?», y al oír que el pequeño David estaba pastoreando el rebaño ordenó: «Manda a buscarlo». También nosotros no podemos dejar de escrutar los campos de la Iglesia buscando a quién presentar al Señor para que Él te diga: «Úngelo: pues es este». Estoy seguro de que existen, porque el Señor no abandona a su Iglesia. Tal vez somos nosotros quienes no caminamos lo suficiente por los campos para buscarlos. Tal vez nos sea útil la advertencia de Samuel: «No nos sentaremos a la mesa, mientras no venga». Con esta santa inquietud quisiera que viviera esta Congregación.</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}