{
    "id": "papa-francesco_20151203_plenaria-propaganda-fide",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2015-12-03",
    "title": "To the participants in the Plenary Assembly of the Congregation for the Evangelization of Peoples",
    "excerpt": {
        "en": "Cardinals, Dear Brother Bishops and Priests, Dear Brothers and Sisters,",
        "fr": "Messieurs les cardinaux, chers frères évêques et prêtres, chers frères et sœurs,",
        "de": "Meine Herren Kardinäle,liebe Mitbrüder im bischöflichen und priesterlichen Dienst,liebe Brüder und Schwestern!",
        "it": "Signori Cardinali,Cari fratelli Vescovi e Sacerdoti,Cari fratelli e sorelle,",
        "pt": "Senhores CardeaisAmados Irmãos Bispos e SacerdotesEstimados irmãos e irmãs"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/december/documents/papa-francesco_20151203_plenaria-propaganda-fide.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2015/december/documents/papa-francesco_20151203_plenaria-propaganda-fide.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2015/december/documents/papa-francesco_20151203_plenaria-propaganda-fide.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/december/documents/papa-francesco_20151203_plenaria-propaganda-fide.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/december/documents/papa-francesco_20151203_plenaria-propaganda-fide.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO PARTICIPANTS IN THE PLENARY ASSEMBLY<br/>OF THE CONGREGATION FOR THE EVANGELIZATION OF PEOPLES</br></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Clementine Hall<br/> Thursday, 3 December 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/12/3/propagandafide.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"><i>Cardinals, Dear Brother Bishops and Priests, Dear Brothers and Sisters,</i></p>\n<p align=\"left\">I welcome you on the occasion of your Plenary Assembly, in which you focused on the <i>Missio ad Gentes</i>, in addition to offering precious indications for the future. As Cardinal Filoni said, I have just returned from my first <a href=\"http://w2.vatican.va/content/francesco/en/travels/2015/outside/documents/papa-francesco-africa-2015.html\">Apostolic Journey in Africa</a>, where I saw firsthand the spiritual and pastoral dynamism of so many young Churches of that continent, as well as the serious difficulties in which a large part of the population lives. I was able to see that, where there are needs, the presence of the Church is almost always there, ready to heal the wounds of the neediest, in whom she recognizes the wounded and crucified body of the Lord Jesus. How many works of charity and of human promotion! How many anonymous Good Samaritans work every day in the missions!</p>\n<p align=\"left\">An evangelizer by nature, the Church always begins by evangelizing herself. A disciple of the Lord Jesus, she listens to his Word, from which she draws the reasons for the hope that does not disappoint, because it is founded on the grace of the Holy Spirit (cf. Rom 5:5). Only in this way is she able to preserve her freshness and apostolic impetus. The Conciliar Decree <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_en.html\">Ad Gentes</a></i> and the Encyclical <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris Missio</a></i>, from which your plenary drew inspiration, state that “it is from the mission of the Son and from the mission of the Holy Spirit that [the Church] draws her origin, in accordance with the decree of God the Father” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_en.html\">Ad Gentes</a></i>, n. 2). The mission does not respond, in the first place, to human initiatives; the principal agent is the Holy Spirit, this project is his (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris Missio</a></i>, n. 21). The Church is servant of the mission. It is not the Church that makes the mission, but the mission that makes the Church. Therefore, the mission is not the instrument, but the point of departure and the goal.</p>\n<p align=\"left\">In recent months, your Dicastery has carried out an inquiry on the vitality of the young Churches, to understand how to render the work of the <i>Missio ad Gentes</i> more effective, also considering the ambiguity to which the experience of faith is exposed sometimes today. The secularized world, in fact, even when it is receptive to the Gospel values of love, justice, peace and sobriety, does not show the same willingness to the person of Jesus: it neither regards him as Messiah nor as Son of God. At most it considers him an enlightened man. Therefore, it separates the message from the Messenger and the gift from the Donor. In this situation of detachment, the <i>Missio ad Gentes</i> acts as engine and horizon of the faith. It is vital at the present moment for the Church “to go forth and preach the Gospel to all; to all places, on all occasions, without hesitation, reluctance or fear” (Apostolic Exhortation <i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, n. 23). In fact, the mission is a force capable of transforming the interior of the Church even before the life of peoples and cultures. Therefore, every parish should make its own the style of the <i>Missio ad Gentes</i>. In this way, the Holy Spirit will transform habitual faithful into disciples, dissatisfied disciples into missionaries, drawing them out of fears and closures and propelling them in every direction, to the ends of the earth (cf. Acts 1:8). May the kerygmatic approach to the faith, so familiar among the young Churches, also find space among those of ancient tradition.</p>\n<p align=\"left\">Paul and Barnabas did not have a missionary dicastery behind them. Yet, they proclaimed the Word, gave life to several communities and shed their blood for the Gospel. Over time grew complexities and the need for a special connection between the Churches of recent foundation and the universal Church. Therefore, four centuries ago, Pope Gregory XV instituted the Congregation <i>Propaganda Fide</i>, which since 1967 has assumed the name Congregation for the Evangelization of Peoples. It is evident that in this phase of history “mere administration [of the existing reality] can no longer be enough. Throughout the world let us be ‘permanently in a state of mission’” (Apostolic Exhortation <i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, n. 25): it is a paradigm. St John Paul II specified the modality of it, affirming: “All renewal in the Church must have mission as its goal if it is not to fall prey to a kind of ecclesial introversion” (Post- Synodal Apostolic Exhortation <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a></i>, n. 19). “Going” is inherent in Baptism, and its boundaries are those of the world. Therefore, continue to commit yourselves so that the spirit of the <i>Missio ad Gentes</i> may animate the path of the Church, and that she may always be able to hear the cry of the poor and of those who are distant, to encounter all and to proclaim the joy of the Gospel.</p>\n<p align=\"left\">I thank you for your work of missionary enthusiasm and cooperation, with which you remember all the Churches that, if constrained within their own horizons, run the danger of becoming atrophied and of dying out. The Church lives and grows by “going forth”, taking the initiative and becoming neighbour. Therefore, you must encourage the communities to be generous even in moments of vocational crises. “For missionary activity renews the Church, revitalizes the faith and Christian identity, and offers fresh enthusiasm and new incentive” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris Missio</a></i>, n. 2).</p>\n<p align=\"left\">The dawn of a new day is already visible in many areas of the <i>Missio ad Gentes</i>, as demonstrated by the fact that the young Churches are able to give, not only receive. The first fruits are their willingness to give their priests to sister Churches of the same nation, of the same continent, or to serve needy Churches in other areas of the world. Cooperation is no longer only along the north-south axis. There is also an inverse movement of restitution of the good received from the first missionaries. These are also signs of an attained maturity.</p>\n<p align=\"left\">Brothers and sisters, let us pray and work so that the Church may be ever more in keeping with the model of the Acts of the Apostles. Let us allow ourselves to be urged on by the strength of the Gospel and of the Holy Spirit; let us go forth from our enclosures, let us emigrate from the territories in which we are sometimes tempted to enclose ourselves. Thus we will be able to walk and sow further, a step beyond. May Mary Most Holy, Mother of God, St Francis Xavier, today, and St Thérèse of the Child Jesus, Patrons of the Missions, illumine our steps in the service of the Gospel of the Lord Jesus. I accompany you with my blessing and, please, I ask you to pray for me. Thank you.</p>\n<p align=\"justify\">    </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS <br>AUX PARTICIPANTS À L'ASSEMBLÉE PLÉNIÈRE <br/>DE LA CONGRÉGATION POUR L'ÉVANGÉLISATION DES PEUPLES</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Salle Clémentine<br/> Jeudi 3 décembre 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/12/3/propagandafide.html\">Multimédia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p></p>\n<p><i>Messieurs les cardinaux, chers frères évêques et prêtres, chers frères et sœurs,</i></p>\n<p>Je vous accueille à l’occasion de votre assemblée plénière, au cours de laquelle vous avez fait le point sur la<i> missio ad gentes</i>, et offert de précieuses indications pour l’avenir. Je suis de retour — comme vous l’a dit le cardinal Filoni — de <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2015/outside/documents/papa-francesco-africa-2015.html\">mon premier voyage apostolique en Afrique</a>, où j’ai touché du doigt le dynamisme spirituel et pastoral de tant de jeunes Eglises de ce continent, ainsi que les graves difficultés dans lesquelles vit une bonne partie de la population. J’ai pu constater que, là où il y a des nécessités, on trouve presque toujours une présence de l’Eglise prête à soigner les blessures des plus nécessiteux, dans lesquels elle reconnaît le corps couvert de plaies et crucifié du Seigneur Jésus. Que d’œuvres de charité, de promotion humaine! Combien de bons samaritains anonymes travaillent chaque jour dans les missions!</p>\n<p>Evangélisatrice par nature, l’Eglise commence toujours en s’évangélisant elle-même. Disciple du Seigneur Jésus, elle se met à l’écoute de sa Parole, dont elle tire les raisons de l’espérance qui ne déçoit pas, car elle est fondée sur la grâce de l’Esprit Saint (cf. Rm 5, 5). Ce n’est qu’ainsi qu’elle est capable de conserver sa fraîcheur et son élan apostolique. Le décret conciliaire <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_fr.html\">Ad gentes</a></i> et l’encyclique <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, dont cette plénière s’est inspirée, disent que l’Eglise «elle-même tire son origine de la mission du Fils et de la mission du Saint-Esprit, selon le dessein de Dieu le Père» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_fr.html\">Ad gentes</a></i>, n. 2). La mission ne répond pas en premier lieu à l’initiative humaine; c’est l’Esprit Saint qui est le protagoniste, le projet lui appartient (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, n. 21). Et l’Eglise est la servante de la mission. Ce n’est pas l’Eglise qui fait la mission, mais c’est la mission qui fait l’Eglise. La mission n’est donc pas l’instrument, mais le point de départ et le but ultime.</p>\n<p>Ces derniers mois, votre dicastère a réalisé une enquête sur la vitalité des jeunes Eglises, pour comprendre comment rendre plus efficace l’œuvre de la<i> missio ad gentes</i>, en considérant également l’ambiguïté à laquelle est parfois exposée l’expérience de foi aujourd’hui. En effet, le monde sécularisé même lorsqu’il est accueillant à l’égard des valeurs évangéliques de l’amour, de la justice, de la paix et de la sobriété, ne montre pas la même disponibilité à l’égard de la personne de Jésus: il ne le considère ni comme le Messie, ni comme le Fils de Dieu. Tout au plus, il le considère comme un homme éclairé. Il sépare donc le message du Messager, le don du Donateur. Dans cette situation de détachement, la <i>missio ad gentes</i> joue le rôle de moteur et d’horizon de la foi. Il est vital qu’à l’heure actuelle, «l’Eglise sorte pour annoncer l’Evangile à tous, en tous lieux, en toutes occasions, sans hésitation, sans répulsion et sans peur» (Exhort. apos. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#1._Une_Église_«_en_sortie_»_/_«_en_partance_»\"> <i>Evangelii gaudium</i>, n. 23</a>). En effet, la mission est une force capable de transformer l’Eglise en son sein, avant même la vie des peuples et des cultures. Que chaque paroisse fasse donc sien le style de la <i> missio ad gentes</i>. De cette manière, l’Esprit Saint transformera les fidèles routiniers en disciples, les disciples qui ont perdu l’ardeur en missionnaires, en les faisant sortir des peurs et des fermetures et en les projetant dans chaque direction, jusqu’aux confins du monde (cf. Ac 1, 8). Que l’approche kérygmatique de la foi, si familière parmi les jeunes Eglises, trouve place également parmi celles d’antique tradition.</p>\n<p>Paul et Barnabé ne s’appuyaient pas sur le dicastère pour les missions. Pourtant, ils ont annoncé la Parole, ils ont donné vie à diverses communautés et versé leur sang pour l’Evangile. Avec le temps se sont accrues la complexité, et la nécessité d’un lien spécial entre les Eglises de fondation récente et l’Eglise universelle. C’est pourquoi, il y a quatre siècles, le Pape Grégoire XV institua la Congrégation<i> De Propaganda Fide</i>, qui en 1967 prit le nom de <a href=\"http://www.vatican.va/roman_curia/congregations/cevang/index_fr.htm\">Congrégation pour l’évangélisation des peuples</a>. Il est évident que dans cette phase de l’histoire «ce n’est pas d’une simple administration [de la réalité existante] dont nous avons besoin. Constituons-nous dans toutes les régions de la terre en un état permanent de mission» (Exhort. apos. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#2._Pastorale_en_conversion\"> <i>Evangelii gaudium</i>, n. 25</a>): c’est un paradigme. Saint Jean-Paul II en spécifia la modalité, en affirmant: «Tout renouvellement dans l’Eglise doit avoir pour but la mission, afin de ne pas tomber dans le risque d’une Eglise centrée sur elle-même» (Exhort. post-syn. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a></i>, n. 19). «Aller» fait partie du baptême, et ses frontières sont celles du monde. C’est pourquoi vous devez continuer à vous engager afin que l’esprit de la <i>missio ad gentes</i> anime le chemin de l’Eglise, et que celle-ci sache toujours entendre le cri des pauvres et de ceux qui sont loin, rencontrer chacun et annoncer la joie de l’Evangile.</p>\n<p dir=\"ltr\">Je vous remercie pour votre travail d’animation et de coopération missionnaire, avec lequel vous rappelez à toutes les Eglises que, si elles se limitent à leurs propres horizons, elles courent le risque de s’atrophier et de s’éteindre. L’Eglise vit et grandit «en sortie», en prenant l’initiative et en se faisant proche. C’est pourquoi vous encouragez les communautés à être généreuses également dans les moments de crise des vocations. «La mission renouvelle l’Eglise, renforce la foi et l’identité chrétienne, donne un regain d’enthousiasme et des motivations nouvelles (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, n. 2).</p>\n<p>«Sur les nombreux sentiers de la <i>missio ad gentes</i> est déjà visible l’aube du nouveau jour, comme le démontre le fait que les jeunes Eglises savent donner, pas seulement recevoir. Les premiers fruits sont leur disponibilité à accorder leurs propres prêtres aux Eglises sœurs de la même nation, du même continent, ou à servir les Eglises dans le besoin dans d’autres régions du monde. La coopération ne suit plus seulement l’axe nord-sud. Il existe également un mouvement inverse de restitution du bien reçu par les premiers missionnaires. Ce sont également là les signes d’une maturité atteinte.</p>\n<p>Frères et sœurs, prions et travaillons afin que l’Eglise soit toujours davantage selon le modèle des <i>Actes des apôtres</i>. Laissons-nous pousser par la force de l’Evangile et de l’Esprit Saint; sortons de nos enclos, émigrons des territoires où nous sommes parfois tentés de nous retrancher. Nous serons ainsi davantage en mesure de cheminer et de semer plus loin, au-delà. Que la Très Sainte Vierge Marie, Mère de Dieu, saint François-Xavier, aujourd’hui, et sainte Thérèse de l’Enfant-Jésus, patrons des missions, illuminent nos pas dans le service à l’Evangile du Seigneur Jésus». Je vous accompagne par ma Bénédiction et, s’il vous plaît, je vous demande de prier pour moi. Merci.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST FRANZISKUS <br>AN DIE TEILNEHMER AN DER VOLLVERSAMMLUNG <br/> DER KONGREGATION FÜR DIE EVANGELISIERUNG DER VÖLKER  </br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Clementina-Saal<br/> Donnerstag, 3. Dezember 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/12/3/propagandafide.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p align=\"LEFT\"><i>Meine Herren Kardinäle,<br/> liebe Mitbrüder im bischöflichen und priesterlichen Dienst,<br/> liebe Brüder und Schwestern</i>!</p>\n<p align=\"LEFT\">Ich empfange euch aus Anlass eurer Vollversammlung, in der ihr eine Bestandsaufnahme hinsichtlich der »missio ad gentes« vorgenommen und wertvolle Hinweise für die Zukunft gegeben habt. Wie Kardinal Filoni gesagt hat, bin ich soeben von meiner ersten Apostolischen Reise nach Afrika zurückgekehrt, wo ich die geistliche und pastorale Dynamik vieler junger Ortskirchen jenes Kontinents persönlich erlebt habe und auch die gravierenden Schwierigkeiten, mit denen ein großer Teil der Bevölkerung zu leben hat. Ich konnte feststellen, dass dort, wo Not ist, es fast immer eine Präsenz der Kirche gibt, bereit, die Wunden der Bedürftigsten zu heilen, in denen sie den verwundeten und gekreuzigten Leib Jesu, des Herrn, erkennt. Wie viele Werke der Nächstenliebe und der Förderung des Menschen! Wie viele namenlose barmherzige Samariter arbeiten jeden Tag in den Missionen!</p>\n<p align=\"LEFT\">Die Kirche ist ihrem Wesen nach evangelisierend, und sie beginnt stets, indem sie sich selbst evangelisiert. Als Jüngerin Jesu, des Herrn, hört sie auf sein Wort, dem sie die Gründe für eine Hoffnung entnimmt, die nicht zugrunde gehen lässt, weil sie auf die Gnade des Heiligen Geistes gegründet ist (vgl. <i>Röm </i> 5,5). Nur so ist sie in der Lage, Frische und apostolischen Elan zu bewahren. Das Konzilsdekret <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_ge.html\">Ad gentes</a> </i> und die Enzyklika <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, die eure Inspirationsquelle für diese Vollversammlung waren, sagen, dass die Kirche »selbst ihren Ursprung aus der Sendung des Sohnes und der Sendung des Heiligen Geistes herleitet gemäß dem Plan Gottes des Vaters« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_ge.html\">Ad gentes</a></i>, 2). Die Sendung antwortet nicht an erster Stelle auf menschliche Initiativen; Hauptperson ist der Heilige Geist, sie ist sein Plan (vgl. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 21). Und die Kirche ist Dienerin der Sendung. Nicht die Kirche ist es, die die Sendung trägt, sondern die Sendung ist es, die die Kirche aufbaut. Daher ist die Sendung nicht das Mittel, sondern Ausgangspunkt und Ziel.</p>\n<p align=\"LEFT\">In den vergangenen Monaten hat euer Dikasterium eine Umfrage zur Vitalität der jungen Ortskirchen durchgeführt, um zu verstehen, wie das Werk der »missio ad gentes« effektiver werden kann, auch angesichts der Tatsache, dass die Glaubenserfahrung heute zuweilen von Ambiguität gekennzeichnet ist. Denn auch wenn die säkularisierte Welt offen ist für die Annahme der dem Evangelium entstammenden Werte der Liebe, der Gerechtigkeit, des Friedens und der Mäßigung, zeigt sie nicht dieselbe Bereitschaft gegenüber der Person Jesu: sie sieht ihn weder als Messias noch als Sohn Gottes. Sie betrachtet ihn höchstens als erleuchteten Menschen. Demnach trennt sie die Botschaft vom Boten, die Gabe vom Geber. In dieser Situation der Diskrepanz fungiert die »Missio ad gentes« als treibende Kraft und Glaubenshorizont. Es ist »lebenswichtig, dass die Kirche heute hinausgeht, um allen an allen Orten und bei allen Gelegenheiten ohne Zögern, ohne Widerstreben und ohne Angst das Evangelium zu verkünden« (Apostolisches Schreiben <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 23). Die Mission ist in der Tat eine Kraft, die die Kirche in ihrem Inneren verwandeln kann, noch bevor sie das Leben der Völker und Kulturen verwandelt.</p>\n<p align=\"LEFT\">Jede Pfarrei möge sich also den Stil der »missio ad gentes« zu eigen machen. Auf diese Weise wird der Heilige Geist die aus Gewohnheit Glaubenden in Jünger verwandeln, die distanzierten Jünger in Missionare, indem er sie aus Angst und Verschlossenheit herausholt und in alle Richtungen bis an die Grenzen der Erde sendet (vgl. <i>Apg </i>1,8). Der kerygmatische Ansatz in Bezug auf den Glauben, der den jungen Kirchen so vertraut ist, möge auch in den Kirchen alter Tradition Raum finden. Paulus und Barnabas hatten kein Missionsdikasterium, das ihnen den Rücken stärkte. Und doch haben sie das Wort Gottes verkündet, zahlreiche Gemeinden gegründet und ihr Blut für das Evangelium vergossen. Mit der Zeit ist alles komplexer geworden und es gab die Notwendigkeit einer besonderen Verbindung und Zusammenarbeit zwischen den Kirchen jüngerer Gründung und der Universalkirche. Deshalb hat Papst Gregor XV. vor 400 Jahren die Kongregation »De Propaganda Fide« eingerichtet, die seit 1967 den Namen »Kongregation für die Evangelisierung der Völker« trägt. Ganz offensichtlich brauchen wir in dieser Phase der Geschichte keine »reine Verwaltungsarbeit [der bestehenden Realität]. Versetzen wir uns in allen Regionen der Erde in einen Zustand permanenter Mission« (Apostolisches Schreiben <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 25): das ist ein Paradigma.</p>\n<p align=\"LEFT\">Der heilige Johannes Paul II. spezifizierte die Art und Weise, wenn er sagte: »Jede Erneuerung in der Kirche muss die Mission als Ziel haben, um nicht einer Art kirchlicher Introvertiertheit zum Opfer zu fallen« (Nachsynodales Apostolisches Schreiben <i>Ecclesia in Oceania</i>, 19). Das »Hinausgehen« ist in die Taufe eingeschrieben und seine Grenzen sind die der Welt. Setzt euch weiterhin dafür ein, dass der Geist der »missio ad gentes« den Weg der Kirche beseelt und sie stets den Schrei der Armen und der Fernstehenden zu hören, allen zu begegnen und die Freude des Evangeliums zu verkünden weiß. Ich danke euch für eure missionarischen Impulse und die missionarische Zusammenarbeit, mit der ihr alle Ortskirchen daran erinnert, dass sie Gefahr laufen, zu schrumpfen und zu verlöschen, wenn sie in die eigenen Horizonte eingezwängt bleiben. Die Kirche lebt und wächst »im Aufbruch«, indem sie die Initiative ergreift und sich zum Nächsten jedes Menschen macht. Aus diesem Grund ermutigt ihr die Gemeinschaften auch in Zeiten der Berufungskrise großherzig zu sein: Denn »durch die Mission wird die Kirche tatsächlich erneuert, Glaube und christliche Identität werden bestärkt und erhalten neuen Schwung und neue Motivation« (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 2).</p>\n<p align=\"LEFT\">Auf den vielen Wegen der »missio ad gentes« ist bereits die Morgenröte eines neuen Tages erkennbar, wie es die Tatsache zeigt, dass die jungen Kirchen zu geben wissen und nicht nur empfangen. Die ersten Früchte sind ihre Bereitschaft, ihre eigenen Priester den Schwesterkirchen derselben Nation, desselben Kontinents zur Verfügung zu stellen oder bedürftigen Kirchen in anderen Teilen der Welt zu dienen. Die Zusammenarbeit geschieht nicht mehr nur auf der Nord-Süd-Achse. Es gibt auch eine umgekehrte Bewegung der Rückgabe des von den ersten Missionaren empfangenen Gutes. Auch dies sind Zeichen einer erlangten Reife.</p>\n<p align=\"LEFT\">Brüder und Schwestern, wir wollen beten und arbeiten, damit die Kirche immer mehr dem Vorbild der <i>Apostelgeschichte </i>entspricht. Lassen wir uns von der Kraft des Evangeliums und des Heiligen Geistes antreiben, gehen wir hinaus aus unseren umzäunten Räumen und wandern wir aus den Gebieten, in die uns zu verschließen wir zuweilen versucht sind. So werden wir in der Lage sein, immer weiter hinauszugehen und dort zu säen. Die allerseligste Jungfrau Maria und Mutter Gottes, der heilige Franz Xaver, heute, und die heilige Theresia vom Kinde Jesu, Schutzpatrone der Mission, mögen unsere Schritte im Dienst am Evangelium Jesu, des Herrn, erhellen. Mein Segen begleite euch, und ich bitte euch für mich zu beten. Danke.</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO <br>AI PARTECIPANTI ALLA PLENARIA <br/>DELLA CONGREGAZIONE PER L'EVANGELIZZAZIONE DEI POPOLI</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/> Giovedì, 3 dicembre 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/12/3/propagandafide.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Signori Cardinali, <br/> Cari fratelli Vescovi e Sacerdoti, <br/> Cari fratelli e sorelle,</i></p>\n<p>Vi accolgo in occasione della vostra Assemblea Plenaria, nella quale avete fatto il punto sulla <i>missio ad gentes</i>, oltre che offerto preziose indicazioni per il futuro. Sono di ritorno – come ha detto il card. Filoni - dal mio primo <a href=\"http://w2.vatican.va/content/francesco/it/travels/2015/outside/documents/papa-francesco-africa-2015.html\">viaggio apostolico in Africa</a>, dove ho toccato con mano il dinamismo spirituale e pastorale di tante giovani Chiese di quel Continente, come pure le gravi difficoltà in cui vive buona parte della popolazione. Ho potuto constatare che, laddove ci sono necessità, c’è quasi sempre una presenza della Chiesa pronta a curare le ferite dei più bisognosi, nei quali riconosce il corpo piagato e crocifisso del Signore Gesù. Quante opere di carità, di promozione umana! Quanti anonimi buoni samaritani lavorano ogni giorno nelle missioni!</p>\n<p>Evangelizzatrice per natura, la Chiesa inizia sempre evangelizzando sé stessa. Discepola del Signore Gesù, si pone in ascolto della sua Parola, da cui trae le ragioni della speranza che non delude, perché fondata sulla grazia dello Spirito Santo (cfr <i>Rm</i> 5,5). Solo così è capace di custodire freschezza e slancio apostolico. Il Decreto conciliare <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad gentes</a></i> e l’Enciclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, a cui avete ispirato questa Plenaria, dicono che «è dalla missione del Figlio e dalla missione dello Spirito Santo che la Chiesa, secondo il piano di Dio Padre, deriva la propria origine» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad gentes</a></i>, 2). La missione non risponde in primo luogo ad iniziative umane; protagonista è lo Spirito Santo, suo è il progetto (cfr <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 21). E la Chiesa è serva della missione. Non è la Chiesa che fa la missione, ma è la missione che fa la Chiesa. Perciò, la missione non è lo strumento, ma il punto di partenza e il fine.</p>\n<p>Nei mesi scorsi il vostro Dicastero ha realizzato un’indagine sulla vitalità delle giovani Chiese, per capire come rendere più efficace l’opera della <i> missio ad gentes</i>, considerata anche l’ambiguità cui è esposta a volte oggi l’esperienza di fede. Il mondo secolarizzato, infatti, anche quando è accogliente verso i valori evangelici dell’amore, della giustizia, della pace e della sobrietà, non mostra uguale disponibilità verso la persona di Gesù: non lo ritiene né Messia, né Figlio di Dio. Al più lo considera un uomo illuminato. Separa, dunque, il messaggio dal Messaggero, il dono dal Donatore. In questa situazione di scollamento, la <i>missio ad gentes</i> funge da motore e da orizzonte della fede. E’ vitale che nel presente momento «la Chiesa esca ad annunciare il Vangelo a tutti, in tutti i luoghi, in tutte le occasioni, senza indugio, senza repulsioni e senza paura» (Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#I._Una_Chiesa_in_uscita\"> <i>Evangelii gaudium</i>, 23</a>). La missione, infatti, è una forza capace di trasformare la Chiesa al proprio interno prima ancora che la vita dei popoli e delle culture. Ogni parrocchia faccia proprio, dunque, lo stile della <i>missio ad gentes</i>. In tal modo, lo Spirito Santo trasformerà i fedeli abitudinari in discepoli, i discepoli disaffezionati in missionari, tirandoli fuori dalle paure e dalle chiusure e proiettandoli in ogni direzione, sino ai confini del mondo (cfr <i>At</i> 1,8). L’approccio kerigmatico alla fede, così familiare tra le giovani Chiese, abbia spazio pure tra quelle di antica tradizione.</p>\n<p>Paolo e Barnaba non avevano il Dicastero missionario alle spalle. Eppure, hanno annunciato la Parola, hanno dato vita a diverse comunità e versato il sangue per il Vangelo. Con il tempo sono cresciute le complessità, e la necessità di uno speciale raccordo tra le Chiese di recente fondazione e la Chiesa universale. Per questo, quattro secoli fa, Papa Gregorio XV istituì la Congregazione <i>De Propaganda Fide</i>, che dal 1967 assunse il nome di <a href=\"http://www.vatican.va/roman_curia/congregations/cevang/index_it.htm\">Congregazione per l’Evangelizzazione dei Popoli</a>. E’ evidente che in questa fase della storia «non serve una semplice amministrazione [della realtà esistente]. Costituiamoci in tutte le regioni della terra in uno stato permanente di missione» (Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#II._Pastorale_in_conversione\"> <i>Evangelii gaudium</i>, 25</a>): è un paradigma. San Giovanni Paolo II ne specificò la modalità, affermando: «Ogni rinnovamento nella Chiesa deve avere la missione come suo scopo per non cadere preda di una specie di introversione ecclesiale» (Esort. ap. post-sinod. <a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\"> <i>Ecclesia in</i> <i>Oceania</i></a>, 19). “Andare” è insito nel Battesimo, e i suoi confini sono quelli del mondo. Perciò continuate ad impegnarvi affinché lo spirito della <i>missio ad gentes</i> animi il cammino della Chiesa, ed essa sappia sempre ascoltare il grido dei poveri e dei lontani, incontrare tutti e annunciare la gioia del Vangelo.</p>\n<p dir=\"ltr\">Vi ringrazio per il vostro lavoro di animazione e cooperazione missionaria, con cui ricordate a tutte le Chiese che, se costrette nei propri orizzonti, corrono il pericolo di atrofizzarsi e spegnersi. La Chiesa vive e cresce “in uscita”, prendendo l’iniziativa e facendosi prossimo. Perciò voi incoraggiate le Comunità ad essere generose anche nei momenti di crisi vocazionale. «La Missione, infatti, rinnova la Chiesa, rinvigorisce la fede e l’identità cristiana, dà nuovo entusiasmo e motivazioni» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 2).</p>\n<p>Nei tanti sentieri della <i>missio ad gentes</i> è già visibile l’alba del nuovo giorno, come dimostra il fatto che le giovani Chiese sanno dare, non solo ricevere. I primi frutti sono la loro disponibilità a concedere propri sacerdoti a Chiese sorelle della medesima nazione, dello stesso Continente, o a servire Chiese bisognose di altre regioni del mondo. La cooperazione non è più soltanto lungo l’asse nord-sud. C’è anche un movimento inverso di restituzione del bene ricevuto dai primi missionari. Sono anche questi i segni di una raggiunta maturità.</p>\n<p>Fratelli e sorelle, preghiamo e lavoriamo perché la Chiesa sia sempre più secondo il modello degli <i>Atti degli Apostoli</i>. Lasciamoci sospingere dalla forza del Vangelo e dello Spirito Santo; usciamo dai nostri recinti, emigriamo dai territori in cui a volte siamo tentati di chiuderci. Così saremo in grado di camminare e seminare oltre, più in là. Maria Santissima, Madre di Dio, san Francesco Saverio, oggi, e santa Teresa di Gesù Bambino, patroni delle missioni, illuminino i nostri passi nel servizio al Vangelo del Signore Gesù. Vi accompagno con la mia Benedizione e per favore vi chiedo di pregare per me. Grazie.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> AOS PARTICIPANTES NA PLENÁRIA <br/> DA CONGREGAÇÃO PARA A EVANGELIZAÇÃO DOS POVOS </br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/> Quinta-feira, 3 de Dezembro de 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/12/3/propagandafide.html\">Multimídia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Senhores Cardeais <br/> Amados Irmãos Bispos e Sacerdotes <br/> Estimados irmãos e irmãs </i></p>\n<p>Recebo-vos por ocasião da vossa Assembleia Plenária, na qual meditastes sobre a <i>missio ad gentes</i>, mas também oferecestes indicações preciosas para o futuro. Acabei de voltar — como disse o Cardeal Filoni — da minha primeira <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> viagem apostólica à África</a>, onde pude tocar com a mão o dinamismo espiritual e pastoral de muitas Igrejas jovens daquele Continente, assim como as graves dificuldades em que vive uma boa parte da população. Pude constatar que, onde existem necessidades, há quase sempre uma presença da Igreja, pronta para curar as feridas dos mais indigentes, nos quais ela reconhece o Corpo chagado e crucificado do Senhor Jesus. Quantas obras de caridade e de promoção humana! Quantos bons samaritanos anónimos trabalham todos os dias nas missões! </p>\n<p>Evangelizadora por natureza, a Igreja começa sempre evangelizando-se a si mesma. Discípula do Senhor Jesus, ela põe-se à escuta da sua Palavra, na qual encontra as razões da esperança que não decepciona, porque está fundamentada na graça do Espírito Santo (cf. <i>Rm</i> 5, 5). Somente assim ela conseguirá conservar o seu vigor e o seu impulso apostólico. O Decreto conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i> e a Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, nos quais vos inspirastes para esta Assembleia Plenária, recordam que «a Igreja... tem a sua origem, segundo o desígnio de Deus Pai, na “missão” do Filho e do Espírito Santo» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 2). A missão não corresponde, em primeiro lugar, a iniciativas humanas; o protagonista é o Espírito Santo, o desígnio é seu (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 21). E a Igreja é serva da missão. Não é a Igreja que faz a missão, mas é a missão que faz a Igreja. Por conseguinte, a missão não é o instrumento, mas o ponto de partida e a finalidade. </p>\n<p>Nos meses passados, o vosso Dicastério realizou um estudo sobre a vitalidade das Igrejas jovens, para compreender como se pode tornar mais eficaz a obra da <i>missio ad gentes</i>, considerando também a ambiguidade à qual hoje, às vezes, a experiência de fé está exposta. Com efeito, o mundo secularizado, até quando se mostra receptivo em relação aos valores evangélicos do amor, da justiça, da paz e da sobriedade, contudo não manifesta igual disponibilidade para com a pessoa de Jesus: não o considera Messias, Filho de Deus. No máximo, julga-o um homem iluminado. Portanto, separa a mensagem do Mensageiro, o dom do Doador. Nesta situação de falta de coesão, a <i> missio ad gentes</i> serve de motor e de horizonte da fé. É vital que no momento presente «a Igreja saia para anunciar o Evangelho a todos, em todos os lugares, em todas as ocasiões, sem demora, sem repugnâncias e sem medo» (Exort. Apost. <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#I._Uma_Igreja_«em_saída»\"> <i>Evangelii gaudium</i>, 23</a>). Com efeito, a missão é uma força capaz de mudar a Igreja a partir de dentro, antes ainda que a vida dos povos e das culturas. Por conseguinte, cada paróquia faça seu o estilo da <i>missio ad gentes</i>. Deste modo, o Espírito Santo transformará os fiéis rotineiros em discípulos, os discípulos desafeiçoados em missionários, afastando-os dos temores e dos fechamentos, e orientando-os para todos os rumos, até aos extremos confins do mundo (cf. <i>Act</i> 1, 8). A abordagem querigmática da fé, tão familiar no meio das Igrejas jovens, adquira espaço também nas Igrejas de antiga tradição. </p>\n<p>Paulo e Barnabé não podiam contar com o Dicastério missionário! E no entanto, anunciaram a Palavra, deram vida a diversas comunidades e derramaram o seu sangue pelo Evangelho. Ao longo do tempo aumentaram as complexidades e a necessidade de um vínculo especial entre as Igrejas de recente fundação e a Igreja universal. Por isso, há quatro séculos, o Papa Gregório XV instituiu a Congregação <i>De Propaganda Fide</i> que depois, a partir de 1967, assumiu o nome de <a href=\"http://www.vatican.va/roman_curia/congregations/cevang/index_po.htm\"> Congregação para a Evangelização dos Povos</a>. É evidente que nesta fase da história «não nos serve uma “simples administração” [da realidade já existente]. Constituamo-nos em “estado permanente de missão”, em todas as regiões da terra» (Exort. Apost. <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#II._Pastoral_em_conversão\"> <i>Evangelii gaudium</i>, 25</a>): trata-se de um paradigma. São João Paulo II especificou as suas modalidades, afirmando: Cada renovação na Igreja há-de ter como alvo a missão, para não cair vítima de uma espécie de introversão eclesial» (Exort. Apost. pós-sinodal <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\"> <i>Ecclesia in</i> <i>Oceania</i></a>, 19). O «partir» está ínsito no Baptismo, e os seus confins são os mesmos do mundo. Por isso, continuai comprometidos a fim de que o espírito da <i>missio ad gentes</i> anime o caminho da Igreja, e para que ela saiba ouvir sempre o clamor dos pobres e dos distantes, encontrando todos e anunciando o júbilo do Evangelho. </p>\n<p>Estou-vos grato pelo vosso esforço de animação e cooperação missionárias, com as quais recordais a todas as Igrejas que, se permanecerem fechadas nos seus próprios horizontes, correm o perigo de se atrofiar e até de se apagar. A Igreja vive e cresce «em saída», tomando a iniciativa e aproximando-se. Portanto, encorajai as Comunidades a ser generosas inclusive nos momentos de crise vocacional. «Com efeito, a missão renova a Igreja, revigora a sua fé e identidade, conferindo-lhe novo entusiasmo e novas motivações» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 2). </p>\n<p>Nas numerosas veredas da <i>missio ad gentes</i> já é visível a aurora do novo dia, como demonstra a constatação de que as Igrejas jovens sabem doar, e não apenas receber. As primícias são a sua disponibilidade a conceder sacerdotes às Igrejas irmãs da mesma nação, do mesmo Continente, ou a servir Igrejas necessitadas noutras regiões do mundo. A cooperação já não se realiza somente ao longo do eixo norte-sul. Existe também um movimento inverso, de restituição do bem recebido dos primeiros missionários. Também estes são sinais de uma maturidade alcançada. </p>\n<p>Irmãos e irmãs, oremos e trabalhemos a fim de que a Igreja viva cada vez mais em conformidade com o modelo dos <i>Actos dos Apóstolos</i>. Deixemo-nos impelir pela força do Evangelho e do Espírito Santo; saiamos dos nossos recintos, emigremos dos territórios onde às vezes nos sentimos tentados a fechar-nos. Assim seremos capazes de caminhar e de semear mais e além. Maria Santíssima, Mãe de Deus, são Francisco Xavier, hoje, e santa Teresa do Menino Jesus, padroeiros das missões, iluminem os nossos passos no serviço ao Evangelho do Senhor Jesus. Acompanho-vos com a minha Bênção e, por favor, peço-vos que rezeis por mim. Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}