{
    "id": "papa-francesco_20150306_cammino-neocatecumenale",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2015-03-06",
    "title": "To members of the Neocatechumenal Way",
    "excerpt": {
        "en": "Good morning to you all! And thank you, thank you so much for coming to this meeting.",
        "fr": "Chers frères et sœurs, bonjour à tous !",
        "de": "Allen einen guten Tag! Und danke, vielen Dank, dass ihr zu dieser Begegnung gekommen seid. Der Auftrag des Papstes, der Auftrag von Petrus ist, die Brüder im Glauben zu stärken. So wollt auch ihr mit dieser Geste den Nachfolger Petri bitten, eure Berufung zu stärken, eure Mission zu unterstützen, euer Charisma zu segnen. Und heute bestärke ich euch in eurer Berufung, unterstütze eure Mission und segne euer Charisma. Das tue ich nicht, weil er [der Papst zeigt auf den Initiator der Bewegung, Kiko] mich bezahlt hätte, nein! Ich tue dies, weil ich es tun will. Ihr werdet im Namen Christi in die ganze Welt gehen, um sein Evangelium zu bringen: Christus gehe euch voraus, Christus begleite euch, Christus bringe jenes Heil zu Erfüllung, dessen Übermittler ihr seid!",
        "it": "buongiorno a tutti! E grazie, grazie tante per essere venuti a questo incontro.",
        "pt": "Amados irmãos e irmãs!Bom dia a todos. E muito obrigado por terdes vindo a este encontro.",
        "es": "¡Buenos días a todos! Y gracias, muchas gracias por haber venido a este encuentro."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/march/documents/papa-francesco_20150306_cammino-neocatecumenale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2015/march/documents/papa-francesco_20150306_cammino-neocatecumenale.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2015/march/documents/papa-francesco_20150306_cammino-neocatecumenale.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/march/documents/papa-francesco_20150306_cammino-neocatecumenale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/march/documents/papa-francesco_20150306_cammino-neocatecumenale.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2015/march/documents/papa-francesco_20150306_cammino-neocatecumenale.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS <br> TO MEMBERS OF THE NEOCATECHUMENAL WAY </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Paul VI Audience Hall<br/> Friday, 6 March 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/3/6/camminoneocatecumenale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\">Good morning to you all! And thank you, thank you so much for coming to this meeting.</p>\n<p align=\"left\">The Pope’s task, the task of Peter, is to confirm his brothers in the faith. Thus, you too wanted by this gesture to ask that the Successor of Peter confirm your call, support your mission, bless your charism. And today I confirm your call, I support your mission and I bless your charism. Do I do it because he [pointing to Kiko] paid me? No! I do it because I want to. You will go forth in the name of Christ throughout the world to bring his Gospel: Christ goes before you, Christ accompanies you, Christ brings to fulfillment that salvation of which you are bearers!</p>\n<p align=\"left\">Together with you I would like to greet the Cardinals and Bishops who accompany you today and who, in their dioceses, support your mission. In particular I greet the founders of the Neocatechumenal Way, Kiko Argüello and Carmen Hernández, as well as Fr Mario Pezzi: I also express my appreciation to them and my encouragement for how much good they are doing for the Church through the Way. I always say that the Neocatechumenal Way does great good for the Church.</p>\n<p align=\"left\">As Kiko said, our meeting today is a<i> missionary send-off</i>, in obedience to what Christ asked of us and what we have heard in the Gospel. And I am particularly glad that this mission of yours is carried out thanks to Christian families who, gathered into one community, have the mission of showing signs of faith that draw men and women to the beauty of the Gospel, according to the words of Christ: “Love one another as I have loved you; by this love they will know that you are my disciples” (cf. Jn 13:34), and “that you may all be one and the world will believe” (cf. Jn 17:21). These communities, called by the Bishops, are formed by a priest and four or five families, some even with older children, and they constitute a “<i>missio ad gentes</i>”, with a mandate to evangelize non-Christians. Non-Christians who have never heard of Jesus Christ, and so many non-Christians who have forgotten who Jesus Christ was, who Jesus Christ is: non-Christians who were baptized, but secularization, worldiness and many other causes have made them forget the faith. Wake up that faith!</p>\n<p align=\"left\">Therefore, even before words, it is by your<i> life’s witness </i>that you manifest the heart of Christ’s revelation: that God so loved man that He consigned Himself to death for him and was resurrected by the Father in order to give us the grace to give our life to others. The world today is in dire need of this great message. How much loneliness, how much suffering, how much distance from God in so many peripheries of Europe and America and in so many Asian cities! How much need man has today, in every latitude, to feel that God loves him and that love is possible! These Christian communities, thanks to you missionary families, have the essential task of making this message visible. And what is the message? “Christ is risen, Christ lives! Christ is living among us!”.</p>\n<p align=\"left\">You have received the strength to leave everything and depart for a distant land thanks to a way of Christian initiation, lived out in these little communities, where you have rediscovered the immense riches of your Baptism. This is<i> the Neocatechumenal Way</i>, a true gift of Providence to the Church of our times, as my Predecessors have already confirmed; especially John Paul II when he said to you “I recognize the Neocatechumenal Way as an effective means of Catholic formation for society and for the present time” (<i>Epist. Ogni qualvolta,</i>30 August 1990:aas82 [1990], 1515). The Way stands on those three dimensions of the Church, which are the Word, the Liturgy and the Community. Thus, obedient and constant listening to the Word of God; Eucharistic celebration in small communities after First Sunday Vespers, the celebration of lauds at home on Sunday with all the children and the sharing of their faith with other brothers and sisters are the source of the many gifts that the Lord has bestowed upon you, as well as the many vocations to the priesthood and to consecrated life. Seeing all of this is a consolation, because it confirms that the Spirit of God is living and working in his Church, even today, and that He responds to the needs of modern man.</p>\n<p align=\"left\">On various occasions I have stressed the need for the Church to move from a pastoral ministry of mere conservation to a decidedly missionary pastoral ministry (cf. Apostolic Exhortation,<i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii Gaudium</a></i>, n. 15). So often, in the Church, we have Jesus inside but we don’t let him go forth.... So often! This is the most important thing to do if we don’t want the waters to stagnate in the Church. For years the Way has carried out this<i> missio ad gentes </i>among non-Christians for an<i> implantatio Ecclesiae</i>, a new presence of the Church, there where the Church does not exist or is no longer capable of reaching people. “What joy you give us with your presence and with your work!” — Bl. Pope Paul VI said to you in his first audience with you (8 May 1974;<i> Insegnamenti di Paolo VI</i>, XII [1974], 407). I too make these words my own and I encourage you to go forth, entrusting you to the Holy Virgin Mary who inspired the Neocatechumenal Way. She intercedes for you before her divine Son. Dearest friends, may the Lord be with you. Go, with my Blessing!</p>\n<p align=\"justify\">      </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS <br> AUX MEMBRES DU CHEMIN NÉOCATÉCHUMÉNAL </br></font></i></b></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Salle Paul VI<br/> Vendredi 6 mars 2015</i></font></span></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/3/6/camminoneocatecumenale.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p><span lang=\"fr\"><i>Chers frères et sœurs, bonjour à tous !</i> </span></p>\n<p><span lang=\"fr\">Et merci, merci beaucoup d’être venus à cette rencontre. </span></p>\n<p><span lang=\"fr\">Le devoir du Pape, le devoir de Pierre, est celui de confirmer ses frères dans la foi. Ainsi, vous avez souhaité vous aussi par ce geste demander au Successeur de Pierre de confirmer votre appel, de soutenir votre mission, de bénir votre charisme. Et je confirme aujourd’hui votre appel, je soutiens votre mission et bénis votre charisme. Je ne le fais pas parce qu’il [le Pape indique Kiko Argüello] m’a payé, non ! Je le fais parce que je veux le faire. Vous irez au nom du Christ dans le monde entier apporter son Évangile : que le Christ vous précède, que le Christ vous accompagne, que le Christ concrétise ce salut dont vous êtes porteurs !</span></p>\n<p><span lang=\"fr\">Avec vous, je salue tous les cardinaux et évêques qui vous accompagnent aujourd’hui et qui, dans leurs diocèses, soutiennent votre mission. Je salue en particulier les initiateurs du Chemin néocatéchuménal, Kiko Argüello et Carmen Hernández, avec le père Mario Pezzi : je leur exprime à eux aussi mon estime et mes encouragements pour ce qu’ils sont en train de faire en faveur de l’Église par le biais du Chemin. Je dis toujours que le Chemin néocatéchuménal fait beaucoup de bien dans l’Église.</span></p>\n<p><span lang=\"fr\">Comme l’a dit Kiko, notre rencontre de ce jour est un <i>envoi missionnaire</i>, en obéissance à ce que le Christ nous a demandé et ce que nous avons entendu dans l’Évangile. Et je suis particulièrement content que votre mission se déroule grâce à des familles chrétiennes qui, réunies en une communauté, ont la mission de donner les signes de la foi qui attirent les hommes vers la beauté de l’Évangile, selon les paroles du Christ : « Aimez-vous les uns les autres comme je vous ai aimés. À ceci tous reconnaîtront que vous êtes mes disciples » (cf. <i>Jn</i> 13, 34), et « que tous soient un... afin que le monde croie » (<i>Jn</i> 17, 21). Ces communautés, appelées par les évêques, sont formées par un prêtre et par quatre ou cinq familles, avec des enfants même grands, et constituent une «<i> missio ad gentes </i>», avec un mandat pour évangéliser les non-chrétiens. Les non-chrétiens qui n’ont jamais entendu parler de Jésus Christ, et les nombreux non-chrétiens qui ont oublié qui était Jésus Christ, qui est Jésus Christ: des non-chrétiens baptisés, mais auxquels la sécularisation, la mondanité et tant d’autres choses ont fait oublier la foi. Éveillez cette foi !</span></p>\n<p><span lang=\"fr\">C’est donc, avant même la parole, par votre <i> témoignage de vie</i> que vous manifestez le cœur de la révélation du Christ: que Dieu aime l’homme jusqu’à se livrer à la mort pour lui et qu’il a été ressuscité par le Père pour nous donner la grâce de donner notre vie aux autres. Le monde d’aujourd’hui a un extrême besoin de ce grand message. Que de solitude, que de souffrance, que d’éloignement de Dieu dans les si nombreuses périphéries d’Europe et d’Amérique et dans tant de villes d’Asie ! Combien l’homme d’aujourd’hui a besoin, sur toutes les latitudes, d’entendre que Dieu l'aime et que l’amour est possible ! Grâce à vous, familles missionnaires, ces communautés chrétiennes ont pour mission essentielle de rendre visible ce message. Et quel est ce message ? « Le Christ est ressuscité, le Christ est vivant ! Le Christ est vivant parmi nous ! ».</span></p>\n<p><span lang=\"fr\">Vous avez reçu la force de tout quitter et de partir pour des terres lointaines grâce à un chemin d’initiation chrétienne, vécu en petites communautés, où vous avez redécouvert les immenses richesses de votre baptême. C’est le <i>Chemin néocatéchuménal</i>, un véritable don de la Providence à l’Église de notre temps, comme l’ont déjà affirmé mes prédécesseurs, en particulier saint <a href=\"http://w2.vatican.va/content/john-paul-ii/fr.html\"> Jean-Paul <span style=\"font-variant:small-caps\">ii</span></a><span style=\"font-variant:small-caps\"> </span>lorsqu’il vous a dit : « Je reconnais le Chemin néocatéchuménal comme un itinéraire de formation catholique valide pour la société et les temps actuels » (Epist. <i>Ogniqualvolta</i>, 30 août 1990 : <span style=\"font-variant:small-caps\">aas</span> 82 [1990], 1515). Le Chemin repose sur ces trois dimensions de l’Église que sont la Parole, la liturgie et la communauté. C’est pourquoi, l’écoute obéissante et constante de la Parole de Dieu, la célébration eucharistique en petites communautés après les premières vêpres du dimanche, la célébration des laudes, en famille le jour du dimanche, avec tous les enfants et le partage de sa foi avec les autres frères sont à l’origine des nombreux dons que le Seigneur vous a accordés, comme les nombreuses vocations au sacerdoce et à la vie consacrée. Voir tout cela est une consolation, parce que cela confirme que l’Esprit de Dieu est vivant et qu’il œuvre dans son Église, aujourd’hui encore, et qu’il répond aux besoins de l’homme moderne. </span></p>\n<p><span lang=\"fr\">En différentes occasions, j’ai insisté sur la nécessité pour l’Église de passer d’une pastorale de simple conservation à une pastorale résolument missionnaire (cf. Exhort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii gaudium</a></i>, n. 15). Si souvent, dans l’Église, nous avons Jésus à l’intérieur et nous ne le laissons pas sortir... Si souvent ! C’est ce qu’il y a de plus important à faire si nous ne voulons pas que les eaux stagnent dans l’Église. Depuis des années, le Chemin remplit cette <i>mission</i> <i>ad gentes</i> parmi les non-chrétiens, pour une <i>implantatio Ecclesiae</i>, une nouvelle présence d’Église là où l’Église n’existe pas ou n’est plus en mesure d’atteindre les personnes. « Quelle joie vous nous donnez par votre présence et votre activité ! », vous a dit le bienheureux Pape <a href=\"http://w2.vatican.va/content/paul-vi/fr.html\">Paul <span style=\"font-variant:small-caps\">vi</span></a><span style=\"font-variant:small-caps\"> </span>lors de sa première audience avec vous (8 mai 1974 : <i> Enseignements de Paul </i><span style=\"font-variant:small-caps\">vi</span>, <span style=\"font-variant:small-caps\">xii </span>[1974], 407). Moi aussi, je fais miennes ces paroles et vous encourage à aller de l’avant, en vous confiant à la Sainte Vierge Marie qui a inspiré le Chemin néocatéchuménal. Qu’elle intercède pour vous auprès de son Fils divin.</span></p>\n<p><span lang=\"fr\">Chers amis, que le Seigneur vous accompagne. Allez avec ma Bénédiction !</span></p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE MITGLIEDER DES NEOKATECHUMENALEN WEGS</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI<br/> Freitag, 6. März 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2015/3/6/camminoneocatecumenale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern!</i></p>\n<p align=\"LEFT\">Allen einen guten Tag! Und danke, vielen Dank, dass ihr zu dieser Begegnung gekommen seid. Der Auftrag des Papstes, der Auftrag von Petrus ist, die Brüder im Glauben zu stärken. So wollt auch ihr mit dieser Geste den Nachfolger Petri bitten, eure Berufung zu stärken, eure Mission zu unterstützen, euer Charisma zu segnen. Und heute bestärke ich euch in eurer Berufung, unterstütze eure Mission und segne euer Charisma. Das tue ich nicht, weil er [<i>der Papst zeigt auf den Initiator der Bewegung, Kiko</i>] mich bezahlt hätte, nein! Ich tue dies, weil ich es tun will. Ihr werdet im Namen Christi in die ganze Welt gehen, um sein Evangelium zu bringen: Christus gehe euch voraus, Christus begleite euch, Christus bringe jenes Heil zu Erfüllung, dessen Übermittler ihr seid!</p>\n<p align=\"LEFT\">Zusammen mit euch grüße ich alle Kardinäle und Bischöfe, die euch heute begleiten und die in ihren Diözesen eure Mission unterstützen. Insbesondere grüße ich die Initiatoren des Neokatechumenalen Wegs, Kiko Argüello und Carmen Hernández, gemeinsam mit Don Mario Pezzi: auch ihnen bringe ich meine Wertschätzung zum Ausdruck und meine Ermutigung für das, was sie durch »den Weg« zum Wohl der Kirche tun. Ich sage immer, dass der Neokatechumenale Weg in der Kirche sehr viel Gutes tut. Wie Kiko gesagt hat, ist unsere heutige Begegnung eine missionarische Aussendung im Gehorsam dem gegenüber, was Christus uns aufgetragen hat und was wir im Evangelium gehört haben. Und ich freue mich besonders, dass eure Mission durch christliche Familien geschieht, die, zu einer Gemeinschaft vereint, die Mission haben, die Zeichen des Glaubens auszustrahlen, die die Menschen zur Schönheit des Evangeliums hinziehen, gemäß den Worten Christi: »Liebt einander, wie ich euch geliebt habe; daran werden alle erkennen, dass ihr meine Jünger seid« (vgl. <i> Joh </i> 13,34), und: »Ihr sollt eins sein, damit die Welt glaubt« (vgl. <i>Joh </i> 17,21). Diese vom Bischof gerufenen Gemeinschaften werden gebildet aus einem Priester und vier oder fünf Familien mit Kindern, auch größeren, und bilden eine »missio ad gentes« mit dem Auftrag, Nicht-Christen zu evangelisieren. Nicht-Christen, die noch nie von Jesus Christus gehört haben, und die vielen Nicht-Christen, die vergessen haben, wer Jesus Christus war, wer Jesus Christus ist: getaufte Nicht-Christen,bei denen aber die Säkularisierung, die Weltlichkeit und viele andere Dinge bewirkt haben, dass sie den Glauben vergessen. Weckt diesen Glauben auf!</p>\n<p align=\"LEFT\">Mehr noch als mit eurem Wort macht ihr mit eurem Lebenszeugnis das Herz der Offenbarung Christi sichtbar: Gott liebt den Menschen so sehr, dass er sich für ihn dem Tod ausgeliefert hat, und Christus ist vom Vater auferweckt worden, um uns die Gnade zu schenken, unser Leben an die anderen hinzugeben. Die heutige Welt braucht diese großartige Botschaft besonders dringend. Wie viel Einsamkeit, wie viel Leid, wie viel Gottferne gibt es in vielen Randgebieten Europas und Amerikas und vielen Städten Asiens! Wie sehr braucht der Mensch von heute auf jedem Breitengrad das Gefühl, dass Gott ihn liebt und dass Liebe möglich ist! Diese christlichen Gemeinschaften haben dank eurer missionarischen Familien den grundlegenden Auftrag, diese Botschaft sichtbar zu machen. Und was ist die Botschaft? »Christus ist auferstanden, Christus lebt! Christus lebt unter uns!« Durch einen Weg der christlichen Initiation – gelebt in kleinen Gemeinschaften, wo ihr den ungeheuren Reichtum eurer Taufe wiederentdeckt habt –, habt ihr die Kraft empfangen, alles zu verlassen, und in weit entfernte Länder aufzubrechen. </p>\n<p align=\"LEFT\">Das ist der Neokatechumenale Weg, ein echtes Geschenk der Vorsehung an die Kirche unserer Zeit, wie es meine Vorgänger bestätigt haben, vor allem der heilige Johannes Paul II., als er zu euch sagte: »Ich erkenne den Neokatechumenalen Weg als ein Itinerarium katholischer Formung an, gültig für die Gesellschaft und die gegenwärtige Zeit« (Epist. <i> Ogniqualvolta</i>, 30. August 1990: <i>AAS </i> 82 [1990], 1515). Der Neokatechumenale Weg stützt sich auf die drei Dimensionen der Kirche: Wort, Liturgie und Gemeinschaft. Das gehorsame und beständige Hören auf das Wort Gottes, die Eucharistiefeierin kleinen Gemeinschaften nach der ersten Vesper vom Sonntag, das sonntägliche Gebet der Laudes in der Familie gemeinsam mit allen Kindern und das Teilen des Glaubens mit anderen Brüdern und Schwestern sind daher Ursprung vieler Gaben, die der Herr euch geschenkt hat, so wie die zahlreichen Berufungen zum Priestertum und zum geweihten Leben. All dies zu sehen ist ein Trost, weil es bestätigt, dass der Geist Gottes auch heute in der Kirche lebendig ist und wirkt und dass er auf die Bedürfnisse des modernen Menschen antwortet.</p>\n<p align=\"LEFT\">Bei verschiedenen Anlässen habe ich die Notwendigkeit unterstrichen, dass die Kirche von einer rein bewahrenden Pastoral zu einer entschieden missionarischen Pastoral übergehen muss (vgl. Apostolisches Schreiben <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#III.&amp;\">Evangelii gaudium</a></i>, 15). Wie oft haben wir in der Kirche Jesus in uns und lassen ihn nicht hinaus… Wie oft! Das ist das Wichtigste, was zu tun ist, wenn wir nicht wollen, dass die Wasser in der Kirche stagnieren. Der »Weg« verwirklicht diese »missio ad gentes« seit Jahren unter Nicht-Christen für eine »implantatio Ecclesiae«, eine neue Präsenz der Kirche dort, wo die Kirche nicht existiert oder nicht mehr in der Lage ist, die Menschen zu erreichen.</p>\n<p align=\"LEFT\">»Wieviel Freude gebt ihr uns durch eure Gegenwart und eure Tätigkeit!«, hat der selige Papst <a href=\"http://w2.vatican.va/content/paul-vi/de.html\">Paul VI</a>. in der ersten Audienz für euch gesagt (8. Mai 1974: <i>Insegnamenti di Paolo VI</i>, XII [1974], 407). Auch ich mache mir diese Worte zu eigen und ermutige euch voranzugehen, während ich euch der allerseligsten Jungfrau Maria anvertraue, die den Neokatechumenalen Weg inspiriert hat. Sie möge für euch bei ihrem göttlichen Sohn Fürsprache halten. Meine Lieben, der Herr begleite euch. Geht mit meinem Segen!</p>\n<p align=\"LEFT\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO <br> AGLI ADERENTI AL CAMMINO NEOCATECUMENALE </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI<br/> Venerdì, 6 marzo 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/3/6/camminoneocatecumenale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Cari fratelli e sorelle, </i> </p>\n<p>buongiorno a tutti! E grazie, grazie tante per essere venuti a questo incontro. </p>\n<p>Il compito del Papa, il compito di Pietro, è quello di confermare i fratelli nella fede. Così anche voi avete voluto con questo gesto chiedere al Successore di Pietro di confermare la vostra chiamata, di sostenere la vostra missione, di benedire il vostro carisma. E io oggi confermo la vostra chiamata, sostengo la vostra missione e benedico il vostro carisma. Lo faccio non perché lui [indica Kiko] mi ha pagato, no! Lo faccio perché voglio farlo. Andrete in nome di Cristo in tutto il mondo a portare il suo Vangelo: Cristo vi preceda, Cristo vi accompagni, Cristo porti a compimento quella salvezza di cui siete portatori!</p>\n<p>Insieme con voi saluto tutti i Cardinali e i Vescovi che vi accompagnano oggi e che nelle loro diocesi appoggiano la vostra missione. In particolare saluto gli iniziatori del Cammino Neocatecumenale, Kiko Argüello e Carmen Hernández, insieme a Padre Mario Pezzi: anche a loro esprimo il mio apprezzamento e il mio incoraggiamento per quanto, attraverso il Cammino, stanno facendo a beneficio della Chiesa. Io dico sempre che il Cammino Neocatecumenale fa un grande bene nella Chiesa.</p>\n<p>Come ha detto Kiko, il nostro incontro odierno è un <i>invio missionario</i>, in obbedienza a quanto Cristo ci ha chiesto e abbiamo sentito nel Vangelo. E sono particolarmente contento che questa vostra missione si svolga grazie a famiglie cristiane che, riunite in una comunità, hanno la missione di dare i segni della fede che attirano gli uomini alla bellezza del Vangelo, secondo le parole di Cristo: “Amatevi come io vi ho amato; da questo amore conosceranno che siete miei discepoli” (cfr <i>Gv</i> 13,34), e “siate una cosa sola e il mondo crederà” (cfr <i>Gv</i> 17,21). Queste comunità, chiamate dai Vescovi, sono formate da un presbitero e da quattro o cinque famiglie, con figli anche grandi, e costituiscono una “<i>missio ad gentes</i>”, con un mandato per evangelizzare i non cristiani. I non cristiani che non hanno mai sentito parlare di Gesù Cristo, e i tanti non cristiani che hanno dimenticato chi era Gesù Cristo, chi è Gesù Cristo: non cristiani battezzati, ma ai quali la secolarizzazione, la mondanità e tante altre cose hanno fatto dimenticare la fede. Svegliate quella fede! </p>\n<p>Dunque, prima ancora che con la parola, è con la vostra <i> testimonianza di vita</i> che manifestate il cuore della rivelazione di Cristo: che Dio ama l’uomo fino a consegnarsi alla morte per lui e che è stato risuscitato dal Padre per darci la grazia di donare la nostra vita agli altri. Di questo grande messaggio il mondo di oggi ha estremo bisogno. Quanta solitudine, quanta sofferenza, quanta lontananza da Dio in tante periferie dell’Europa e dell’America e in tante città dell’Asia! Quanto bisogno ha l’uomo di oggi, in ogni latitudine, di sentire che Dio lo ama e che l’amore è possibile! Queste comunità cristiane, grazie a voi famiglie missionarie, hanno il compito essenziale di rendere visibile questo messaggio. E qual è il messaggio? “Cristo è risorto, Cristo vive! Cristo è vivo tra noi!”.</p>\n<p>Voi avete ricevuto la forza di lasciare tutto e di partire per terre lontane grazie a un cammino di iniziazione cristiana, vissuto in piccole comunità, dove avete riscoperto le immense ricchezze del vostro Battesimo. Questo è <i>il Cammino Neocatecumenale</i>, un vero dono della Provvidenza alla Chiesa dei nostri tempi, come hanno già affermato i miei Predecessori; soprattutto san Giovanni Paolo II quando vi ha detto: «Riconosco il Cammino Neocatecumenale come un itinerario di formazione cattolica, valido per la società e per i tempi odierni» (<a href=\"http://w2.vatican.va/content/john-paul-ii/it/letters/1990/documents/hf_jp-ii_let_19900830_ogni-qualvolta.html\">Epist. <i>Ogniqualvolta</i>, 30 agosto 1990</a>: AAS 82 [1990], 1515). Il Cammino poggia su quelle tre dimensioni della Chiesa che sono la Parola, la Liturgia e la Comunità. Perciò l’ascolto obbediente e costante della Parola di Dio; la celebrazione eucaristica in piccole comunità dopo i primi vespri della domenica, la celebrazione delle lodi in famiglia nel giorno di domenica con tutti i figli e la condivisione della propria fede con altri fratelli sono all’origine dei tanti doni che il Signore ha elargito a voi, così come le numerose vocazioni al presbiterato e alla vita consacrata. Vedere tutto questo è una consolazione, perché conferma che lo Spirito di Dio è vivo e operante nella sua Chiesa, anche oggi, e che risponde ai bisogni dell’uomo moderno.</p>\n<p>In diverse occasioni ho insistito sulla necessità che la Chiesa ha di passare da una pastorale di semplice conservazione a una pastorale decisamente missionaria (cfr Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#III. La_nuova_evangelizzazione_per_la_trasmissione_della_fede\"><i>Evangelii gaudium</i>, 15</a>). Quante volte, nella Chiesa, abbiamo Gesù dentro e non lo lasciamo uscire… Quante volte! Questa è la cosa più importante da fare se non vogliamo che le acque ristagnino nella Chiesa. Il Cammino da anni sta realizzando queste <i>missio ad gentes</i> in mezzo ai non cristiani, per una <i>implantatio Ecclesiae</i>, una nuova presenza di Chiesa, là dove la Chiesa non esiste o non è più in grado di raggiungere le persone. «Quanta gioia ci date con la vostra presenza e con la vostra attività!» - vi ha detto il beato Papa Paolo VI nella prima udienza con voi (8 maggio 1974: <i>Insegnamenti di Paolo VI</i>, XII [1974], 407). Anch’io faccio mie queste parole e vi incoraggio ad andare avanti, affidandovi alla Santa Vergine Maria che ha ispirato il Cammino Neocatecumenale. Lei intercede per voi davanti al suo Figlio divino.</p>\n<p>Carissimi, che il Signore vi accompagni. Andate, con la mia Benedizione!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> AOS MEMBROS DO CAMINHO NEOCATECUMENAL</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Paulo VI<br/> Sexta-feira, 6 de Março de 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/3/6/camminoneocatecumenale.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>  \n<p align=\"left\"><i>Amados irmãos e irmãs!<br/> Bom dia a todos. E muito obrigado por terdes vindo a este encontro.</i></p>\n<p align=\"left\">A tarefa do Papa, a tarefa de Pedro, é confirmar os irmãos na fé. Assim também vós com este gesto quisestes pedir ao Sucessor de Pedro que confirme a vossa chamada, que apoie a vossa missão, que abençoe o vosso carisma. E eu hoje confirmo a vossa chamada, apoio a vossa missão e abençoo o vosso carisma. Não o faço porque ele [indicou Kiko] me pagou, não! Faço-o porque o quero fazer. Ide em nome de Cristo a todo o mundo levar o seu Evangelho: Cristo vos preceda, Cristo vos acompanhe, Cristo realize aquela salvação da qual sois portadores!</p>\n<p align=\"left\">Juntamente convosco saúdo todos os Cardeais e Bispos que vos acompanham hoje e que nas suas dioceses apoiam a vossa missão. Em particular saúdo os iniciadores do Caminho Neocatecumenal, Kiko Argüello e Carmen Hernández, juntamente com o padre Mario Pezzi: também a eles expresso o meu apreço e encorajamento por quanto, através do Caminho, estão a fazer em benefício da Igreja. Eu digo sempre que o Caminho Neocatecumenal faz um grande bem à Igreja.</p>\n<p align=\"left\">Como Kiko disse, o nosso encontro de hoje é um<i> convite missionário</i>, em obediência a quanto Cristo nos pediu e ouvimos no Evangelho. E sinto-me particularmente contente porque esta vossa missão se realiza graças às famílias cristãs que, reunidas numa comunidade, têm a missão de dar sinais da fé que atraem os homens para a beleza do Evangelho, segundo as palavras de Cristo: «Amai-vos uns aos outros como eu vos amei; disto saberão que sois meus discípulos» (cf.<i>Jo</i>13, 34), e «sede um só e o mundo acreditará» (cf.<i>Jo</i>17, 21). Estas comunidades, chamadas pelos Bispos, são formadas por um presbítero e por quatro ou cinco famílias, com filhos até grandes, e constituem uma «<i>missio ad gentes</i>», com um mandato para evangelizar os não-cristãos. Os não-cristãos que nunca ouviram falar de Jesus Cristo, e os muitos não-cristãos que se esqueceram de quem era Jesus Cristo, de quem é Jesus Cristo: não-cristãos baptizados, mas aos quais a secularização, a mundanidade e muitas outras coisas fizeram esquecer a fé. Despertai aquela fé!</p>\n<p align=\"left\">Portanto, antes do que com a palavra, é com o vosso<i> testemunho de vida </i>que manifestais o coração da revelação de Cristo: que Deus ama o homem até se entregar à morte por ele e que foi ressuscitado pelo Pai para nos dar a graça de oferecer a nossa vida aos outros. O mundo de hoje tem extrema necessidade desta grande mensagem. Quanta solidão, quanto sofrimento, quanta distância de Deus em tantas periferias da Europa e da América e em tantas cidades da Ásia! Quanta necessidade tem o homem de hoje, em todas as latitudes, de ouvir que Deus o ama e que o amor é possível! Estas comunidades cristãs, graças a vós, famílias missionárias, têm a tarefa essencial de tornar visível esta mensagem. E qual é a mensagem? «Cristo ressuscitou, Cristo vive! Cristo está vivo entre nós!».</p>\n<p align=\"left\">Vós recebestes a força de deixar tudo e de partir para terras distantes graças a um caminho de iniciação cristã, vivido em pequenas comunidades, nas quais redescobristes as imensas riquezas do vosso Baptismo. Este é<i> o Caminho Neocatecumenal</i>, um verdadeiro dom da Providência à Igreja do nosso tempo, como já afirmaram os meus Predecessores; sobretudo são João Paulo II, quando vos disse: «Reconheço o Caminho Neocatecumenal como um itinerário de formação católica, válido para a sociedade e para os tempos actuais» (Epist.<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/letters/1990/documents/hf_jp-ii_let_19900830_ogni-qualvolta.html\"> Ogniqualvolta</a></i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/letters/1990/documents/hf_jp-ii_let_19900830_ogni-qualvolta.html\">, 30 de Agosto de 1990</a>: AAS 82 [1990], 1515). O Caminho baseia-se naquelas três dimensões da Igreja que são a Palavra, a Liturgia e a Comunidade. Por isso, a escuta obediente e constante da Palavra de Deus; a celebração eucarística em pequenas comunidades depois das primeiras vésperas do domingo, a celebração das laudes em família aos domingos com todos os filhos e a partilha da própria fé com outros irmãos estão na origem dos tantos dons que o Senhor vos concedeu, assim como as numerosas vocações ao presbiterado e à vida consagrada. Ver tudo isto é de grande consolação, porque confirma que o Espírito de Deus está vivo e activo na sua Igreja, também hoje, e que corresponde às necessidades do homem moderno.</p>\n<p align=\"left\">Em diversas ocasiões insisti sobre a necessidade que a Igreja tem de passar de uma pastoral de simples conservação para uma pastoral decididamente missionária (cf. Exort. ap.<i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#III. A_nova_evangelização_para_a_transmissão_da_fé\"> Evangelii gaudium</a></i><a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#III. A_nova_evangelização_para_a_transmissão_da_fé\">, 15</a>). Quantas vezes, na Igreja, temos Jesus dentro e não o deixamos sair... Quantas vezes! Isto é a coisa mais importante que devemos fazer se não quisermos que a água estagne na Igreja. Há anos que o Caminho está a realizar estas<i> missio ad gentes </i>entre os não cristãos, para uma<i> implantatio Ecclesiae</i>, uma nova presença de Igreja, onde a Igreja não existe ou já não é capaz de alcançar as pessoas. «Quanta alegria nos dais com a vossa presença e com a vossa actividade!» — disse-vos o beato Papa Paulo VI na primeira audiência convosco (8 de Maio de 1974):<i>  Insegnamenti di Paolo VI</i>, XII [1974], 407). Também eu faço minhas estas palavras e encorajo-vos a ir em frente, confiando-vos à Santa Virgem Maria que inspirou o Caminho Neocatecumenal. Que ela interceda por vós diante do seu Filho divino.</p>\n<p align=\"left\">Caríssimos, que o Senhor vos acompanhe. Ide, com a minha Bênção!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO <br> A LOS MIEMBROS DEL CAMINO NEOCATECUMENAL </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Pablo VI<br/> Viernes 6 de marzo de 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2015/3/6/camminoneocatecumenale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Queridos hermanos y hermanas: </i></p>\n<p>¡Buenos días a todos! Y gracias, muchas gracias por haber venido a este encuentro. </p>\n<p>La tarea del Papa, la tarea de Pedro, es la de confirmar a los hermanos en la fe. Así, vosotros también habéis querido con este gesto pedir al Sucesor de Pedro que confirme vuestra llamada, que sostenga vuestra misión y bendiga vuestro carisma. Y hoy confirmo vuestra llamada, sostengo vuestra misión y bendigo vuestro carisma. Lo hago no porque él [señala a Kiko] me pagó, !no! Lo hago porque quiero hacerlo. Iréis en nombre de Cristo a todo el mundo a llevar su Evangelio: Que Cristo os preceda, que Cristo os acompañe, que Cristo lleve a su realización la salvación de la que sois portadores.</p>\n<p>Junto a vosotros saludo a todos los cardenales y obispos que os acompañan hoy y que en sus diócesis apoyan vuestra misión. En especial saludo a los iniciadores del Camino Neocatecumenal, Kiko Argüello y Carmen Hernández, junto con el padre Mario Pezzi: también a ellos expreso mi aprecio y mi aliento por todo lo que, a través del Camino, están haciendo en beneficio de la Iglesia. Yo digo siempre que el Camino Neocatecumenal hace un gran bien en la Iglesia.</p>\n<p>Como dijo Kiko, nuestro encuentro de hoy es un <i>envío misionero</i>, en obediencia a lo que Cristo nos pidió y escuchamos en el Evangelio. Y estoy particularmente contento de que esta misión vuestra se lleve a cabo gracias a familias cristianas que, reunidas en una comunidad, tienen la misión de entregar los signos de la fe que atraen a los hombres hacia la belleza del Evangelio, según las palabras de Cristo: «Amaos como yo os he amado; de este amor conocerán que sois mis discípulos» (cf. <i>Jn</i> 13, 34-35), y «sean todos uno y el mundo creerá» (cf. <i>Jn</i> 17, 21). Estas comunidades, llamadas por los obispos, están formadas por un presbítero y cuatro o cinco familias, con hijos incluso mayores, y constituyen una «<i>missio ad gentes</i>», con un mandato de evangelizar a los no cristianos. Los no cristianos que jamás escucharon hablar de Jesucristo, y muchos no cristianos que olvidaron quién era Jesucristo, quién es Jesucristo: no cristianos bautizados, a quienes la secularización, la mundanidad y muchas otras cosas les hicieron olvidar la fe. ¡Despertad esa fe!</p>\n<p>Por lo tanto, incluso antes que con la palabra, es con vuestro <i>testimonio de vida</i> como manifestáis el corazón de la revelación de Cristo: que Dios ama al hombre hasta entregarse a la muerte por él y que fue resucitado por el Padre para darnos la gracia de dar nuestra vida a los demás. El mundo de hoy tiene extrema necesidad de es este gran mensaje. Cuánta soledad, cuánto sufrimiento, cuánta lejanía de Dios en tantas periferias de Europa y América y en muchas ciudades de Asia. Cuánta necesidad tiene el hombre de hoy, en todo lugar, de sentir que Dios lo ama y que el amor es posible. Estas comunidades cristianas, gracias a vosotros, familias misioneras, tienen la tarea esencial de hacer visible este mensaje. Y ¿cuál es el mensaje? «¡Cristo ha resucitado! ¡Cristo vive! ¡Cristo está vivo entre nosotros!».</p>\n<p>Vosotros habéis recibido la fuerza de dejar todo y partir hacia tierras lejanas gracias a un camino de iniciación cristiana, vivido en pequeñas comunidades, donde habéis descubierto de nuevo las inmensas riquezas de vuestro bautismo. Este es <i>el Camino Neocatecumenal</i>, un auténtico don de la Providencia a la Iglesia de nuestros tiempos, como ya afirmaron mis predecesores; sobre todo san Juan Pablo II cuando os dijo: «Reconozco el Camino Neocatecumenal como un itinerario de formación católica, válida para la sociedad y para los tiempos de hoy» (Carta <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/letters/1990/documents/hf_jp-ii_let_19900830_ogni-qualvolta.html\">Ogniqualvolta</a></i>, 30 de agosto de 1990). El Camino se basa en esas tres dimensiones de la Iglesia que son la Palabra, la Liturgia y la Comunidad. Por ello, la escucha obediente y constante de la Palabra de Dios, la celebración eucarística en pequeñas comunidades después de las primeras Vísperas del domingo, la celebración de Laudes en familia en el día domingo con todos los hijos, y el compartir la propia fe con los demás hermanos están en el origen de tantos dones que el Señor os prodigó, así como las numerosas vocaciones al presbiterado y a la vida consagrada. Ver todo esto es un consuelo, porque confirma que el Espíritu de Dios está vivo y operante en su Iglesia, también hoy, y que responde a las necesidades del hombre moderno.</p>\n<p>En diversas ocasiones insistí sobre la necesidad que la Iglesia tiene de pasar de una pastoral de simple conservación a una pastoral decididamente misionera (cf. Exhort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 15). Cuántas veces, en la Iglesia, tenemos a Jesús dentro y no lo dejamos salir... ¡Cuántas veces! Esto es lo más importante que hay que hacer si no queremos que las aguas se estanquen en la Iglesia. El Camino desde hace años está realizando estas <i>missio ad gentes</i> entre los no cristianos, para una <i>implantatio Ecclesiae</i>, una nueva presencia de Iglesia, allí donde la Iglesia no existe y ya no es capaz de llegar a las personas. «¡Cuánta alegría nos dais con vuestra presencia y con vuestra actividad!», os dijo el beato Papa Pablo VI en su primera audiencia con vosotros (8 de mayo de 1974). Yo también hago mías estas palabras y os aliento a seguir adelante, confiándoos a la santísima Virgen María que inspiró el Camino Neocatecumenal. Ella intercede por vosotros ante su Hijo divino.</p>\n<p>Queridísimos, que el Señor os acompañe. ¡Id con mi bendición!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}