{
    "id": "papa-francesco_20180820_lettera-popolo-didio",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2018-08-20",
    "title": "Letter of His Holiness to the People of God",
    "excerpt": {
        "ar": "\"فإِذا تأَلَّمَ عُضوٌ تَأَلَّمَت مَعَه سائِرُ الأَعضاء\" (1 قور 12، 26). تدوي هذه الكلمات بشدّة في قلبي إذ أرى مرّة أخرى المعاناة التي يعيشها العديد من القاصرين بسبب تعدّيات جنسية، وسوء استعمال للسلطة والضمير، ارتكبها عدد كبير من الإكليروس والأشخاص المكرّسين. جريمة تولّد جراحًا عميقة من الألم والعجز، في الضحايا أوّلًا، وإنما في عائلاتهم والجماعة بأسرها أيضًا، أكانوا مؤمنين أوغير مؤمنين. وإذ ننظر الى الماضي، لن يكفي أبداً طلبُ الغفران ومحاولة إصلاح الأضرار المُسبّبة. وبالنظر إلى المستقبل، ليس بالقليل أبدا كلّ ما يتمّ فعله لإنشاء ثقافة قادرة على تجنّب السماح لمثل هذه الحالات، لا لأن تتكرّر وحسب، إنما أيضًا لعدم إيجاد المجال لتغطيتها واستمرارها. إنَّ ألم الضحايا وألم عائلاتهم هو أيضا ألمنا ولذلك من الملحّ أن نؤكّد مرّة أخرى أننا نعمل على ضمان حماية القاصرين والبالغين الضعفاء.",
        "en": "“If one member suffers, all suffer together with it” (1 Cor12:26). These words of Saint Paul forcefully echo in my heart as I acknowledge once more the suffering endured by many minors due to sexual abuse, the abuse of power and the abuse of conscience perpetrated by a significant number of clerics and consecrated persons. Crimes that inflict deep wounds of pain and powerlessness, primarily among the victims, but also in their family members and in the larger community of believers and nonbelievers alike. Looking back to the past, no effort to beg pardon and to seek to repair the harm done will ever be sufficient. Looking ahead to the future, no effort must be spared to create a culture able to prevent such situations from happening, but also to prevent the possibility of their being covered up and perpetuated. The pain of the victims and their families is also our pain, and so it is urgent that we once more reaffirm our commitment to ensure the protection of minors and of vulnerable adults.",
        "fr": "« Si un membre souffre, tous les membres souffrent avec lui » (1 Cor12,26). Ces paroles de saint Paul résonnent avec force en mon cœur alors que je constate, une fois encore, la souffrance vécue par de nombreux mineurs à cause d’abus sexuels, d’abus de pouvoir et de conscience, commis par un nombre important de clercs et de personnes consacrées. Un crime qui génère de profondes blessures faites de douleur et d’impuissance, en premier lieu chez les victimes, mais aussi chez leurs proches et dans toute la communauté, qu’elle soit composée de croyants ou d’incroyants. Considérant le passé, ce que l’on peut faire pour demander pardon et réparation du dommage causé ne sera jamais suffisant. Considérant l’avenir, rien ne doit être négligé pour promouvoir une culture capable non seulement de faire en sorte que de telles situations ne se reproduisent pas mais encore que celles-ci ne puissent trouver de terrains propices pour être dissimulées et perpétuées. La douleur des victimes et de leurs familles est aussi notre douleur ; pour cette raison, il est urgent de réaffirmer une fois encore notre engagement pour garantir la protection des mineurs et des adultes vulnérables.",
        "de": "»Wenn darum ein Glied leidet, leiden alle Glieder mit« (1 Kor12,26). Diese Worte des heiligen Paulus hallen mit Macht in meinem Herzen wider, wenn ich mir wieder einmal das Leiden vergegenwärtige, das viele Minderjährige wegen sexuellem wie Macht- und Gewissensmissbrauch seitens einer beträchtlichen Zahl von Klerikern und Ordensleuten erfahren haben. Es ist ein Verbrechen, das tiefe Wunden des Schmerzes und der Ohnmacht erzeugt, besonders bei den Opfern, aber auch bei ihren Familienangehörigen und in der gesamten Gemeinschaft, seien es Gläubige oder Nicht-Gläubige. Wenn wir auf die Vergangenheit blicken, ist es nie genug, was wir tun, wenn wir um Verzeihung bitten und versuchen, den entstandenen Schaden wiedergutzumachen. Schauen wir in die Zukunft, so wird es nie zu wenig sein, was wir tun können, um eine Kultur ins Leben zu rufen, die in der Lage ist, dass sich solche Situationen nicht nur nicht wiederholen, sondern auch keinen Raum finden, wo sie versteckt überleben könnten. Der Schmerz der Opfer und ihrer Familien ist auch unser Schmerz; deshalb müssen wir dringend noch einmal unsere Anstrengung verstärken, den Schutz von Minderjährigen und von Erwachsenen in Situationen der Anfälligkeit zu gewährleisten.",
        "it": "«Se un membro soffre, tutte le membra soffrono insieme» (1 Cor12,26). Queste parole di San Paolo risuonano con forza nel mio cuore constatando ancora una volta la sofferenza vissuta da molti minori a causa di abusi sessuali, di potere e di coscienza commessi da un numero notevole di chierici e persone consacrate. Un crimine che genera profonde ferite di dolore e di impotenza, anzitutto nelle vittime, ma anche nei loro familiari e nell’intera comunità, siano credenti o non credenti. Guardando al passato, non sarà mai abbastanza ciò che si fa per chiedere perdono e cercare di riparare il danno causato. Guardando al futuro, non sarà mai poco tutto ciò che si fa per dar vita a una cultura capace di evitare che tali situazioni non solo non si ripetano, ma non trovino spazio per essere coperte e perpetuarsi. Il dolore delle vittime e delle loro famiglie è anche il nostro dolore, perciò urge ribadire ancora una volta il nostro impegno per garantire la protezione dei minori e degli adulti in situazione di vulnerabilità.",
        "pl": "„Gdy cierpi jeden członek, współcierpią wszystkie inne członki” (1 Kor12, 26). Te słowa św. Pawła rozbrzmiewają mocno w moim sercu, gdy po raz kolejny stwierdzam cierpienie wielu nieletnich z powodu wykorzystywania seksualnego, władzy i sumienia popełnianych przez znaczną liczbę księży i osób konsekrowanych. Przestępstwo to wywołuje głębokie rany cierpienia i niemocy, przede wszystkim u ofiar, ale także w ich rodzinach i całej wspólnocie, niezależnie od tego, czy są to osoby wierzące, czy też niewierzące. Patrząc w przeszłość, nigdy nie będzie dość proszenia o przebaczenie i prób naprawienia wyrządzonych szkód. Patrząc w przyszłość, nigdy nie będzie dość tego, co się czyni, aby stworzyć kulturę zdolną do zapobiegania takim sytuacjom, nie tylko, aby się nie powtarzały, lecz także nie znajdowały miejsca na ukrywanie i utrwalanie. Cierpienie ofiar i ich rodzin jest także naszym bólem, dlatego musimy ponownie podkreślić nasze wysiłki, aby zapewnić ochronę nieletnim i dorosłym w sytuacjach zagrożenia.",
        "pt": "«Um membro sofre? Todos os outros membros sofrem com ele» (1 Co12, 26). Estas palavras de São Paulo ressoam com força no meu coração ao constatar mais uma vez o sofrimento vivido por muitos menores por causa de abusos sexuais, de poder e de consciência cometidos por um número notável de clérigos e pessoas consagradas. Um crime que gera profundas feridas de dor e impotência, em primeiro lugar nas vítimas, mas também em suas famílias e na inteira comunidade, tanto entre os crentes como entre os não-crentes. Olhando para o passado, nunca será suficiente o que se faça para pedir perdão e procurar reparar o dano causado. Olhando para o futuro, nunca será pouco tudo o que for feito para gerar uma cultura capaz de evitar que essas situações não só não aconteçam, mas que não encontrem espaços para serem ocultadas e perpetuadas. A dor das vítimas e das suas famílias é também a nossa dor, por isso é preciso reafirmar mais uma vez o nosso compromisso em garantir a protecção de menores e de adultos em situações de vulnerabilidade.",
        "es": "«Si un miembro sufre, todos sufren con él» (1 Co12,26). Estas palabras de san Pablo resuenan con fuerza en mi corazón al constatar una vez más el sufrimiento vivido por muchos menores a causa de abusos sexuales, de poder y de conciencia cometidos por un notable número de clérigos y personas consagradas. Un crimen que genera hondas heridas de dolor e impotencia; en primer lugar, en las víctimas, pero también en sus familiares y en toda la comunidad, sean creyentes o no creyentes. Mirando hacia el pasado nunca será suficiente lo que se haga para pedir perdón y buscar reparar el daño causado. Mirando hacia el futuro nunca será poco todo lo que se haga para generar una cultura capaz de evitar que estas situaciones no solo no se repitan, sino que no encuentren espacios para ser encubiertas y perpetuarse. El dolor de las víctimas y sus familias es también nuestro dolor, por eso urge reafirmar una vez más nuestro compromiso para garantizar la protección de los menores y de los adultos en situación de vulnerabilidad."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/letters/2018/documents/papa-francesco_20180820_lettera-popolo-didio.html",
            "en": "https://www.vatican.va/content/francesco/en/letters/2018/documents/papa-francesco_20180820_lettera-popolo-didio.html",
            "fr": "https://www.vatican.va/content/francesco/fr/letters/2018/documents/papa-francesco_20180820_lettera-popolo-didio.html",
            "de": "https://www.vatican.va/content/francesco/de/letters/2018/documents/papa-francesco_20180820_lettera-popolo-didio.html",
            "it": "https://www.vatican.va/content/francesco/it/letters/2018/documents/papa-francesco_20180820_lettera-popolo-didio.html",
            "pl": "https://www.vatican.va/content/francesco/pl/letters/2018/documents/papa-francesco_20180820_lettera-popolo-didio.html",
            "pt": "https://www.vatican.va/content/francesco/pt/letters/2018/documents/papa-francesco_20180820_lettera-popolo-didio.html",
            "es": "https://www.vatican.va/content/francesco/es/letters/2018/documents/papa-francesco_20180820_lettera-popolo-didio.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>رسالة إلى شعب الله</b></font></p>\n<p class=\"MsoNormal\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">\"فإِذا تأَلَّمَ عُضوٌ تَأَلَّمَت مَعَه سائِرُ الأَعضاء\" (1 قور 12، 26). تدوي هذه الكلمات بشدّة في قلبي إذ أرى مرّة أخرى المعاناة التي يعيشها العديد من القاصرين بسبب تعدّيات جنسية، وسوء استعمال للسلطة والضمير، ارتكبها عدد كبير من الإكليروس والأشخاص المكرّسين. جريمة تولّد جراحًا عميقة من الألم والعجز، في الضحايا أوّلًا، وإنما في عائلاتهم والجماعة بأسرها أيضًا، أكانوا مؤمنين أوغير مؤمنين. وإذ ننظر الى الماضي، لن يكفي أبداً طلبُ الغفران ومحاولة إصلاح الأضرار المُسبّبة. وبالنظر إلى المستقبل، ليس بالقليل أبدا كلّ ما يتمّ فعله لإنشاء ثقافة قادرة على تجنّب السماح لمثل هذه الحالات، لا لأن تتكرّر وحسب، إنما أيضًا لعدم إيجاد المجال لتغطيتها واستمرارها. إنَّ ألم الضحايا وألم عائلاتهم هو أيضا ألمنا ولذلك من الملحّ أن نؤكّد مرّة أخرى أننا نعمل على ضمان حماية القاصرين والبالغين الضعفاء. </p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><b>١. إذا تألمَّ عضو </b></p>\n<p align=\"right\" dir=\"RTL\">نُشر في الأيام الاخيرة تقرير يصف خبرة ألف شخص على الأقل، كانوا ضحايا تعدّيات جنسيّة وسوء استعمال للسلطة والضمير على يد كهنة لمدّة سبعين سنة. وبالرغم من أنه يمكن القول أنَّ الجزء الأكبر من الحالات يعود الى الماضي لكن، ومع مرور الوقت، عرفنا ألم العديد من الضحايا ونرى أن الجروح لا تختفي أبدا وتُجبرنا على أن ندين وبشدّة هذه الأفعال الوحشية، كما وعلى أن نركّز الجهود من أجل القضاء على ثقافة الموت هذه؛ هذه الجراح \"لا تزول أبدا\". إن ألم هؤلاء الضحايا هو صرخة ترتفع إلى السماء، وتلمس الروح، وقد تمّ تجاهلها لزمن طويل، أو إخفاؤها أو إسكاتها. ولكن الصرخة كانت أقوى من جميع الإجراءات التي سعت لإسكاتها أو ادَّعت أيضا بحلّها عبر قرارات زادت خطورتها فوقعت في التواطؤ معها. صرخة سمعها الربّ وجعلنا نرى، مرّة أخرى، إلى أيّ جانب يريد البقاء. إن نشيد مريم لا يخطئ أبداً ويستمرّ كصورة خلفيّة عبر التاريخ لأنّ الرّب يَذكُر الوعد الذي قطعه لأباءنا: \"شَتَّتَ الـمُتَكَبِّرينَ في قُلوبِهم. حَطَّ الأَقوِياءَ عنِ العُروش ورفَعَ الوُضَعاء. أَشَبعَ الجِياعَ مِنَ الخَيرات والأَغنِياء صرَفَهم فارِغين\" (لو 1، 51-53) وإننا نشعر بالعار عندما نتنبه أن أسلوب حياتنا قد أنكر وينكر ما نتلوه بصوتنا.</p>\n<p align=\"right\" dir=\"RTL\">نعترف بعار وحسرة، كجماعة كنسية، بأننا لم نعرف أن نكون حيث كان ينبغي علينا أن نكون وأننا لم نتصرّف في الوقت المناسب وندرك أبعاد وخطورة الضرر الذي كان يصيب العديد من الأرواح. لقد أهملنا وتركنا الصغار. أتبنّى كلمات الكاردينال راتزينغر آنذاك عندما، وفي درب الصليب التي أُعدّت لجمعة الآلام عام 2005، اتّحد بصرخة ألم العديد من الضحايا وقال بقوة: \"كم من الوساخة الموجودة في الكنيسة ولاسيما أيضا بين الذين ينبغي عليهم في الكهنوت أن ينتموا بالكامل الى الله! كم من الغرور وكم من الاكتفاء الذاتي [...] خيانة الرسل، والمناولة غير المستحقّة لجسده ودمه، هي بالتأكيد أكبر ألم للفادي، ذاك الذي يخترق قلبه. لا يبقى لنا شيء آخر سوى أن نوجّه إليه من عمق أنفسنا صرخة: كيرياليسون – ارحمنا يا رب (را. متى 8، 25)\" (المرحلة التاسعة). </p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><b>٢</b>. <b>تَأَلَّمَت مَعَه سائِرُ الأَعضاء</b></p>\n<p align=\"right\" dir=\"RTL\">إن بُعدَ هذه الاحداث وعظمتها يتطلّبان تحمّل مسؤولية هذا الأمر بأسلوب عالمي وجماعي. رغم أنه مهمٌّ وضروري في كلّ مسيرة ارتداد أن نعرف ما حصل، لكن هذا الأمر وحده لا يكفي. فاليوم نحن مدعوّون كشعب الله لتحمّل مسؤولية ألم إخوتنا الجرحى في الجسد والروح. إن كان الاهمال في الماضي قد أصبح جوابا، نريد اليوم أن يصبح التضامن بمعناه الأعمق والمتطلّب أسلوبنا في صنع التاريخ الحاضر والمستقبل، في إطار يمكن فيه للصراعات والتوتّرات وخصوصًا لضحايا جميع أنواع التعدّيات أن يجدوا يدًا تُمدُّ لهم تحميهم وتنقذهم من آلامهم (را. الارشاد الرسولي<i> فرح الإنجيل</i>، عدد 228). ويتطلّب منّا هذا التضامن بدوره، أن ندين كلّ ما بإمكانه أن يهدّد سلامة أيّ شخص كان. تضامن يتطلّب أن نكافح ضدّ أيّ نوع من الفساد وخصوصًا الروحيّ منه \"لأن الأمر يتعلّق بعمًى مريح واكتفاء ذاتي حيث كلّ شيء يبدو في النهاية شرعيًّا: الخداع والافتراء والأنانية والعديد من أشكال المرجعية الذاتية، لأنّ \"الشَّيطانُ نَفْسُه يَتَزَيَّا بِزِيِّ مَلاكِ النُّور\" (2 قور 11، 14)\" (الإرشاد الرسولي <i>أفرحوا وابتهجوا</i>، عدد 165). إن ّنداء القديس بولس في أن نتألّم مع من يتألّم هو الترياق الأفضل ضدّ أيّة رغبة في أن نكرّر فيما بيننا كلمات قايين: \"أأنا حارس لأخي؟\" (تك 4، 9).</p>\n<p align=\"right\" dir=\"RTL\">أدرك الجهد والعمل اللذين يتمّان في مختلف أنحاء العالم لضمان وتحقيق الوساطات الضرورية، التي تعطي الأمان وتحمي سلامة الأطفال والبالغين الضعفاء، وكذلك انتشار \"عدم التسامح\" وطرق لرفع تقارير حول جميع الذين يرتكبون هذه الجرائم أو يغطّونها. لقد تأخّرنا في تطبيق هذه الأفعال والعقوبات الضرورية، ولكنني واثق أن هذه الأمور ستساعد في ضمان ثقافة حماية أكبر في الحاضر والمستقبل.</p>\n<p align=\"right\" dir=\"RTL\">بالإضافة إلى هذه الجهود، من الضروري أن يشعر كلّ معمّد بمسؤوليّته في التحوّل الكنسي والاجتماعي الذي نحن بحاجة ماسّة إليه. هذا التحوّل يتطلّب الارتداد الشخصيّ والجماعي ويحملنا على النظر في نفس الاتّجاه الذي ينظر إليه الربّ. لقد كان القدّيس يوحنا بولس الثاني يحبّ أن يقول: \"إذا كنا قد انطلقنا مجدّدًا بالفعل من التأمّل بالمسيح، علينا أن نعرف أن نراه لاسيما في وجه الذين أراد هو نفسه أن يتشبّه بهم\" (الرسالة الرسولية <i> الألفية الجديدة</i>، عدد 49). وبالتالي علينا أن نتعلّم أن ننظر حيث ينظر الربّ وأن نكون حيث يريد الربّ أن نكون، وأن نغيّر قلبنا فنقف في حضرته. ولتحقيق هذا الهدف يمكن للصلاة والتوبة أن تساعداننا. أدعو كلّ شعب الله المقدّس والأمين إلى<i> التوبة عبر ممارسة الصلاة والصوم </i>بحسب وصيّة الربّ<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>، التي توقظ ضميرَنا وتضامنَنا والتزامَنا من أجل ثقافة الحماية و الـ \"لا بعد الآن\" لأيّ شكل من أشكال التعدّيات.</p>\n<p align=\"right\" dir=\"RTL\">من المستحيل أن نتخيَّل ارتدادًا في التصرّف الكنسي دون مشاركة فعّالة لجميع مكوّنات شعب الله. أضف الى ذلك: في كلّ مرّة حاولنا فيها إزاحة أشخاص، وإسكاتهم، وتجاهلهم، وتحويل شعب الله الى مجرّد نخبة صغيرة، قد بنينا جماعة، وبرامج، وخيارات لاهوتية، وروحية، وبنى، دون جذور ودون ذاكرة ودون وجوه ودون جسد، وفي النهاية دون حياة<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. وذلك يظهر بوضوح في أسلوب شاذ لفهم السلطة في الكنيسة –أمر شائع في العديد من الجماعات التي حدثت فيها تعدّيات جنسية، وسوء استعمال للسلطة والضمير– هي الاكليروسية، ذلك الموقف الذي \"لا يلغي شخصية المسيحيّين وحسب، بل يميل أيضًا إلى التخفيض والتقليل من نعمة المعمودية التي وضعها الروح القدس في قلب شعبنا\"<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. إن الاكليروسية التي يفضلّها الكهنة أنفسهم أو العلمانيون، تولّد شقّاً في الجسم الكنسي يغذّي ويساعد على استمرار العديد من الشرور التي ندينها اليوم. أن نقول لا للتعدّيات يعني أن نقول لا بقوّة لأيّ شكل من أشكال الأكليروسية.</p>\n<p align=\"right\" dir=\"RTL\">ومن الجيد دائما أن نذكّر \"أنَّ الرب ومن خلال تاريخ الخلاص قد خلّص شعبًا. ولا توجد هويّة كاملة دون الانتماء إلى شعب ما. لذلك لا يخلص أحد بمفرده، كفرد منعزل، ولكن الله يجذبنا آخذًا بعين الاعتبار التركيبة المعقّدة للعلاقات بين الأشخاص التي تقوم في الجماعة البشريّة: لقد أراد الله أن يدخل في ديناميكيّة شعبيّة، في ديناميكيّة شعب\" (الإرشاد الرسولي <i>افرحوا وابتهجوا</i>، عدد ٦). لذلك فالطريقة الوحيدة التي نملكها للردِّ على هذا الشرّ الذي حصد العديد من الأرواح هي عيشه كما لو كان واجبًا يلزمنا ويطالنا جميعا كشعب الله. هذا الإدراك بشعورنا جزء من الشعب ومن تاريخ مشترك سيسمح لنا بالاعتراف بخطايانا وأخطائنا في الماضي مع انفتاح توبةٍ يسمح لنا بأن نتجدّد من الداخل. كلّ ما يتمّ فعله للقضاء على ثقافة الاستغلال من جماعاتنا بدون المشاركة الفعّالة لجميع أعضاء الكنيسة لن يكون قادرًا على توليد الديناميكيّات الضروريّة من أجل تحوّل سليم وفعّال. إنَّ بُعد التوبة والصوم والصلاة سيساعدنا كشعب الله على أن نقف أمام الرب وأمام أخوتنا الجرحى، كخاطئين يتوسّلون المغفرة ونعمة الخجل والتوبة، فنقوم هكذا بأفعال تنتج ديناميكيات تتناغم مع الانجيل. لأننا \"كلّ مرّة نسعى فيها للعودة الى الينبوع كي نستعيد رونق الانجيل الأصيل، تظهر سبل جديدة، أساليب خلّاقة، أشكال تعابير أخرى، علامات أفصح، كلمات محملة بمعنى متجدّدا لعالم اليوم\" (الإرشاد الرسولي <i>فرح الانجيل</i>، عدد11).</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">أنه لأساسي بالنسبة لنا ككنيسة أن ندرك وندين مع الألم والعار، الوحشية المرتكبة من قبل أشخاص مكرّسين وإكليروس ومن جميع الذين أوكلت إليهم مهمّة الاعتناء بالأكثر ضعفا وحمايتهم. لنطلب المغفرة على جميع خطايانا وخطايا الآخرين. فإدراك الخطيئة يساعدنا على الاعتراف بالأخطاء والجرائم والجراح التي سُبّبت في الماضي ويسمح لنا بالانفتاح والالتزام بشكل كبير في الحاضر في مسيرة ارتداد متجدّد.</p>\n<p align=\"right\" dir=\"RTL\">وفي الوقت عينه، ستساعد التوبة والصلاة عيوننا وقلوبنا لتصبح أكثر إدراكا أمام معاناة الاخرين وتنتصر على الرغبة في التسلّط والتملّك التي غالباً ما تصبح جذورًا لهذه الشرور. لتفتح الصلاة والصوم آذاننا على ألم الأطفال والشباب والعاجزين، الألم الصامت. صوم ينال لنا الجوع والعطش للعدالة ويدفعنا للمضيّ في الحقيقة فندعم جميع الوساطات القضائية الضرورية. صوم يهزّنا ويحملنا على الالتزام في الحقيقة والمحبّة مع جميع الأشخاص ذوي الإرادة الصالحة ومع المجتمع بشكل عام للنضال ضدّ أيّ نوع من التعدّيات الجنسية، وسوء استعمال السلطة والضمير. </p>\n<p align=\"right\" dir=\"RTL\">بهذا الشكل يمكنناإظهار الدعوة التي دُعينا إليها كي نكون \"العلامة والأداة في الاتّحاد الصّميم بالله ووحدة الجنس البشريّ برمتّه\" (المجمع الفاتيكاني الثاني، <i>نور الأمم</i>، عدد 1). </p>\n<p align=\"right\" dir=\"RTL\">قال لنا القديس بولس \"إِذا تَأَلَّمَ عُضوٌ تَأَلَّمَت مَعَه سائِرُ الأَعضاء\". من خلال موقف الصلاة والتوبة يمكننا الدخول في تناغم شخصي وجماعي مع هذه الدعوة، لكي تنمو فيما بيننا عطايا التعاطف والعدالة والوقاية والتعويض. إنَّ مريمقد عرفت أن تقف عند اقدام صليب ابنها. لم تقم بذلك بطريقة عادية، بل كانت واقفة بثبات، وبالقرب منه. وبهذا الموقف تعبّر عن طريقتها في الوقوف في الحياة. عندما نختبر اليأس الذي تسببه هذه الآفات الكنسية من المفيد أن نثابر مع مريم أكثر في الصلاة (را. القديس اغناطيوس دي لويولا،<i> الرياضات الروحية</i>، عدد 319) ساعين للنمو في المحبة والأمانة للكنيسة. هي، التلميذة الأولى، تعلّمنا نحن التلاميذ كيف علينا أن نتصرّف أمام معاناة البريء بدون تهرُّب وجُبن. أن نظر إلى مريم يعني أن نتعلم أن نكتشف أين وكيف يجب على تلميذ المسيح أن يكون.</p>\n<p align=\"right\" dir=\"RTL\">ليعطنا الروح القدس نعمة الارتداد والمسحة الداخلية لنتمكن من التعبير أمام جرائم التعديات هذه، عن توبتنا وقرارنا للنضال بشجاعة. </p>\n<p align=\"right\" dir=\"RTL\">الفاتيكان، 20 أغسطس / آب 2018</p>\n<p align=\"center\" class=\"MsoNormal\" dir=\"RTL\">البابا فرنسيس</p>\n<p>  </p>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a>هذا الجِنسُ مِنَ الشَّيطانِ لا يَخرُجُ إِلاَّ بالصَّلاةِ والصَّوم (متى 17، 21). </p>\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> را. <i>رسالة إلى شعب الله الحاجّ في تشيلي</i>، 31 مايو/أيار 2018. </p>\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> <i>رسالة إلى الكاردينال مارك ويليت، رئيس اللجنة الباباوية لأمريكا اللاتينية</i>، 19 مارس/آذار 2016. </p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTER OF HIS HOLINESS POPE FRANCIS <br>TO THE PEOPLE OF GOD</br></font></i></b></p>\n<p> </p>\n<p>“If one member suffers, all suffer together with it” (<i>1 Cor </i> 12:26). These words of Saint Paul forcefully echo in my heart as I acknowledge once more the suffering endured by many minors due to sexual abuse, the abuse of power and the abuse of conscience perpetrated by a significant number of clerics and consecrated persons. Crimes that inflict deep wounds of pain and powerlessness, primarily among the victims, but also in their family members and in the larger community of believers and nonbelievers alike. Looking back to the past, no effort to beg pardon and to seek to repair the harm done will ever be sufficient. Looking ahead to the future, no effort must be spared to create a culture able to prevent such situations from happening, but also to prevent the possibility of their being covered up and perpetuated. The pain of the victims and their families is also our pain, and so it is urgent that we once more reaffirm our commitment to ensure the protection of minors and of vulnerable adults.</p>\n<p>1. If one member suffers… </p>\n<p>In recent days, a report was made public which detailed the experiences of at least a thousand survivors, victims of sexual abuse, the abuse of power and of conscience at the hands of priests over a period of approximately seventy years. Even though it can be said that most of these cases belong to the past, nonetheless as time goes on we have come to know the pain of many of the victims. We have realized that these wounds never disappear and that they require us forcefully to condemn these atrocities and join forces in uprooting this culture of death; these wounds never go away. The heart-wrenching pain of these victims, which cries out to heaven, was long ignored, kept quiet or silenced. But their outcry was more powerful than all the measures meant to silence it, or sought even to resolve it by decisions that increased its gravity by falling into complicity. The Lord heard that cry and once again showed us on which side he stands. Mary’s song is not mistaken and continues quietly to echo throughout history. For the Lord remembers the promise he made to our fathers: “he has scattered the proud in their conceit; he has cast down the mighty from their thrones and lifted up the lowly; he has filled the hungry with good things, and the rich he has sent away empty” (<i>Lk </i>1:51-53). We feel shame when we realize that our style of life has denied, and continues to deny, the words we recite.</p>\n<p>With shame and repentance, we acknowledge as an ecclesial community that we were not where we should have been, that we did not act in a timely manner, realizing the magnitude and the gravity of the damage done to so many lives. We showed no care for the little ones; we abandoned them. I make my own the <a href=\"http://www.vatican.va/news_services/liturgy/2005/via_crucis/en/station_09.html\">words of the then Cardinal Ratzinger when, during the Way of the Cross composed for Good Friday 2005</a>, he identified with the cry of pain of so many victims and exclaimed: “How much filth there is in the Church, and even among those who, in the priesthood, ought to belong entirely to [Christ]! How much pride, how much self-complacency! Christ’s betrayal by his disciples, their unworthy reception of his body and blood, is certainly the greatest suffering endured by the Redeemer; it pierces his heart. We can only call to him from the depths of our hearts: <i>Kyrie eleison</i> – Lord, save us! (cf. <i>Mt </i> 8:25)” (Ninth Station).</p>\n<p>2. … all suffer together with it</p>\n<p>The extent and the gravity of all that has happened requires coming to grips with this reality in a comprehensive and communal way. While it is important and necessary on every journey of conversion to acknowledge the truth of what has happened, in itself this is not enough. Today we are challenged as the People of God to take on the pain of our brothers and sisters wounded in their flesh and in their spirit. If, in the past, the response was one of omission, today we want solidarity, in the deepest and most challenging sense, to become our way of forging present and future history. And this in an environment where conflicts, tensions and above all the victims of every type of abuse can encounter an outstretched hand to protect them and rescue them from their pain (cf. <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Unity_prevails_over_conflict\"> <i>Evangelii Gaudium</i>, 228</a>). Such solidarity demands that we in turn condemn whatever endangers the integrity of any person. A solidarity that summons us to fight all forms of corruption, especially spiritual corruption. The latter is “a comfortable and self-satisfied form of blindness. Everything then appears acceptable: deception, slander, egotism and other subtle forms of self-centeredness, for ‘even Satan disguises himself as an angel of light’ (<i>2 Cor</i> 11:14)” (<a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#Spiritual_corruption\"><i>Gaudete et Exsultate</i>, 165</a>). Saint Paul’s exhortation to suffer with those who suffer is the best antidote against all our attempts to repeat the words of Cain: “Am I my brother's keeper?” (<i>Gen </i>4:9). </p>\n<p>I am conscious of the effort and work being carried out in various parts of the world to come up with the necessary means to ensure the safety and protection of the integrity of children and of vulnerable adults, as well as implementing zero tolerance and ways of making all those who perpetrate or cover up these crimes accountable. We have delayed in applying these actions and sanctions that are so necessary, yet I am confident that they will help to guarantee a greater culture of care in the present and future. </p>\n<p>Together with those efforts, every one of the baptized should feel involved in the ecclesial and social change that we so greatly need. This change calls for a personal and communal conversion that makes us see things as the Lord does. For as Saint <a href=\"https://w2.vatican.va/content/john-paul-ii/en.html\">John Paul II</a> liked to say: “If we have truly started out anew from the contemplation of Christ, we must learn to see him especially in the faces of those with whom he wished to be identified” (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/en/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio Ineunte</a></i>, 49). To see things as the Lord does, to be where the Lord wants us to be, to experience a conversion of heart in his presence. To do so, prayer and penance will help. I invite the entire holy faithful People of God to a <i>penitential exercise of prayer and fasting</i>, following the Lord’s command.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a><i> </i>This can awaken our conscience and arouse our solidarity and commitment to a culture of care that says “never again” to every form of abuse. </p>\n<p>It is impossible to think of a conversion of our activity as a Church that does not include the active participation of all the members of God’s People. Indeed, whenever we have tried to replace, or silence, or ignore, or reduce the People of God to small elites, we end up creating communities, projects, theological approaches, spiritualities and structures without roots, without memory, without faces, without bodies and ultimately, without lives.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> This is clearly seen in a peculiar way of understanding the Church’s authority, one common in many communities where sexual abuse and the abuse of power and conscience have occurred. Such is the case with clericalism, an approach that “not only nullifies the character of Christians, but also tends to diminish and undervalue the baptismal grace that the Holy Spirit has placed in the heart of our people”.<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> Clericalism, whether fostered by priests themselves or by lay persons, leads to an excision in the ecclesial body that supports and helps to perpetuate many of the evils that we are condemning today. To say “no” to abuse is to say an emphatic “no” to all forms of clericalism. </p>\n<p>It is always helpful to remember that “in salvation history, the Lord saved one people. We are never completely ourselves unless we belong to a people. That is why no one is saved alone, as an isolated individual. Rather, God draws us to himself, taking into account the complex fabric of interpersonal relationships present in the human community. God wanted to enter into the life and history of a people” (<a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#THE_SAINTS_“NEXT_DOOR”\"><i>Gaudete et Exsultate</i>, 6</a>). Consequently, the only way that we have to respond to this evil that has darkened so many lives is to experience it as a task regarding all of us as the People of God. This awareness of being part of a people and a shared history will enable us to acknowledge our past sins and mistakes with a penitential openness that can allow us to be renewed from within. Without the active participation of all the Church’s members, everything being done to uproot the culture of abuse in our communities will not be successful in generating the necessary dynamics for sound and realistic change. The penitential dimension of fasting and prayer will help us as God’s People to come before the Lord and our wounded brothers and sisters as sinners imploring forgiveness and the grace of shame and conversion. In this way, we will come up with actions that can generate resources attuned to the Gospel. For “whenever we make the effort to return to the source and to recover the original freshness of the Gospel, new avenues arise, new paths of creativity open up, with different forms of expression, more eloquent signs and words with new meaning for today’s world” (<a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Eternal_newness\"><i>Evangelii Gaudium</i>, 11</a>). </p>\n<p>It is essential that we, as a Church, be able to acknowledge and condemn, with sorrow and shame, the atrocities perpetrated by consecrated persons, clerics, and all those entrusted with the mission of watching over and caring for those most vulnerable. Let us beg forgiveness for our own sins and the sins of others. An awareness of sin helps us to acknowledge the errors, the crimes and the wounds caused in the past and allows us, in the present, to be more open and committed along a journey of renewed conversion.</p>\n<p>Likewise, penance and prayer will help us to open our eyes and our hearts to other people’s sufferings and to overcome the thirst for power and possessions that are so often the root of those evils. May fasting and prayer open our ears to the hushed pain felt by children, young people and the disabled. A fasting that can make us hunger and thirst for justice and impel us to walk in the truth, supporting all the judicial measures that may be necessary. A fasting that shakes us up and leads us to be committed in truth and charity with all men and women of good will, and with society in general, to combatting all forms of the abuse of power, sexual abuse and the abuse of conscience.</p>\n<p>In this way, we can show clearly our calling to be “a sign and instrument of communion with God and of the unity of the entire human race” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 1). </p>\n<p>“If one member suffers, all suffer together with it”, said Saint Paul. By an attitude of prayer and penance, we will become attuned as individuals and as a community to this exhortation, so that we may grow in the gift of compassion, in justice, prevention and reparation. Mary chose to stand at the foot of her Son’s cross. She did so unhesitatingly, standing firmly by Jesus’ side. In this way, she reveals the way she lived her entire life. When we experience the desolation caused by these ecclesial wounds, we will do well, with Mary, “to insist more upon prayer”, seeking to grow all the more in love and fidelity to the Church (SAINT IGNATIUS OF LOYOLA, <i>Spiritual Exercises</i>, 319). She, the first of the disciples, teaches all of us as disciples how we are to halt before the sufferings of the innocent, without excuses or cowardice. To look to Mary is to discover the model of a true follower of Christ.</p>\n<p>May the Holy Spirit grant us the grace of conversion and the interior anointing needed to express before these crimes of abuse our compunction and our resolve courageously to combat them.</p>\n<p></p>\n<p><i>Vatican City, 20 August 2018 </i></p>\n<p align=\"center\"><b>FRANCIS</b></p>\n<br clear=\"all\"/>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> “But this kind [of demon] does not come out except by prayer and fasting” (<i>Mt </i>17:21).</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. <i>Letter to the Pilgrim People of God in Chile</i> (31 May 2018).</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> <i><a href=\"https://w2.vatican.va/content/francesco/en/letters/2016/documents/papa-francesco_20160319_pont-comm-america-latina.html\">Letter to Cardinal Marc Ouellet, President of the Pontifical Commission for Latin America</a></i> (19 March 2016).</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTRE DU PAPE FRANÇOIS <br>AU PEUPLE DE DIEU</br></font></i></b></p>\n<p> </p>\n<p>« Si un membre souffre, tous les membres souffrent avec lui » (<i>1 Cor</i> 12,26). Ces paroles de saint Paul résonnent avec force en mon cœur alors que je constate, une fois encore, la souffrance vécue par de nombreux mineurs à cause d’abus sexuels, d’abus de pouvoir et de conscience, commis par un nombre important de clercs et de personnes consacrées. Un crime qui génère de profondes blessures faites de douleur et d’impuissance, en premier lieu chez les victimes, mais aussi chez leurs proches et dans toute la communauté, qu’elle soit composée de croyants ou d’incroyants. Considérant le passé, ce que l’on peut faire pour demander pardon et réparation du dommage causé ne sera jamais suffisant. Considérant l’avenir, rien ne doit être négligé pour promouvoir une culture capable non seulement de faire en sorte que de telles situations ne se reproduisent pas mais encore que celles-ci ne puissent trouver de terrains propices pour être dissimulées et perpétuées. La douleur des victimes et de leurs familles est aussi notre douleur ; pour cette raison, il est urgent de réaffirmer une fois encore notre engagement pour garantir la protection des mineurs et des adultes vulnérables.</p>\n<p>1. <i>Si un membre souffre</i></p>\n<p>Ces derniers jours est paru un rapport détaillant le vécu d’au moins mille personnes qui ont été victimes d’abus sexuel, d’abus de pouvoir et de conscience, perpétrés par des prêtres pendant à peu près soixante-dix ans. Bien qu’on puisse dire que la majorité des cas appartient au passé, la douleur de nombre de ces victimes nous est parvenue au cours du temps et nous pouvons constater que les blessures infligées ne disparaissent jamais, ce qui nous oblige à condamner avec force ces atrocités et à redoubler d’efforts pour éradiquer cette culture de mort, les blessures ne connaissent jamais de « prescription ». La douleur de ces victimes est une plainte qui monte vers le ciel, qui pénètre jusqu’à l’âme et qui, durant trop longtemps, a été ignorée, silencieuse ou passé sous silence. Mais leur cri a été plus fort que toutes les mesures qui ont entendu le réprimer ou bien qui, en même temps, prétendaient le faire cesser en prenant des décisions qui en augmentaient la gravité jusqu’à tomber dans la complicité. Un cri qui fut entendu par le Seigneur en nous montrant une fois encore de quel côté il veut se tenir. Le Cantique de Marie ne dit pas autre chose et comme un arrière-fond, continue à parcourir l’histoire parce que le Seigneur se souvient de la promesse faite à nos pères : « Il disperse les superbes. Il renverse les puissants de leurs trônes, il élève les humbles. Il comble de biens les affamés, renvoie les riches les mains vides » (<i>Lc</i> 1, 51-53) ; et nous ressentons de la honte lorsque nous constatons que notre style de vie a démenti et dément ce que notre voix proclame.</p>\n<p>Avec honte et repentir, en tant que communauté ecclésiale, nous reconnaissons que nous n’avons pas su être là où nous le devions, que nous n’avons pas agi en temps voulu en reconnaissant l’ampleur et la gravité du dommage qui était infligé à tant de vies. Nous avons négligé et abandonné les petits. Je fais miennes <a href=\"http://www.vatican.va/news_services/liturgy/2005/via_crucis/fr/station_09.html\">les paroles de l’alors cardinal Ratzinger lorsque, durant le Chemin de Croix écrit pour le Vendredi Saint de 2005</a>, il s’unit au cri de douleur de tant de victimes en disant avec force : « Que de souillures dans l’Église, et particulièrement parmi ceux qui, dans le sacerdoce, devraient lui appartenir totalement ! Combien d’orgueil et d’autosuffisance ! […] La trahison des disciples, la réception indigne de son Corps et de son Sang sont certainement les plus grandes souffrances du Rédempteur, celles qui lui transpercent le cœur. Il ne nous reste plus qu’à lui adresser, du plus profond de notre âme, ce cri : <i>Kyrie, eleison</i> – Seigneur, sauve-nous (cf. <i>Mt</i> 8, 25) » (Neuvième Station).</p>\n<p>2. <i>Tous les membres souffrent avec lui</i></p>\n<p>L’ampleur et la gravité des faits exigent que nous réagissions de manière globale et communautaire. S’il est important et nécessaire pour tout chemin de conversion de prendre connaissance de ce qui s’est passé, cela n’est pourtant pas suffisant. Aujourd’hui nous avons à relever le défi en tant que peuple de Dieu d’assumer la douleur de nos frères blessés dans leur chair et dans leur esprit. Si par le passé l’omission a pu être tenue pour une forme de réponse, nous voulons aujourd’hui que la solidarité, entendue dans son acception plus profonde et exigeante, caractérise notre façon de bâtir le présent et l’avenir, en un espace où les conflits, les tensions et surtout les victimes de tout type d’abus puissent trouver une main tendue qui les protège et les sauve de leur douleur (Cf. Exhort. ap. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#L’unité_prévaut_sur_le_conflit\"> <i>Evangelii Gaudium,</i> n.228</a>). Cette solidarité à son tour exige de nous que nous dénoncions tout ce qui met en péril l’intégrité de toute personne. Solidarité qui demande de lutter contre tout type de corruption, spécialement la corruption spirituelle, « car il s’agit d’un aveuglement confortable et autosuffisant où tout finit par sembler licite : la tromperie, la calomnie, l’égoïsme et d’autres formes subtiles d’autoréférentialité, puisque \"Satan lui-même se déguise en ange de lumière\" (<i>2Co</i> 11,14) » (Exhort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html\">Gaudete et Exsultate</a>,</i> n.165). L’appel de saint Paul à souffrir avec celui qui souffre est le meilleur remède contre toute volonté de continuer à reproduire entre nous les paroles de Caïn : « Est-ce que je suis, moi, le gardien de mon frère ? » (<i>Gn</i> 4,9).</p>\n<p>Je suis conscient de l’effort et du travail réalisés en différentes parties du monde pour garantir et créer les médiations nécessaires pour apporter sécurité et protéger l’intégrité des mineurs et des adultes vulnérables, ainsi que de la mise en œuvre de la tolérance zéro et des façons de rendre compte de la part de tous ceux qui commettent ou dissimulent ces délits. Nous avons tardé dans l’application de ces mesures et sanctions si nécessaires, mais j’ai la conviction qu’elles aideront à garantir une plus grande culture de la protection pour le présent et l’avenir.</p>\n<p>Conjointement à ces efforts, il est nécessaire que chaque baptisé se sente engagé dans la transformation ecclésiale et sociale dont nous avons tant besoin. Une telle transformation nécessite la conversion personnelle et communautaire et nous pousse à regarder dans la même direction que celle indiquée par le Seigneur. Ainsi saint <a href=\"https://w2.vatican.va/content/john-paul-ii/fr.html\">Jean-Paul II</a> se plaisait à dire : « Si nous sommes vraiment repartis de la contemplation du Christ, nous devrons savoir le découvrir surtout dans le visage de ceux auxquels il a voulu lui-même s'identifier » (Lett. ap. <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/fr/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millenio Ineunte</a></i>, n.49). Apprendre à regarder dans la même direction que le Seigneur, à être là où le Seigneur désire que nous soyons, à convertir notre cœur en sa présence. Pour cela, la prière et la pénitence nous aideront. J’invite tout le saint peuple fidèle de Dieu <i>à l’exercice pénitentiel de la prière et du jeûne</i>, conformément au commandement du Seigneur<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>, pour réveiller notre conscience, notre solidarité et notre engagement en faveur d’une culture de la protection et du « jamais plus » à tout type et forme d’abus.</p>\n<p>Il est impossible d’imaginer une conversion de l’agir ecclésial sans la participation active de toutes les composantes du peuple de Dieu. Plus encore, chaque fois que nous avons tenté de supplanter, de faire taire, d’ignorer, de réduire le peuple de Dieu à de petites <i>élites</i>, nous avons construit des communautés, des projets, des choix théologiques, des spiritualités et des structures sans racine, sans mémoire, sans visage, sans corps et, en définitive, sans vie<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. Cela se manifeste clairement dans une manière déviante de concevoir l’autorité dans l’Eglise – si commune dans nombre de communautés dans lesquelles se sont vérifiés des abus sexuels, des abus de pouvoir et de conscience – comme l’est le cléricalisme, cette attitude qui « annule non seulement la personnalité des chrétiens, mais tend également à diminuer et à sous-évaluer la grâce baptismale que l’Esprit Saint a placée dans le cœur de notre peuple »<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Le cléricalisme, favorisé par les prêtres eux-mêmes ou par les laïcs, engendre une scission dans le corps ecclésial qui encourage et aide à perpétuer beaucoup des maux que nous dénonçons aujourd’hui. Dire non aux abus, c’est dire non, de façon catégorique, à toute forme de cléricalisme. </p>\n<p>Il est toujours bon de rappeler que le Seigneur, « dans l’histoire du salut, a sauvé un peuple. Il n’y a pas d’identité pleine sans l’appartenance à un peuple. C’est pourquoi personne n’est sauvé seul, en tant qu’individu isolé, mais Dieu nous attire en prenant en compte la trame complexe des relations interpersonnelles qui s’établissent dans la communauté humaine : Dieu a voulu entrer dans une dynamique populaire, dans la dynamique d’un peuple » (Exhort. ap. <i><a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html\">Gaudete et Exsultate</a></i>, n.6). Ainsi, le seul chemin que nous ayons pour répondre à ce mal qui a gâché tant de vies est celui d’un devoir qui mobilise chacun et appartient à tous comme peuple de Dieu. Cette conscience de nous sentir membre d’un peuple et d’une histoire commune nous permettra de reconnaitre nos péchés et nos erreurs du passé avec une ouverture pénitentielle susceptible de nous laisser renouveler de l’intérieur. Tout ce qui se fait pour éradiquer la culture de l’abus dans nos communautés sans la participation active de tous les membres de l’Eglise ne réussira pas à créer les dynamiques nécessaires pour obtenir une saine et effective transformation. La dimension pénitentielle du jeûne et de la prière nous aidera en tant que peuple de Dieu à nous mettre face au Seigneur et face à nos frères blessés, comme des pécheurs implorant le pardon et la grâce de la honte et de la conversion, et ainsi à élaborer des actions qui produisent des dynamismes en syntonie avec l’Evangile. Car « chaque fois que nous cherchons à revenir à la source pour récupérer la fraîcheur originale de l’Évangile, surgissent de nouvelles voies, des méthodes créatives, d’autres formes d’expression, des signes plus éloquents, des paroles chargées de sens renouvelé pour le monde d’aujourd’hui » (Exhort. ap. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Une_éternelle_nouveauté\"> <i> Evangelii Gaudium</i>, n.11</a>). </p>\n<p>Il est essentiel que, comme Eglise, nous puissions reconnaitre et condamner avec douleur et honte les atrocités commises par des personnes consacrées, par des membres du clergé, mais aussi par tous ceux qui ont la mission de veiller sur les plus vulnérables et de les protéger. Demandons pardon pour nos propres péchés et pour ceux des autres. La conscience du péché nous aide à reconnaitre les erreurs, les méfaits et les blessures générés dans le passé et nous donne de nous ouvrir et de nous engager davantage pour le présent sur le chemin d’une conversion renouvelée.</p>\n<p>En même temps, la pénitence et la prière nous aideront à sensibiliser nos yeux et notre cœur à la souffrance de l’autre et à vaincre l’appétit de domination et de possession, très souvent à l’origine de ces maux. Que le jeûne et la prière ouvrent nos oreilles à la douleur silencieuse des enfants, des jeunes et des personnes handicapées. Que le jeûne nous donne faim et soif de justice et nous pousse à marcher dans la vérité en soutenant toutes les médiations judiciaires qui sont nécessaires. Un jeûne qui nous secoue et nous fasse nous engager dans la vérité et dans la charité envers tous les hommes de bonne volonté et envers la société en général, afin de lutter contre tout type d’abus sexuel, d’abus de pouvoir et de conscience.</p>\n<p>De cette façon, nous pourrons rendre transparente la vocation à laquelle nous avons été appelés d’être « le signe et le moyen de l’union intime avec Dieu et de l’unité de tout le genre humain » (Conc. Oecum. Vat.II, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen Gentium</a></i>, n.1).</p>\n<p>« Si un membre souffre, tous les membres souffrent avec lui », nous disait saint Paul. Au moyen de la prière et de la pénitence, nous pourrons entrer en syntonie personnelle et communautaire avec cette exhortation afin que grandisse parmi nous le don de la compassion, de la justice, de la prévention et de la réparation. Marie a su se tenir au pied de la croix de son fils. Elle ne l’a pas fait de n’importe quelle manière mais bien en se tenant fermement debout et à son coté. Par cette attitude, elle exprime sa façon de se tenir dans la vie. Lorsque nous faisons l’expérience de la désolation que nous causent ces plaies ecclésiales, avec Marie il est nous bon «de donner plus de temps à la prière » (S. Ignace de Loyola, <i>Exercices Spirituels</i>, 319), cherchant à grandir davantage dans l’amour et la fidélité à l’Eglise. Elle, la première disciple, montre à nous tous qui sommes disciples comment nous devons nous comporter face à la souffrance de l’innocent, sans fuir et sans pusillanimité. Contempler Marie c’est apprendre à découvrir où et comment le disciple du Christ doit se tenir.</p>\n<p>Que l’Esprit Saint nous donne la grâce de la conversion et l’onction intérieure pour pouvoir exprimer, devant ces crimes d’abus, notre compassion et notre décision de lutter avec courage.</p>\n<p><i>Du Vatican, le 20 août 2018.</i></p>\n<p align=\"center\"><b>François</b></p>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<p><br/> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> « Mais cette sorte de démons ne se chasse que par la prière et par le jeûne » (<i>Mt </i>17,21).</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. <i>Lettre au peuple de Dieu en marche au Chili,</i> 31 mai 2018.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> <i><a href=\"https://w2.vatican.va/content/francesco/fr/letters/2016/documents/papa-francesco_20160319_pont-comm-america-latina.html\">Lettre au Cardinal Marc Ouellet, Président de la Commission Pontificale pour l’Amérique Latine</a></i>, 19 mars 2016.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\"> SCHREIBEN VON PAPST FRANZISKUS <br> AN DAS VOLK GOTTES </br></font></i></b></font></p>\n<p> </p>\n<p>»Wenn darum ein Glied leidet, leiden alle Glieder mit« (<i>1 Kor</i> 12,26). Diese Worte des heiligen Paulus hallen mit Macht in meinem Herzen wider, wenn ich mir wieder einmal das Leiden vergegenwärtige, das viele Minderjährige wegen sexuellem wie Macht- und Gewissensmissbrauch seitens einer beträchtlichen Zahl von Klerikern und Ordensleuten erfahren haben. Es ist ein Verbrechen, das tiefe Wunden des Schmerzes und der Ohnmacht erzeugt, besonders bei den Opfern, aber auch bei ihren Familienangehörigen und in der gesamten Gemeinschaft, seien es Gläubige oder Nicht-Gläubige. Wenn wir auf die Vergangenheit blicken, ist es nie genug, was wir tun, wenn wir um Verzeihung bitten und versuchen, den entstandenen Schaden wiedergutzumachen. Schauen wir in die Zukunft, so wird es nie zu wenig sein, was wir tun können, um eine Kultur ins Leben zu rufen, die in der Lage ist, dass sich solche Situationen nicht nur nicht wiederholen, sondern auch keinen Raum finden, wo sie versteckt überleben könnten. Der Schmerz der Opfer und ihrer Familien ist auch unser Schmerz; deshalb müssen wir dringend noch einmal unsere Anstrengung verstärken, den Schutz von Minderjährigen und von Erwachsenen in Situationen der Anfälligkeit zu gewährleisten.</p>\n<p>1. <i>Wenn ein Glied leidet …</i></p>\n<p>Vor einigen Tagen wurde ein Bericht veröffentlicht, in dem die Erfahrungen von mindestens tausend Personen beschrieben werden, die im Zeitraum der letzten siebzig Jahre Opfer von sexuellem wie Macht- und Gewissensmissbrauch durch Priester wurden. Auch wenn man sagen kann, dass der größte Teil der Fälle die Vergangenheit betrifft, sind wir uns doch im Laufe der Zeit über den Schmerz vieler Opfer bewusst geworden und müssen feststellen, dass die Wunden nie verschwinden und uns mit Nachdruck verpflichten, diese Gräueltaten zu verdammen, wie auch die Anstrengungen zu bündeln, um diese Kultur des Todes auszumerzen; die Wunden „verjähren nie“. Der Schmerz dieser Opfer ist eine Klage, die zum Himmel aufsteigt und die Seele berührt, die aber für lange Zeit nicht beachtet, versteckt und zum Schweigen gebracht wurde. Doch ihr Schrei war stärker als alle Maßnahmen, die danach strebten, ihn zum Schweigen zu bringen, oder auch versucht haben, ihn mit Entscheidungen zu beruhigen, die seinen Schmerz vergrößerten, weil sie in Komplizenschaft gerieten. Ein Schrei, den der Herr gehört hat. Er lässt uns wieder einmal sehen, auf welcher Seite er steht. Der Lobgesang der Maria geht nicht fehl und durchläuft die Geschichte wie eine Hintergrundmusik weiter; denn der Herr denkt an seine Verheißung, die er unseren Vätern gegeben hat: »Er zerstreut, die im Herzen voll Hochmut sind; er stürzt die Mächtigen vom Thron und erhöht die Niedrigen. Die Hungernden beschenkt er mit seinen Gaben und lässt die Reichen leer ausgehen« (<i>Lk</i> 1,51-53). Und wir schämen uns, wenn wir uns bewusst werden, dass unser Lebensstil das verleugnet hat und verleugnet, was wir mit unserer Stimme aufsagen.</p>\n<p>Mit Scham und Reue geben wir als Gemeinschaft der Kirche zu, dass wir nicht dort gestanden haben, wo wir eigentlich hätten stehen sollen, und dass wir nicht rechtzeitig gehandelt haben, als wir den Umfang und die Schwere des Schadens erkannten, der sich in so vielen Menschenleben auswirkte. Wir haben die Kleinen vernachlässigt und allein gelassen. Ich mache mir die Worte des damaligen Kardinal Ratzingers zu eigen, der bei dem für den Karfreitag im Jahr 2005 verfassten Kreuzweg sich mit dem Schmerzensschrei so vieler Opfer verband und mit Nachdruck sagte: »Wie viel Schmutz gibt es in der Kirche und gerade auch unter denen, die im Priestertum ihm ganz zugehören sollten? Wie viel Hochmut und Selbstherrlichkeit? Wie wenig achten wir das Sakrament der Versöhnung, in dem er uns erwartet, um uns von unserem Fall aufzurichten? All das ist in seiner Passion gegenwärtig. Der Verrat der Jünger, der unwürdige Empfang seines Leibes und Blutes, muss doch der tiefste Schmerz des Erlösers sein, der ihn mitten ins Herz trifft. Wir können nur aus tiefster Seele zu ihm rufen: <i>Kyrie, eleison</i> - Herr, rette uns (vgl. <i>Mt</i> 8, 25)« (Neunte Station, Betrachtung).</p>\n<p>2. <i>… leiden alle Glieder mit</i></p>\n<p>Der Umfang und das Ausmaß der Ereignisse verlangt, sich dieser Sache in umfassender Weise mit vereinten Kräften anzunehmen. Obwohl es bei jedem Prozess der Umkehr wichtig und nötig ist, dass man sich des Vorgefallenen bewusst wird, reicht dies in sich selbst nicht aus. Heute sind wir als Volk Gottes gefragt, uns des Schmerzes unserer an Leib und Seele verwundeten Brüder und Schwestern anzunehmen. Wenn in der Vergangenheit die Unterlassung eine Form der Antwort werden konnte, so wollen wir heute, dass die Solidarität, in ihrer tiefsten und anspruchsvollsten Bedeutung, unsere Weise wird, die heutige und zukünftige Geschichte in einem Umfeld zu schreiben, wo die Konflikte, die Spannungen und besonders die Opfer jeder Form von Missbrauch eine ausgestreckte Hand finden können, die sie beschützt und aus ihrem Schmerz erlöst (vgl. Apostolisches Schreiben <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 228). Diese Solidarität verlangt ihrerseits von uns, all das anzuprangern, was die Unversehrtheit irgendeiner Person in Gefahr bringen könnte. Es ist eine Solidarität, die zum Kampf gegen jede Art von Korruption, insbesondere der spirituellen, aufruft, »weil es sich um eine bequeme und selbstgefällige Blindheit handelt, wo schließlich alles zulässig erscheint: Unwahrheit, üble Nachrede, Egoismus und viele subtile Formen von Selbstbezogenheit – denn schon „der Satan tarnt sich als Engel des Lichts“ (<i>2 Kor</i> 11,14)« (Apostolisches Schreiben <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html\">Gaudete et exsultate</a></i>, 165). Der Appell des heiligen Paulus, mit den Leidenden zu leiden, ist das beste Heilmittel gegen jeden Drang, weiterhin unter uns die Worte Kains zu wiederholen: »Bin ich der Hüter meines Bruders?« (<i>Gen</i> 4,9).</p>\n<p>Ich bin mir der Bemühungen und der Arbeit bewusst, die in verschiedenen Teilen der Welt unternommen wurden, um die notwendigen Vermittlungen zu gewährleisten und auszuführen, die Sicherheit geben und die Unversehrtheit der Kinder und der Erwachsenen im Zustand der Anfälligkeit schützen. Dazu gehört auch die Verbreitung der „Null-Toleranz-Haltung“ und der Maßnahmen, Rechenschaft zu fordern von allen, die diese Verbrechen begehen oder decken. Wir haben diese so notwendigen Aktionen und Sanktionen mit Verspätung angewandt, aber ich bin zuversichtlich, dass sie dazu beitragen, eine bessere Kultur des Schutzes in der Gegenwart und in der Zukunft zu gewährleisten. </p>\n<p>Verbunden mit diesen Bemühungen ist es nötig, dass jeder Getaufte sich einbezogen weiß in diese kirchliche und soziale Umgestaltung, die wir so sehr nötig haben. Eine solche Umgestaltung verlangt die persönliche und gemeinschaftliche Umkehr. Sie leitet uns an, in die gleiche Richtung zu schauen wie der Herr. So sagte der heilige <a href=\"http://w2.vatican.va/content/john-paul-ii/de.html\">Johannes Paul II</a>.: »Wenn wir wirklich von der Betrachtung Christi ausgegangen sind, werden wir in der Lage sein, ihn vor allem im Antlitz derer zu erkennen, mit denen er sich selbst gern identifiziert hat« (Apostolisches Schreiben <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/de/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 49). Lernen zu schauen, wohin der Herr geschaut hat. Lernen dort zu stehen, wo der Herr uns haben will, um das Herz, das in seiner Gegenwart steht, zu bekehren. Zu diesem Zweck helfen Gebet und Buße. Ich lade das ganze heilige gläubige Volk Gottes zu dieser <i> Bußübung des Gebets und des Fastens</i> entsprechend der Aufforderung des Herrn<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> ein. Er weckt unser Gewissen, unsere Solidarität und unseren Einsatz für eine Kultur des Schutzes und des „Nie wieder“ gegenüber jeder Art und jeder Form von Missbrauch.</p>\n<p>Es ist unmöglich, sich eine Umkehr des kirchlichen Handelns vorzustellen ohne die aktive Teilnahme aller Glieder des Volks Gottes. Mehr noch: Jedes Mal, wenn wir versucht haben, das Volk Gottes auszustechen, zum Schweigen zu bringen, zu übergehen oder auf kleine Eliten zu reduzieren, haben wir Gemeinschaften, Programme, theologische Entscheidungen, Spiritualitäten und Strukturen ohne Wurzeln, ohne Gedächtnis, ohne Gesicht, ohne Körper und letztendlich ohne Leben geschaffen<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. Das zeigt sich deutlich in einer anomalen Verständnisweise von Autorität in der Kirche – sehr verbreitet in zahlreichen Gemeinschaften, in denen sich Verhaltensweisen des sexuellen wie des Macht- und Gewissensmissbrauchs ereignet haben –, nämlich als Klerikalismus, jene Haltung, die »nicht nur die Persönlichkeit der Christen zunichte [macht], sondern dazu [neigt], die Taufgnade zu mindern und unterzubewerten, die der Heilige Geist in das Herz unseres Volkes eingegossen hat«<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Der Klerikalismus, sei er nun von den Priestern selbst oder von den Laien gefördert, erzeugt eine Spaltung im Leib der Kirche, die dazu anstiftet und beiträgt, viele der Übel, die wir heute beklagen, weiterlaufen zu lassen. Zum Missbrauch Nein zu sagen, heißt zu jeder Form von Klerikalismus mit Nachdruck Nein zu sagen.</p>\n<p>Es ist immer gut, sich daran zu erinnern, dass der Herr »in der Heilsgeschichte ein Volk gerettet [hat]. Es gibt keine vollständige Identität ohne Zugehörigkeit zu einem Volk. Deshalb kann sich niemand allein, als isoliertes Individuum, retten, sondern Gott zieht uns an, wobei er das komplexe Geflecht zwischenmenschlicher Beziehungen berücksichtigt, das der menschlichen Gemeinschaft innewohnt: Gott wollte in eine soziale Dynamik eintreten, in die Dynamik eines Volkes« (Apostolisches Schreiben <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html\">Gaudete et exsultate</a></i>, 6). Deshalb ist die einzige Möglichkeit, die wir haben, um auf dieses Übel, das so viele Leben geraubt hat, zu antworten, es als Aufgabe zu leben, die uns alle als Volk Gottes einbezieht und betrifft. Dieses Bewusstsein, dass wir uns als Teil eines Volkes und einer gemeinsamen Geschichte fühlen, gestattet uns, unsere Sünden und die Fehler der Vergangenheit in einer bußfertigen Offenheit zu erkennen, die fähig ist, sich von innen her erneuern zu lassen. Alles, was man unternimmt, um die Kultur des Missbrauchs aus unseren Gemeinschaften auszumerzen, ohne alle Glieder der Kirche aktiv daran teilhaben zu lassen, wird nicht dazu in der Lage sein, die nötigen Dynamiken für eine gesunde und wirksame Umgestaltung zu erzeugen. Die büßende Dimension des Fastens und des Gebets wird uns als Volk Gottes helfen, uns vor den Herrn und vor unsere verwundeten Brüder und Schwestern zu stellen – als Sünder, die die Verzeihung sowie die Gnade der Scham und der Umkehr erflehen und somit Maßnahmen erarbeiten, die Dynamiken im Einklang mit dem Evangelium erzeugen. Denn »jedes Mal, wenn wir versuchen, zur Quelle zurückzukehren und die ursprüngliche Frische des Evangeliums wiederzugewinnen, tauchen neue Wege, kreative Methoden, andere Ausdrucksformen, aussagekräftigere Zeichen und Worte reich an neuer Bedeutung für die Welt von heute auf« (Apostolisches Schreiben <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 11).</p>\n<p>Es ist unumgänglich, dass wir als Kirche die von Ordensleuten und Priestern begangenen Gräueltaten wie auch die von all jenen, die den Auftrag hatten, die am meisten Verwundbaren zu behüten und zu beschützen, anerkennen und mit Schmerz und Scham verdammen. Wir bitten um Vergebung für die eigenen und für die Sünden anderer. Das Bewusstsein der Sünde hilft uns, die Fehler, die Vergehen und die in der Vergangenheit verursachten Wunden anzuerkennen, und es gestattet uns, uns zu öffnen und in der Gegenwart stärker für einen Weg erneuerter Umkehr einzusetzen.</p>\n<p>Zugleich werden uns die Buße und das Gebet helfen, unsere Augen und unser Herz für das Leiden der anderen zu schärfen und die Begierde des Herrschens und des Besitzens zu besiegen, die so oft die Wurzel dieser Übel sind. Möge das Fasten und das Gebet unsere Ohren öffnen für den leisen Schmerz der Kinder, der Jugendlichen und der Behinderten. Fasten, das uns Hunger und Durst nach Gerechtigkeit schaffen und uns antreiben möge, in der Wahrheit zu wandeln und uns auf alle Rechtsmittel zu stützen, die nötig sind. Ein Fasten, das uns schüttelt und uns dazu bringt, uns mit allen Menschen guten Willens und der Gesellschaft insgesamt in der Wahrheit und in der Liebe zu engagieren, um jede Art von sexuellem wie Macht- und Gewissensmissbrauch zu bekämpfen.</p>\n<p>Auf diese Weise werden wir unseren Auftrag deutlich machen können, zu dem wir berufen sind, nämlich »Zeichen und Werkzeug für die innigste Vereinigung mit Gott wie für die Einheit der ganzen Menschheit« (Zweites Vatikanisches Konzil, Dogm. Konst. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 1) zu sein.</p>\n<p>»Wenn darum ein Glied leidet, leiden alle Glieder mit«, sagte uns der heilige Paulus. Mittels der betenden und büßenden Haltung können wir in persönlichen und gemeinschaftlichen Einklang mit dieser Mahnung eintreten, auf dass unter uns die Gaben des Mitleids, der Gerechtigkeit, der Vorbeugung und der Wiedergutmachung wachsen mögen. Maria hat es vermocht, am Fuß des Kreuzes ihres Sohnes zu stehen. Sie hat es nicht in irgendeiner Weise getan, sondern sie stand aufrecht und direkt daneben. Mit dieser Haltung bekundet sie ihre Weise, im Leben zu stehen. Wenn wir die Trostlosigkeit erfahren, die uns diese kirchlichen Wunden verursacht, wird es uns mit Maria guttun, „mit Maria mehr im Gebet zu verharren“ (Ignatius von Loyola, <i>Geistliche Exerzitien</i>, 319), indem wir versuchen, in der Liebe und der Treue zur Kirche zu wachsen.<i> </i>Sie, die erste Jüngerin, lehrt uns Jünger alle, wie wir uns angesichts des Leidens des Unschuldigen zu verhalten haben, ohne Ausflüchte und Verzagtheit. Auf Maria zu schauen heißt entdecken lernen, wo und wie wir als Jünger Christi zu stehen haben.</p>\n<p>Der Heilige Geist schenke uns die Gnade der Umkehr und die innere Stärkung, damit wir unsere Reue angesichts dieser Verbrechen des Missbrauchs zum Ausdruck bringen können und unsere Entscheidung, sie mutig zu bekämpfen.</p>\n<p><i>Aus dem Vatikan, am 20. August 2018</i></p>\n<p align=\"center\"><b>Franziskus</b></p>\n<p>  </p>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> »Diese Art kann nur durch Gebet und Fasten ausgetrieben werden« (<i>Mt</i> 17,21).</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Vgl. <i>Schreiben an das pilgernde Volk Gottes in Chile</i>, 31. Mai 2018.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> <a href=\"https://w2.vatican.va/content/francesco/de/letters/2016/documents/papa-francesco_20160319_pont-comm-america-latina.html\"><i>Schreiben an Kard. Marc Ouellet, Präsident der Päpstlichen Kommission für Lateinamerika</i>, 31. März 2016.</a></p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">LETTERA DEL SANTO PADRE FRANCESCO<br>AL POPOLO DI DIO<br/></br></font></i></b></font></p>\n<p> </p>\n<p>«Se un membro soffre, tutte le membra soffrono insieme» (<i>1 Cor</i> 12,26). Queste parole di San Paolo risuonano con forza nel mio cuore constatando ancora una volta la sofferenza vissuta da molti minori a causa di abusi sessuali, di potere e di coscienza commessi da un numero notevole di chierici e persone consacrate. Un crimine che genera profonde ferite di dolore e di impotenza, anzitutto nelle vittime, ma anche nei loro familiari e nell’intera comunità, siano credenti o non credenti. Guardando al passato, non sarà mai abbastanza ciò che si fa per chiedere perdono e cercare di riparare il danno causato. Guardando al futuro, non sarà mai poco tutto ciò che si fa per dar vita a una cultura capace di evitare che tali situazioni non solo non si ripetano, ma non trovino spazio per essere coperte e perpetuarsi. Il dolore delle vittime e delle loro famiglie è anche il nostro dolore, perciò urge ribadire ancora una volta il nostro impegno per garantire la protezione dei minori e degli adulti in situazione di vulnerabilità.</p>\n<p>1. <i>Se un membro soffre</i></p>\n<p>Negli ultimi giorni è stato pubblicato un rapporto in cui si descrive l’esperienza di almeno mille persone che sono state vittime di abusi sessuali, di potere e di coscienza per mano di sacerdoti, in un arco di circa settant’anni. Benché si possa dire che la maggior parte dei casi riguarda il passato, tuttavia, col passare del tempo abbiamo conosciuto il dolore di molte delle vittime e constatiamo che le ferite non spariscono mai e ci obbligano a condannare con forza queste atrocità, come pure a concentrare gli sforzi per sradicare questa cultura di morte; le ferite “non vanno mai prescritte”. Il dolore di queste vittime è un lamento che sale al cielo, che tocca l’anima e che per molto tempo è stato ignorato, nascosto o messo a tacere. Ma il suo grido è stato più forte di tutte le misure che hanno cercato di farlo tacere o, anche, hanno preteso di risolverlo con decisioni che ne hanno accresciuto la gravità cadendo nella complicità. Grido che il Signore ha ascoltato facendoci vedere, ancora una volta, da che parte vuole stare. Il cantico di Maria non si sbaglia e, come un sottofondo, continua a percorrere la storia perché il Signore si ricorda della promessa che ha fatto ai nostri padri: «Ha disperso i superbi nei pensieri del loro cuore; ha rovesciato i potenti dai troni, ha innalzato gli umili; ha ricolmato di beni gli affamati, ha rimandato i ricchi a mani vuote» (<i>Lc</i> 1,51-53), e proviamo vergogna quando ci accorgiamo che il nostro stile di vita ha smentito e smentisce ciò che recitiamo con la nostra voce.</p>\n<p>Con vergogna e pentimento, come comunità ecclesiale, ammettiamo che non abbiamo saputo stare dove dovevamo stare, che non abbiamo agito in tempo riconoscendo la dimensione e la gravità del danno che si stava causando in tante vite. Abbiamo trascurato e abbandonato i piccoli. Faccio mie <a href=\"http://www.vatican.va/news_services/liturgy/2005/via_crucis/it/station_09.html\">le parole dell’allora Cardinale Ratzinger quando, nella <i>Via Crucis</i> scritta per il Venerdì Santo del 2005</a>, si unì al grido di dolore di tante vittime e con forza disse: «Quanta sporcizia c’è nella Chiesa, e proprio anche tra coloro che, nel sacerdozio, dovrebbero appartenere completamente a Lui! Quanta superbia, quanta autosufficienza! […] Il tradimento dei discepoli, la ricezione indegna del suo Corpo e del suo Sangue è certamente il più grande dolore del Redentore, quello che gli trafigge il cuore. Non ci rimane altro che rivolgergli, dal più profondo dell’animo, il grido: <em>Kyrie, eleison</em> – Signore, salvaci (cfr <em>Mt</em> 8,25)» (Nona Stazione).</p>\n<p>2. <i>Tutte le membra soffrono insieme</i></p>\n<p>La dimensione e la grandezza degli avvenimenti esige di farsi carico di questo fatto in maniera globale e comunitaria. Benché sia importante e necessario in ogni cammino di conversione prendere conoscenza dell’accaduto, questo da sé non basta. Oggi siamo interpellati come Popolo di Dio a farci carico del dolore dei nostri fratelli feriti nella carne e nello spirito. Se in passato l’omissione ha potuto diventare una forma di risposta, oggi vogliamo che la solidarietà, intesa nel suo significato più profondo ed esigente, diventi il nostro modo di fare la storia presente e futura, in un ambito dove i conflitti, le tensioni e specialmente le vittime di ogni tipo di abuso possano trovare una mano tesa che le protegga e le riscatti dal loro dolore (cfr Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#L’unità_prevale_sul_conflitto\"> <i>Evangelii gaudium</i>, 228</a>). Tale solidarietà ci chiede, a sua volta, di denunciare tutto ciò che possa mettere in pericolo l’integrità di qualsiasi persona. Solidarietà che reclama la lotta contro ogni tipo di corruzione, specialmente quella spirituale, «perché si tratta di una cecità comoda e autosufficiente dove alla fine tutto sembra lecito: l’inganno, la calunnia, l’egoismo e tante sottili forme di autoreferenzialità, poiché “anche Satana si maschera da angelo della luce” (<i>2 Cor</i> 11,14)» (Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#La_corruzione_spirituale\"> <i>Gaudete et exsultate</i>, 165</a>). L’appello di San Paolo a soffrire con chi soffre è il miglior antidoto contro ogni volontà di continuare a riprodurre tra di noi le parole di Caino: «Sono forse io il custode di mio fratello?» (<i>Gen</i> 4,9).</p>\n<p>Sono consapevole dello sforzo e del lavoro che si compie in diverse parti del mondo per garantire e realizzare le mediazioni necessarie, che diano sicurezza e proteggano l’integrità dei bambini e degli adulti in stato di vulnerabilità, come pure della diffusione della “tolleranza zero” e dei modi di rendere conto da parte di tutti coloro che compiono o coprono questi delitti. Abbiamo tardato ad applicare queste azioni e sanzioni così necessarie, ma sono fiducioso che esse aiuteranno a garantire una maggiore cultura della protezione nel presente e nel futuro. </p>\n<p>Unitamente a questi sforzi, è necessario che ciascun battezzato si senta coinvolto nella trasformazione ecclesiale e sociale di cui tanto abbiamo bisogno. Tale trasformazione esige la conversione personale e comunitaria e ci porta a guardare nella stessa direzione dove guarda il Signore. Così amava dire San <a href=\"https://w2.vatican.va/content/john-paul-ii/it.html\">Giovanni Paolo II</a>: «Se siamo ripartiti davvero dalla contemplazione di Cristo, dovremo saperlo scorgere soprattutto nel volto di coloro con i quali egli stesso ha voluto identificarsi» (Lett. ap. <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/it/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 49). Imparare a guardare dove guarda il Signore, a stare dove il Signore vuole che stiamo, a convertire il cuore stando alla sua presenza. Per questo scopo saranno di aiuto la preghiera e la penitenza. Invito tutto il santo Popolo fedele di Dio all’<i>esercizio penitenziale della preghiera e del digiuno</i> secondo il comando del Signore,<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> che risveglia la nostra coscienza, la nostra solidarietà e il nostro impegno per una cultura della protezione e del “mai più” verso ogni tipo e forma di abuso. </p>\n<p>E’ impossibile immaginare una conversione dell’agire ecclesiale senza la partecipazione attiva di tutte le componenti del Popolo di Dio. Di più: ogni volta che abbiamo cercato di soppiantare, mettere a tacere, ignorare, ridurre a piccole <i>élites</i> il Popolo di Dio abbiamo costruito comunità, programmi, scelte teologiche, spiritualità e strutture senza radici, senza memoria, senza volto, senza corpo, in definitiva senza vita.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> Ciò si manifesta con chiarezza in un modo anomalo di intendere l’autorità nella Chiesa – molto comune in numerose comunità nelle quali si sono verificati comportamenti di abuso sessuale, di potere e di coscienza – quale è il clericalismo, quell’atteggiamento che «non solo annulla la personalità dei cristiani, ma tende anche a sminuire e a sottovalutare la grazia battesimale che lo Spirito Santo ha posto nel cuore della nostra gente»<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Il clericalismo, favorito sia dagli stessi sacerdoti sia dai laici, genera una scissione nel corpo ecclesiale che fomenta e aiuta a perpetuare molti dei mali che oggi denunciamo. Dire no all’abuso significa dire con forza no a qualsiasi forma di clericalismo. </p>\n<p>E’ sempre bene ricordare che il Signore, «nella storia della salvezza, ha salvato un popolo. Non esiste piena identità senza appartenenza a un popolo. Perciò nessuno si salva da solo, come individuo isolato, ma Dio ci attrae tenendo conto della complessa trama di relazioni interpersonali che si stabiliscono nella comunità umana: Dio ha voluto entrare in una dinamica popolare, nella dinamica di un popolo» (Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#I_santi_della_porta_accanto\"> <i>Gaudete et exsultate</i>, 6</a>). Pertanto, l’unico modo che abbiamo per rispondere a questo male che si è preso tante vite è viverlo come un compito che ci coinvolge e ci riguarda tutti come Popolo di Dio. Questa consapevolezza di sentirci parte di un popolo e di una storia comune ci consentirà di riconoscere i nostri peccati e gli errori del passato con un’apertura penitenziale capace di lasciarsi rinnovare da dentro. Tutto ciò che si fa per sradicare la cultura dell’abuso dalle nostre comunità senza una partecipazione attiva di tutti i membri della Chiesa non riuscirà a generare le dinamiche necessarie per una sana ed effettiva trasformazione. La dimensione penitenziale di digiuno e preghiera ci aiuterà come Popolo di Dio a metterci davanti al Signore e ai nostri fratelli feriti, come peccatori che implorano il perdono e la grazia della vergogna e della conversione, e così a elaborare azioni che producano dinamismi in sintonia col Vangelo. Perché «ogni volta che cerchiamo di tornare alla fonte e recuperare la freschezza originale del Vangelo spuntano nuove strade, metodi creativi, altre forme di espressione, segni più eloquenti, parole cariche di rinnovato significato per il mondo attuale» (Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Un’eterna_novità\"> <i>Evangelii gaudium</i>, 11</a>). </p>\n<p>E’ imprescindibile che come Chiesa possiamo riconoscere e condannare con dolore e vergogna le atrocità commesse da persone consacrate, chierici, e anche da tutti coloro che avevano la missione di vigilare e proteggere i più vulnerabili. Chiediamo perdono per i peccati propri e altrui. La coscienza del peccato ci aiuta a riconoscere gli errori, i delitti e le ferite procurate nel passato e ci permette di aprirci e impegnarci maggiormente nel presente in un cammino di rinnovata conversione. </p>\n<p>Al tempo stesso, la penitenza e la preghiera ci aiuteranno a sensibilizzare i nostri occhi e il nostro cuore dinanzi alla sofferenza degli altri e a vincere la bramosia di dominio e di possesso che tante volte diventa radice di questi mali. Che il digiuno e la preghiera aprano le nostre orecchie al dolore silenzioso dei bambini, dei giovani e dei disabili. Digiuno che ci procuri fame e sete di giustizia e ci spinga a camminare nella verità appoggiando tutte le mediazioni giudiziarie che siano necessarie. Un digiuno che ci scuota e ci porti a impegnarci nella verità e nella carità con tutti gli uomini di buona volontà e con la società in generale per lottare contro qualsiasi tipo di abuso sessuale, di potere e di coscienza. </p>\n<p>In tal modo potremo manifestare la vocazione a cui siamo stati chiamati di essere «segno e strumento dell’intima unione con Dio e dell’unità di tutto il genere umano» (Conc. Ecum. Vat. II, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 1). </p>\n<p>«Se un membro soffre, tutte le membra soffrono insieme», ci diceva San Paolo. Mediante l’atteggiamento orante e penitenziale potremo entrare in sintonia personale e comunitaria con questa esortazione, perché crescano tra di noi i doni della compassione, della giustizia, della prevenzione e della riparazione. Maria ha saputo stare ai piedi della croce del suo Figlio. Non l’ha fatto in un modo qualunque, ma è stata saldamente in piedi e accanto ad essa. Con questa posizione esprime il suo modo di stare nella vita. Quando sperimentiamo la desolazione che ci procurano queste piaghe ecclesiali, con Maria ci farà bene “insistere di più nella preghiera” (cfr S. Ignazio di Loyola, <i>Esercizi spirituali</i>, 319), cercando di crescere nell’amore e nella fedeltà alla Chiesa. Lei, la prima discepola, insegna a tutti noi discepoli come dobbiamo comportarci di fronte alla sofferenza dell’innocente, senza evasioni e pusillanimità. Guardare a Maria vuol dire imparare a scoprire dove e come deve stare il discepolo di Cristo. </p>\n<p>Lo Spirito Santo ci dia la grazia della conversione e l’unzione interiore per poter esprimere, davanti a questi crimini di abuso, il nostro pentimento e la nostra decisione di lottare con coraggio.</p>\n<p><i>Vaticano, 20 agosto 2018</i></p>\n<p align=\"center\"> <b> Francesco</b></p>\n<div>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<div id=\"ftn1\">\n<br/>\n<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> «Questa specie di demoni non si scaccia se non con la preghiera e il digiuno» (\n  <i>Mt</i> 17,21).\n  <p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cfr <i> Lettera al Popolo di Dio pellegrino in Cile</i>, 31 maggio 2018.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> <i> <a href=\"http://w2.vatican.va/content/francesco/it/letters/2016/documents/papa-francesco_20160319_pont-comm-america-latina.html\">Lettera al Cardinale Marc Ouellet, Presidente della Pontificia Commissione per l’America Latina</a></i>, 19 marzo 2016.</p>\n</div>\n</hr></div><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i> <font color=\"#663300\" size=\"4\">LIST PAPIEŻA FRANCISZKA <br>DO LUDU BOŻEGO</br></font></i></b></p>\n<p> </p>\n<p>„Gdy cierpi jeden członek, współcierpią wszystkie inne członki” (<i>1 Kor</i> 12, 26). Te słowa św. Pawła rozbrzmiewają mocno w moim sercu, gdy po raz kolejny stwierdzam cierpienie wielu nieletnich z powodu wykorzystywania seksualnego, władzy i sumienia popełnianych przez znaczną liczbę księży i osób konsekrowanych. Przestępstwo to wywołuje głębokie rany cierpienia i niemocy, przede wszystkim u ofiar, ale także w ich rodzinach i całej wspólnocie, niezależnie od tego, czy są to osoby wierzące, czy też niewierzące. Patrząc w przeszłość, nigdy nie będzie dość proszenia o przebaczenie i prób naprawienia wyrządzonych szkód. Patrząc w przyszłość, nigdy nie będzie dość tego, co się czyni, aby stworzyć kulturę zdolną do zapobiegania takim sytuacjom, nie tylko, aby się nie powtarzały, lecz także nie znajdowały miejsca na ukrywanie i utrwalanie. Cierpienie ofiar i ich rodzin jest także naszym bólem, dlatego musimy ponownie podkreślić nasze wysiłki, aby zapewnić ochronę nieletnim i dorosłym w sytuacjach zagrożenia.</p>\n<p>1. <i>Jeśli jeden członek cierpi</i></p>\n<p>W minionych dniach opublikowano raport opisujący doświadczenia przynajmniej tysiąca osób, które padły ofiarą wykorzystywania seksualnego, władzy i sumienia z ręki kapłanów w ciągu około siedemdziesięciu lat. Chociaż można powiedzieć, że większość przypadków dotyczy przeszłości, to jednak w miarę upływu czasu poznaliśmy cierpienie wielu ofiar i zobaczyliśmy, że rany nigdy nie znikają i zmuszają nas do zdecydowanego potępienia tych potworności, jak również do skoncentrowania wysiłków, aby wykorzenić tę kulturę śmierci; rany nie „przedawniają się”. Cierpienie tych ofiar to skarga, która wznosi się do nieba, dotykająca duszy, a która przez długi czas była ignorowana, ukrywana lub wyciszana. Ale ich wołanie było silniejsze niż wszystkie środki, które próbowały je uciszyć, a jednocześnie udawały, że je rozwiązują decyzjami, które jeszcze powiększyły ich powagę, popadając we współudział. Wołanie, które Pan wysłuchał, ukazując nam, po której stronie chce być. Kantyk Maryi się nie myli i stale na przestrzeni dziejów szepcze, że Pan pamięta o obietnicy, jaką złożył naszym ojcom: „Rozproszył pyszniących się zamysłami serc swoich. Strącił władców z tronu, a wywyższył pokornych. Głodnych nasycił dobrami, a bogatych z niczym odprawił” (<i>Łk</i> 1,51-53), i jesteśmy zawstydzeni, gdy uświadamiamy sobie, że nasz styl życia zaprzeczał i zarzecza temu, co odmawiamy naszym głosem.</p>\n<p>Ze wstydem i skruchą, jako wspólnota kościelna, przyznajemy, że nie potrafiliśmy być tam, gdzie powinniśmy być, że nie działaliśmy w porę, rozpoznając rozmiary i powagę szkody spowodowanej w tak wielu ludzkich istnieniach. Zlekceważyliśmy i opuściliśmy maluczkich. Zacytuję słowa ówczesnego kardynała Ratzingera, kiedy podczas Drogi Krzyżowej w 2005 roku dołączył do krzyku bólu tak wielu ofiar i głośno powiedział: „Ile brudu jest w Kościele, i to właśnie wśród tych, którzy poprzez kapłaństwo powinni należeć całkowicie do Niego! Ileż pychy i samouwielbienia! Jak mało cenimy sobie sakrament pojednania, w którym On czeka, by nas podźwignąć z upadków! To wszystko jest obecne w Jego męce. Zdrada uczniów, niegodne przyjmowanie Jego Ciała i Krwi jest z pewnością największym bólem, który przeszywa serce Zbawiciela. Nie pozostaje nam nic innego, jak z głębi duszy wołać do Niego Kyrie, eleison — Panie, ratuj! (por. <i>Mt</i> 8, 25)”<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. </p>\n<p>2.<i> Wszystkie członki współcierpią</i></p>\n<p>Wymiar i wielkość wydarzeń wymaga przyjęcia odpowiedzialności w sposób globalny i wspólnotowy. Chociaż ważne i konieczne jest, aby w każdym procesie nawrócenia uświadomić sobie to, co się zdarzyło, to jednak samo w sobie to nie wystarcza. Dziś jako lud Boży jesteśmy wezwani, by wziąć na siebie ból naszych braci zranionych na ciele i na duszy. Jeśli w przeszłości naszym sposobem reakcji mogło być zaniedbanie, to dzisiaj chcemy, aby solidarność, rozumiana w swoim najgłębszym i wymagającym znaczeniu stała się naszym sposobem tworzenia historii aktualnej i przyszłej, w środowisku gdzie konflikty, napięcia a zwłaszcza ofiary nadużyć wszelkiego rodzaju mogłyby znaleźć pomocną dłoń, która chroniłaby ich i uwolniła od bólu<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. Taka solidarność każe nam z kolei ujawniać wszystko, co może zagrozić integralności każdej osoby. Jest to solidarność domagająca się zwalczania wszelkich form zepsucia, zwłaszcza duchowego „ponieważ polega ono na ślepocie wygodnej i samowystarczalnej, przy której w końcu wszystko zdaje się być dopuszczalne: oszustwa, oszczerstwa, egoizm i wiele subtelnych form skoncentrowania na sobie samym, «sam bowiem szatan podaje się za anioła światłości» (<i>2Kor</i> 11, 14)”<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Wezwanie św. Pawła, by cierpieć z cierpiącymi, jest najlepszym antidotum przeciwko jakiejkolwiek chęci wypowiadania nadal naszymi ustami słów Kaina: „Czyż jestem stróżem brata mego?” (<i>Rdz</i> 4,9).</p>\n<p>Jestem świadomy wysiłku i pracy dokonywanej w różnych częściach świata w celu zabezpieczenia i realizacji niezbędnych działań, które zapewniłyby bezpieczeństwo i chroniłyby integralność dzieci oraz bezbronnych dorosłych, a także upowszechniania „zerowej tolerancji” i pełnej odpowiedzialności wszystkich, którzy popełniają lub ukrywają te przestępstwa. Z opóźnieniem stosujemy te, jakże niezbędne działania i sankcje, ale jestem przekonany, że pomogą one zapewnić lepszą kulturę zatroszczenia się w chwili obecnej i w przyszłości.</p>\n<p>Wraz z tymi wysiłkami trzeba, by każdy ochrzczony czuł się zaangażowany w jakże potrzebną przemianę kościelną i społeczną. Taka przemiana wymaga nawrócenia osobistego i wspólnotowego i prowadzi nas do spojrzenia w tym samym kierunku, w którym patrzy Pan. Św. Jan Paweł II lubił mawiać: „Jeśli nasze działania rzeczywiście mają początek w kontemplacji Chrystusa, to powinniśmy umieć Go dostrzegać przede wszystkim w twarzach tych, z którymi On sam zechciał się utożsamić”<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>. Uczenie się patrzenia tam, gdzie patrzy Pan, przebywanie tam, gdzie Pan chce, byśmy byli, to nawrócenie serc na Jego obecność. Pomoże nam w tym modlitwa i pokuta. Zachęcam cały święty wierny lud Boży do modlitwy pokutnej i postu zgodnie z poleceniem Pana<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>, który rozbudza nasze sumienia, naszą solidarność i nasze zaangażowanie na rzecz kultury zatroszczenia się, aby nigdy więcej nie dochodziło do wszelkiego rodzaju i postaci nadużyć.</p>\n<p>Nie sposób wyobrazić sobie nawrócenia działania kościelnego bez aktywnego udziału wszystkich członków ludu Bożego. Ponadto, za każdym razem, gdy staraliśmy się zastępować, wyciszyć, pomijać, ograniczać lud Boży do małych elit, tworzyliśmy wspólnoty, plany, akcenty teologiczne, duchowości i struktury bez korzeni, bez pamięci, bez twarzy, bez ciała, w ostatecznym rachunku - bez życia. Ukazuje się to wyraźnie w niewłaściwym sposobie rozumienia władzy w Kościele – bardzo częstym w wielu wspólnotach, w których doszło do nadużyć seksualnych, nadużyć władzy i sumienia – jakim jest klerykalizm, ta postawa, która ​​„nie tylko anuluje osobowość chrześcijańską, ale także dąży do pomniejszania i nie doceniania łaski chrzcielnej, jaką Duch Święty zaszczepił w sercach naszych ludzi”<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>. Klerykalizm, któremu sprzyjają zarówno sami kapłani, jak i świeccy, tworzy rozłam w ciele eklezjalnym, który sprzyja i pomaga w popełnianiu wielu złych rzeczy, które teraz potępiamy. Powiedzenie „nie” wobec nadużycia oznacza stanowcze odrzucenie wszelkich form klerykalizmu.</p>\n<p>Zawsze dobrze jest pamiętać, że Pan „w historii zbawienia zbawił lud. Nie istnieje pełna tożsamość bez przynależności do ludu. Z tego względu nikt nie zbawia się sam, jako wyizolowana jednostka, ale Bóg przyciąga nas, biorąc pod uwagę złożoną sieć relacji międzyludzkich, które się nawiązują we wspólnocie ludzkiej: Bóg zechciał wejść w dynamikę ludową, w dynamikę ludu”<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>. Dlatego jedynym sposobem, w jaki możemy odpowiedzieć na to zło, które zniszczyło tak wiele ludzkich istnień, jest przeżywanie go jako zadania, które angażuje i dotyczy nas wszystkich, jako ludu Bożego. Ta świadomość poczucia się częścią ludu i wspólnej historii pozwoli nam uznać nasze grzechy i błędy przeszłości dzięki otwarciu pokutnemu, które pozwoli nam odnowić się wewnętrznie. Wszystko, czego się dokonuje, aby wykorzenić kulturę nadużyć z naszych wspólnot, bez czynnego udziału wszystkich członków Kościoła, nie zdoła wygenerować dynamiki potrzebnej dla zdrowej i skutecznej transformacji. Pokutny wymiar postu i modlitwy pomogą nam jako ludowi Bożemu, by stanąć przed Panem i naszymi zranionymi braćmi, jako grzesznicy proszący o przebaczenie oraz łaskę wstydu i nawrócenia, abyśmy w ten sposób wypracowali działania, które wytworzą dynamizmy zgodne z Ewangelią. Ponieważ „za każdym razem, gdy staramy się powrócić do źródeł i odzyskać pierwotną świeżość Ewangelii, pojawiają się nowe drogi, twórcze metody, inne formy wyrazu, bardziej wymowne znaki, słowa zawierające nowy sens dla dzisiejszego świata”<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>.</p>\n<p>Konieczne jest, abyśmy jako Kościół mogli rozpoznać i z bólem oraz wstydem potępić te potworności popełnione przez osoby konsekrowane, duchownych, a także przez tych wszystkich, którzy mieli misję czuwania nad najsłabszymi i chronienia ich. Świadomość grzechu pomaga nam uznać błędy, przestępstwa i rany zadane w przeszłości i pozwala nam otworzyć się i zaangażować obecnie bardziej w proces ponownego nawrócenia.</p>\n<p>Jednocześnie pokuta i modlitwa pomogą nam uwrażliwić nasze oczy i serce na cierpienia innych oraz na pokonanie żądzy panowania i posiadania, które tak często stają się źródłem tego zła. Niech post i modlitwa otwierają nasze uszy na milczące cierpienie dzieci, młodzieży i osób niepełnosprawnych. Niech post, obdarzy nas głodem i pragnieniem sprawiedliwości i skłoni nas do podążania w prawdzie, wspierając wszystkie postępowania sądowe, które byłyby niezbędne. Chodzi o post, który nami wstrząśnie i poprowadzi nas do zaangażowania się w prawdę i miłość ze wszystkimi ludźmi dobrej woli i z całym społeczeństwem, aby walczyć z wszelkiego rodzaju nadużyciami władzy, seksualnymi i sumienia.</p>\n<p>W ten sposób będziemy mogli ukazać powołanie, do którego zostaliśmy wezwani, aby być „znakiem i narzędziem wewnętrznego zjednoczenia z Bogiem i jedności całego rodzaju ludzkiego”<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>.</p>\n<p>„Gdy cierpi jeden członek, współcierpią wszystkie inne członki” - powiedział nam św. Paweł. Poprzez postawę modlitewną i pokutną będziemy mogli wejść w osobistą i wspólnotową harmonię z tą zachętą, aby wzrosły między nami dary współczucia, sprawiedliwości, zapobiegania i zadośćuczynienia. Maryja potrafiła stać u stóp krzyża swego Syna. Nie uczyniła tego w byle jaki sposób, ale stała mocno na nogach i obok krzyża. Tą postawą wyraża swój sposób bycia w życiu. Kiedy doświadczamy pustki wywołanej przez te rany Kościoła, dobrze będzie nam wraz z Marią „przykładać się bardziej do modlitwy”<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>, starając się wzrastać bardziej w miłości i wierności wobec Kościoła. Ona, pierwsza uczennica, uczy nas wszystkich, jak powinniśmy postępować w obliczu cierpienia niewinnych, bez uników i małoduszności. Patrzenie na Maryję oznacza uczenie się odkrywania gdzie, i jak musi stać uczeń Chrystusa.</p>\n<p>Niech Duch Święty da nam łaskę nawrócenia i namaszczenia wewnętrznego, abyśmy w obliczu tego przestępstwa nadużyć mogli wyrazić naszą skruchę i naszą stanowczość, by odważnie z nimi walczyć.</p>\n<p><i>Watykan, 20 sierpnia 2018 r.</i></p>\n<p align=\"center\"><b>Franciszek</b></p>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> KARD. JOSEPH RATZINGER, <i>Stacja Dziewiąta Drogi Krzyżowej 2005</i>, Rzym-Koloseum.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Por. Adhort. ap. <i><a href=\"http://w2.vatican.va/content/francesco/pl/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 228.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Adhort. ap. <i><a href=\"http://w2.vatican.va/content/francesco/pl/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html\">Gaudete et exsultate</a></i>, 165.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> JAN PAWEŁ II, List ap. <i><a href=\"https://w2.vatican.va/content/john-paul-ii/pl/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 49</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> „Ten zaś rodzaj złych duchów wyrzuca się tylko modlitwą i postem”, <i>Mt</i> 17,21.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Por. <i>Carta del santo Padre Francisco al Pueblo de Dios que peregrina en Chile</i>, 31 de mayo de 2018.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Adhort. ap<i>. <a href=\"http://w2.vatican.va/content/francesco/pl/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html\">Gaudete et exsultate</a></i>, 6.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Adhort. ap. <i><a href=\"http://w2.vatican.va/content/francesco/pl/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>,11.</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> II SOBÓR WATYKAŃSKI, <i>Lumen gentium</i>, 1.</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Por. ŚW. IGNACY LOYOLA, <i>Ćwiczenia duchowne</i>, 319.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">CARTA DO PAPA FRANCISCO<br> AO POVO DE DEUS</br></font></b></i></p>\n<p></p>\n<p> </p>\n<p>«Um membro sofre? Todos os outros membros sofrem com ele» (<i>1 Co </i>12, 26). Estas palavras de São Paulo ressoam com força no meu coração ao constatar mais uma vez o sofrimento vivido por muitos menores por causa de abusos sexuais, de poder e de consciência cometidos por um número notável de clérigos e pessoas consagradas. Um crime que gera profundas feridas de dor e impotência, em primeiro lugar nas vítimas, mas também em suas famílias e na inteira comunidade, tanto entre os crentes como entre os não-crentes. Olhando para o passado, nunca será suficiente o que se faça para pedir perdão e procurar reparar o dano causado. Olhando para o futuro, nunca será pouco tudo o que for feito para gerar uma cultura capaz de evitar que essas situações não só não aconteçam, mas que não encontrem espaços para serem ocultadas e perpetuadas. A dor das vítimas e das suas famílias é também a nossa dor, por isso é preciso reafirmar mais uma vez o nosso compromisso em garantir a protecção de menores e de adultos em situações de vulnerabilidade.</p>\n<p><i>1. Um membro sofre?</i></p>\n<p>Nestes últimos dias, um relatório foi divulgado detalhando aquilo que vivenciaram pelo menos 1.000 sobreviventes, vítimas de abuso sexual, de poder e de consciência, nas mãos de sacerdotes por aproximadamente setenta anos. Embora seja possível dizer que a maioria dos casos corresponde ao passado, contudo, ao longo do tempo, conhecemos a dor de muitas das vítimas e constamos que as feridas nunca desaparecem e nos obrigam a condenar veementemente essas atrocidades, bem como unir esforços para erradicar essa cultura da morte; as feridas “nunca prescrevem”. A dor dessas vítimas é um gemido que clama ao céu, que alcança a alma e que, por muito tempo, foi ignorado, emudecido ou silenciado. Mas seu grito foi mais forte do que todas as medidas que tentaram silenciá-lo ou, inclusive, que procuraram resolvê-lo com decisões que aumentaram a gravidade caindo na cumplicidade. Clamor que o Senhor ouviu, demonstrando, mais uma vez, de que lado Ele quer estar. O cântico de Maria não se equivoca e continua a se sussurrar ao longo da história, porque o Senhor se lembra da promessa que fez a nossos pais: «dispersou os soberbos. Derrubou os poderosos de seus tronos e exaltou os humildes. Aos famintos encheu de bens e aos ricos despediu de mãos vazias» (<i>Lc</i> 1, 51-53), e sentimos vergonha quando percebemos que o nosso estilo de vida contradisse e contradiz aquilo que proclamamos com a nossa voz.</p>\n<p>Com vergonha e arrependimento, como comunidade eclesial, assumimos que não soubemos estar onde deveríamos estar, que não agimos a tempo para reconhecer a dimensão e a gravidade do dano que estava sendo causado em tantas vidas. Nós negligenciamos e abandonamos os pequenos. Faço minhas as palavras do então Cardeal Ratzinger quando, na <a href=\"http://www.vatican.va/news_services/liturgy/2005/via_crucis/po/station_09.html\">Via Sacra escrita para a Sexta-feira Santa de 2005</a>, uniu-se ao grito de dor de tantas vítimas, afirmando com força: «Quanta sujeira há na Igreja, e precisamente entre aqueles que, no sacerdócio, deveriam pertencer completamente a Ele! Quanta soberba, quanta autossuficiência!... A traição dos discípulos, a recepção indigna do seu Corpo e do seu Sangue é certamente o maior sofrimento do Redentor, o que Lhe trespassa o coração. Nada mais podemos fazer que dirigir-Lhe, do mais fundo da alma, este grito: <i>Kyrie</i>, <i>eleison</i> – Senhor, salvai-nos (cf. <i>Mt</i> 8, 25)» (Nona Estação). </p>\n<p><i>2. Todos os outros membros sofrem com ele.</i></p>\n<p>A dimensão e a gravidade dos acontecimentos obrigam a assumir esse facto de maneira global e comunitária. Embora seja importante e necessário em qualquer caminho de conversão tomar conhecimento do que aconteceu, isso, em si, não basta. Hoje, como Povo de Deus, somos desafiados a assumir a dor de nossos irmãos feridos na sua carne e no seu espírito. Se no passado a omissão pôde tornar-se uma forma de resposta, hoje queremos que seja a solidariedade, entendida no seu sentido mais profundo e desafiador, a tornar-se o nosso modo de fazer a história do presente e do futuro, num âmbito onde os conflitos, tensões e, especialmente, as vítimas de todo o tipo de abuso possam encontrar uma mão estendida que as proteja e resgate da sua dor (cf. Exort. ap. <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#A_unidade_prevalece_sobre_o_conflito\"> <i>Evangelii gaudium</i>, 228</a>). Essa solidariedade exige que, por nossa vez, denunciemos tudo o que possa comprometer a integridade de qualquer pessoa. Uma solidariedade que exige a luta contra todas as formas de corrupção, especialmente a espiritual «porque trata-se duma cegueira cómoda e autossuficiente, em que tudo acaba por parecer lícito: o engano, a calúnia, o egoísmo e muitas formas subtis de autorreferencialidade, já que “também Satanás se disfarça em anjo de luz” (<i>2 Cor</i> 11, 14)» (Exort. ap. <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#A_corrupção_espiritual\"> <i>Gaudete et exultate</i>, 165</a>). O chamado de Paulo para sofrer com quem sofre é o melhor antídoto contra qualquer tentativa de continuar reproduzindo entre nós as palavras de Caim: «Sou, porventura, o guardião do meu irmão?» (<i>Gn</i> 4, 9).</p>\n<p>Reconheço o esforço e o trabalho que são feitos em diferentes partes do mundo para garantir e gerar as mediações necessárias que proporcionem segurança e protejam a integridade de crianças e de adultos em situação de vulnerabilidade, bem como a implementação da “tolerância zero” e de modos de prestar contas por parte de todos aqueles que realizem ou acobertem esses crimes. Tardamos em aplicar essas medidas e sanções tão necessárias, mas confio que elas ajudarão a garantir uma maior cultura do cuidado no presente e no futuro.</p>\n<p>Juntamente com esses esforços, é necessário que cada batizado se sinta envolvido na transformação eclesial e social de que tanto necessitamos. Tal transformação exige conversão pessoal e comunitária, e nos leva dirigir os olhos na mesma direção do olhar do Senhor. São João Paulo II assim o dizia: «se verdadeiramente partimos da contemplação de Cristo, devemos saber vê-Lo sobretudo no rosto daqueles com quem Ele mesmo Se quis identificar» (Carta ap.<i> <a href=\"https://w2.vatican.va/content/john-paul-ii/pt/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 49). Aprender a olhar para onde o Senhor olha, estar onde o Senhor quer que estejamos, converter o coração na Sua presença. Para isso nos ajudarão a oração e a penitência. Convido todo o Povo Santo fiel de Deus ao <u>exercício penitencial da oração e do jejum</u>, seguindo o mandato do Senhor<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>, que desperte a nossa consciência, a nossa solidariedade e o compromisso com uma cultura do cuidado e o “nunca mais” a qualquer tipo e forma de abuso.</p>\n<p>É impossível imaginar uma conversão do agir eclesial sem a participação activa de todos os membros do Povo de Deus. Além disso, toda vez que tentamos suplantar, silenciar, ignorar, reduzir em pequenas elites o povo de Deus, construímos comunidades, planos, ênfases teológicas, espiritualidades e estruturas sem raízes, sem memória, sem rostos, sem corpos, enfim, sem vidas<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. Isto se manifesta claramente num modo anômalo de entender a autoridade na Igreja - tão comum em muitas comunidades onde ocorreram as condutas de abuso sexual, de poder e de consciência - como é o clericalismo, aquela «atitude que não só anula a personalidade dos cristãos, mas tende também a diminuir e a subestimar a graça batismal que o Espírito Santo pôs no coração do nosso povo»<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. O clericalismo, favorecido tanto pelos próprios sacerdotes como pelos leigos, gera uma ruptura no corpo eclesial que beneficia e ajuda a perpetuar muitos dos males que denunciamos hoje. Dizer não ao abuso, é dizer energicamente não a qualquer forma de clericalismo.</p>\n<p>É sempre bom lembrar que o Senhor, «na história da salvação, salvou um povo. Não há identidade plena, sem pertença a um povo. Por isso, ninguém se salva sozinho, como indivíduo isolado, mas Deus atrai-nos tendo em conta a complexa rede de relações interpessoais que se estabelecem na comunidade humana: Deus quis entrar numa dinâmica popular, na dinâmica dum povo» (Exort. ap. <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#Os_santos_ao_pé_da_porta\"> <i>Gaudete et exultate</i>, 6</a>). Portanto, a única maneira de respondermos a esse mal que prejudicou tantas vidas é vivê-lo como uma tarefa que nos envolve e corresponde a todos como Povo de Deus. Essa consciência de nos sentirmos parte de um povo e de uma história comum nos permitirá reconhecer nossos pecados e erros do passado com uma abertura penitencial capaz de se deixar renovar a partir de dentro. Tudo o que for feito para erradicar a cultura do abuso em nossas comunidades, sem a participação activa de todos os membros da Igreja, não será capaz de gerar as dinâmicas necessárias para uma transformação saudável e realista. A dimensão penitencial do jejum e da oração ajudar-nos-á, como Povo de Deus, a nos colocar diante do Senhor e de nossos irmãos feridos, como pecadores que imploram o perdão e a graça da vergonha e da conversão e, assim, podermos elaborar acções que criem dinâmicas em sintonia com o Evangelho. Porque «sempre que procuramos voltar à fonte e recuperar o frescor original do Evangelho, despontam novas estradas, métodos criativos, outras formas de expressão, sinais mais eloquentes, palavras cheias de renovado significado para o mundo actual» (Exort. ap. <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Uma_eterna_novidade\"> <i> Evangelii gaudium</i>, 11</a>).</p>\n<p>É imperativo que nós, como Igreja, possamos reconhecer e condenar, com dor e vergonha, as atrocidades cometidas por pessoas consagradas, clérigos, e inclusive por todos aqueles que tinham a missão de assistir e cuidar dos mais vulneráveis. Peçamos perdão pelos pecados, nossos e dos outros. A consciência do pecado nos ajuda a reconhecer os erros, delitos e feridas geradas no passado e permite nos abrir e nos comprometer mais com o presente num caminho de conversão renovada.</p>\n<p>Da mesma forma, a penitência e a oração nos ajudarão a sensibilizar os nossos olhos e os nossos corações para o sofrimento alheio e a superar o afã de domínio e controle que muitas vezes se torna a raiz desses males. Que o jejum e a oração despertem os nossos ouvidos para a dor silenciada em crianças, jovens e pessoas com necessidades especiais. Jejum que nos dá fome e sede de justiça e nos encoraja a caminhar na verdade, dando apoio a todas as medidas judiciais que sejam necessárias. Um jejum que nos sacuda e nos leve ao compromisso com a verdade e na caridade com todos os homens de boa vontade e com a sociedade em geral, para lutar contra qualquer tipo de abuso de poder, sexual e de consciência.</p>\n<p>Desta forma, poderemos tornar transparente a vocação para a qual fomos chamados a ser «um sinal e instrumento da íntima união com Deus e da unidade de todo o gênero humano» (Conc. Ecum. Vat. II, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 1).</p>\n<p>«Um membro sofre? Todos os outros membros sofrem com ele», disse-nos São Paulo. Através da atitude de oração e penitência, poderemos entrar em sintonia pessoal e comunitária com essa exortação, para que cresça em nós o dom da compaixão, justiça, prevenção e reparação. Maria soube estar ao pé da cruz de seu Filho. Não o fez de uma maneira qualquer, mas permaneceu firme de pé e ao seu lado. Com essa postura, Ela manifesta o seu modo de estar na vida. Quando experimentamos a desolação que nos produz essas chagas eclesiais, com Maria nos fará bem «insistir mais na oração» (cf. S. Inácio de Loiola, <i>Exercícios Espirituais</i>, 319), procurando crescer mais no amor e na fidelidade à Igreja. Ela, a primeira discípula, nos ensina a todos os discípulos como somos convidados a enfrentar o sofrimento do inocente, sem evasões ou pusilanimidade. Olhar para Maria é aprender a descobrir onde e como o discípulo de Cristo deve estar.</p>\n<p>Que o Espírito Santo nos dê a graça da conversão e da unção interior para poder expressar, diante desses crimes de abuso, a nossa compunção e a nossa decisão de lutar com coragem.</p>\n<p align=\"center\"><b>Francisco</b></p>\n<p><i>Cidade do Vaticano, 20 de Agosto de 2018.</i></p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> «Esta espécie de demónios não se expulsa senão à força de oração e de jejum» <i> Mt</i> 17, 21.</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. Carta do Santo Padre Francisco ao Povo de Deus que peregrina no Chile, 31 de Maio de 2018.</p>\n<p> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> <a href=\"http://w2.vatican.va/content/francesco/pt/letters/2016/documents/papa-francesco_20160319_pont-comm-america-latina.html\">Carta do Papa Francisco ao Cardeal Marc Ouellet, Presidente da Pontifícia Comissão para a América Latina</a>, 19 de Março de 2018.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">CARTA DEL SANTO PADRE FRANCISCO<br>AL PUEBLO DE DIOS</br></font></i></b></p>\n<p> </p>\n<p>«Si un miembro sufre, todos sufren con él» (<i>1 Co</i> 12,26). Estas palabras de san Pablo resuenan con fuerza en mi corazón al constatar una vez más el sufrimiento vivido por muchos menores a causa de abusos sexuales, de poder y de conciencia cometidos por un notable número de clérigos y personas consagradas. Un crimen que genera hondas heridas de dolor e impotencia; en primer lugar, en las víctimas, pero también en sus familiares y en toda la comunidad, sean creyentes o no creyentes. Mirando hacia el pasado nunca será suficiente lo que se haga para pedir perdón y buscar reparar el daño causado. Mirando hacia el futuro nunca será poco todo lo que se haga para generar una cultura capaz de evitar que estas situaciones no solo no se repitan, sino que no encuentren espacios para ser encubiertas y perpetuarse. El dolor de las víctimas y sus familias es también nuestro dolor, por eso urge reafirmar una vez más nuestro compromiso para garantizar la protección de los menores y de los adultos en situación de vulnerabilidad.</p>\n<p>1. <i>Si un miembro sufre</i></p>\n<p>En los últimos días se dio a conocer un informe donde se detalla lo vivido por al menos mil sobrevivientes, víctimas del abuso sexual, de poder y de conciencia en manos de sacerdotes durante aproximadamente setenta años. Si bien se pueda decir que la mayoría de los casos corresponden al pasado, sin embargo, con el correr del tiempo hemos conocido el dolor de muchas de las víctimas y constatamos que las heridas nunca desaparecen y nos obligan a condenar con fuerza estas atrocidades, así como a unir esfuerzos para erradicar esta cultura de muerte; las heridas “nunca prescriben”. El dolor de estas víctimas es un gemido que clama al cielo, que llega al alma y que durante mucho tiempo fue ignorado, callado o silenciado. Pero su grito fue más fuerte que todas las medidas que lo intentaron silenciar o, incluso, que pretendieron resolverlo con decisiones que aumentaron la gravedad cayendo en la complicidad. Clamor que el Señor escuchó demostrándonos, una vez más, de qué parte quiere estar. El cántico de María no se equivoca y sigue susurrándose a lo largo de la historia porque el Señor se acuerda de la promesa que hizo a nuestros padres: «Dispersa a los soberbios de corazón, derriba del trono a los poderosos y enaltece a los humildes, a los hambrientos los colma de bienes y a los ricos los despide vacíos» (<i>Lc</i> 1,51-53), y sentimos vergüenza cuando constatamos que nuestro estilo de vida ha desmentido y desmiente lo que recitamos con nuestra voz. </p>\n<p>Con vergüenza y arrepentimiento, como comunidad eclesial, asumimos que no supimos estar donde teníamos que estar, que no actuamos a tiempo reconociendo la magnitud y la gravedad del daño que se estaba causando en tantas vidas. Hemos descuidado y abandonado a los pequeños. Hago mías <a href=\"http://www.vatican.va/news_services/liturgy/2005/via_crucis/sp/station_09.html\">las palabras del entonces cardenal Ratzinger cuando, en el <i>Via Crucis</i> escrito para el Viernes Santo del 2005</a>, se unió al grito de dolor de tantas víctimas y, clamando, decía: «¡Cuánta suciedad en la Iglesia y entre los que, por su sacerdocio, deberían estar completamente entregados a él! ¡Cuánta soberbia, cuánta autosuficiencia! [...] La traición de los discípulos, la recepción indigna de su Cuerpo y de su Sangre, es ciertamente el mayor dolor del Redentor, el que le traspasa el corazón. No nos queda más que gritarle desde lo profundo del alma: <i>Kyrie, eleison</i> – Señor, sálvanos (cf. <i>Mt </i>8,25)» (Novena Estación). </p>\n<p>2.<i> Todos sufren con él</i></p>\n<p>La magnitud y gravedad de los acontecimientos exige asumir este hecho de manera global y comunitaria. Si bien es importante y necesario en todo camino de conversión tomar conocimiento de lo sucedido, esto en sí mismo no basta. Hoy nos vemos desafiados como Pueblo de Dios a asumir el dolor de nuestros hermanos vulnerados en su carne y en su espíritu. Si en el pasado la omisión pudo convertirse en una forma de respuesta, hoy queremos que la solidaridad, entendida en su sentido más hondo y desafiante, se convierta en nuestro modo de hacer la historia presente y futura, en un ámbito donde los conflictos, las tensiones y especialmente las víctimas de todo tipo de abuso puedan encontrar una mano tendida que las proteja y rescate de su dolor (cf. Exhort. ap. <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_unidad_prevalece_sobre_el_conflicto\"> <i>Evangelii gaudium</i>, 228</a>). Tal solidaridad nos exige, a su vez, denunciar todo aquello que ponga en peligro la integridad de cualquier persona. Solidaridad que reclama luchar contra todo tipo de corrupción, especialmente la espiritual, «porque se trata de una ceguera cómoda y autosuficiente donde todo termina pareciendo lícito: el engaño, la calumnia, el egoísmo y tantas formas sutiles de autorreferencialidad, ya que “el mismo Satanás se disfraza de ángel de luz (<i>2 Co</i> 11,14)”» (Exhort. ap. <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#La_corrupción_espiritual\"> <i>Gaudete et exsultate</i>, 165</a>). La llamada de san Pablo a sufrir con el que sufre es el mejor antídoto contra cualquier intento de seguir reproduciendo entre nosotros las palabras de Caín: «¿Soy yo el guardián de mi hermano?» (<i>Gn</i> 4,9).</p>\n<p>Soy consciente del esfuerzo y del trabajo que se realiza en distintas partes del mundo para garantizar y generar las mediaciones necesarias que den seguridad y protejan la integridad de niños y de adultos en estado de vulnerabilidad, así como de la implementación de la “tolerancia cero” y de los modos de rendir cuentas por parte de todos aquellos que realicen o encubran estos delitos. Nos hemos demorado en aplicar estas acciones y sanciones tan necesarias, pero confío en que ayudarán a garantizar una mayor cultura del cuidado en el presente y en el futuro. </p>\n<p>Conjuntamente con esos esfuerzos, es necesario que cada uno de los bautizados se sienta involucrado en la transformación eclesial y social que tanto necesitamos. Tal transformación exige la conversión personal y comunitaria, y nos lleva a mirar en la misma dirección que el Señor mira. Así le gustaba decir a san <a href=\"https://w2.vatican.va/content/john-paul-ii/es.html\">Juan Pablo II</a>: «Si verdaderamente hemos partido de la contemplación de Cristo, tenemos que saberlo descubrir sobre todo en el rostro de aquellos con los que él mismo ha querido identificarse» (Carta ap. <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 49). Aprender a mirar donde el Señor mira, a estar donde el Señor quiere que estemos, a convertir el corazón ante su presencia. Para esto ayudará la oración y la penitencia. Invito a todo el santo Pueblo fiel de Dios al <i>ejercicio penitencial de la oración y el ayuno</i> siguiendo el mandato del Señor<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>, que despierte nuestra conciencia, nuestra solidaridad y compromiso con una cultura del cuidado y el “nunca más” a todo tipo y forma de abuso.</p>\n<p>Es imposible imaginar una conversión del accionar eclesial sin la participación activa de todos los integrantes del Pueblo de Dios. Es más, cada vez que hemos intentado suplantar, acallar, ignorar, reducir a pequeñas élites al Pueblo de Dios construimos comunidades, planes, acentuaciones teológicas, espiritualidades y estructuras sin raíces, sin memoria, sin rostro, sin cuerpo, en definitiva, sin vida<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. Esto se manifiesta con claridad en una manera anómala de entender la autoridad en la Iglesia —tan común en muchas comunidades en las que se han dado las conductas de abuso sexual, de poder y de conciencia— como es el clericalismo, esa actitud que «no solo anula la personalidad de los cristianos, sino que tiene una tendencia a disminuir y desvalorizar la gracia bautismal que el Espíritu Santo puso en el corazón de nuestra gente»<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. El clericalismo, favorecido sea por los propios sacerdotes como por los laicos, genera una escisión en el cuerpo eclesial que beneficia y ayuda a perpetuar muchos de los males que hoy denunciamos. Decir no al abuso, es decir enérgicamente no a cualquier forma de clericalismo.</p>\n<p>Siempre es bueno recordar que el Señor, «en la historia de la salvación, ha salvado a un pueblo. No existe identidad plena sin pertenencia a un pueblo. Nadie se salva solo, como individuo aislado, sino que Dios nos atrae tomando en cuenta la compleja trama de relaciones interpersonales que se establecen en la comunidad humana: Dios quiso entrar en una dinámica popular, en la dinámica de un pueblo» (Exhort. ap. <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#Los_santos_de_la_puerta_de_al_lado\"> <i>Gaudete et exsultate</i>, 6</a>). Por tanto, la única manera que tenemos para responder a este mal que viene cobrando tantas vidas es vivirlo como una tarea que nos involucra y compete a todos como Pueblo de Dios. Esta conciencia de sentirnos parte de un pueblo y de una historia común hará posible que reconozcamos nuestros pecados y errores del pasado con una apertura penitencial capaz de dejarse renovar desde dentro. Todo lo que se realice para erradicar la cultura del abuso de nuestras comunidades, sin una participación activa de todos los miembros de la Iglesia, no logrará generar las dinámicas necesarias para una sana y realista transformación. La dimensión penitencial de ayuno y oración nos ayudará como Pueblo de Dios a ponernos delante del Señor y de nuestros hermanos heridos, como pecadores que imploran el perdón y la gracia de la vergüenza y la conversión, y así elaborar acciones que generen dinamismos en sintonía con el Evangelio. Porque «cada vez que intentamos volver a la fuente y recuperar la frescura del Evangelio, brotan nuevos caminos, métodos creativos, otras formas de expresión, signos más elocuentes, palabras cargadas de renovado significado para el mundo actual» (Exhort. ap. <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Una_eterna_novedad\"> <i>Evangelii gaudium</i>, 11</a>).</p>\n<p>Es imprescindible que como Iglesia podamos reconocer y condenar con dolor y vergüenza las atrocidades cometidas por personas consagradas, clérigos e incluso por todos aquellos que tenían la misión de velar y cuidar a los más vulnerables. Pidamos perdón por los pecados propios y ajenos. La conciencia de pecado nos ayuda a reconocer los errores, los delitos y las heridas generadas en el pasado y nos permite abrirnos y comprometernos más con el presente en un camino de renovada conversión.</p>\n<p>Asimismo, la penitencia y la oración nos ayudará a sensibilizar nuestros ojos y nuestro corazón ante el sufrimiento ajeno y a vencer el afán de dominio y posesión que muchas veces se vuelve raíz de estos males. Que el ayuno y la oración despierten nuestros oídos ante el dolor silenciado en niños, jóvenes y minusválidos. Ayuno que nos dé hambre y sed de justicia e impulse a caminar en la verdad apoyando todas las mediaciones judiciales que sean necesarias. Un ayuno que nos sacuda y nos lleve a comprometernos desde la verdad y la caridad con todos los hombres de buena voluntad y con la sociedad en general para luchar contra cualquier tipo de abuso sexual, de poder y de conciencia. </p>\n<p>De esta forma podremos transparentar la vocación a la que hemos sido llamados de ser «signo e instrumento de la unión íntima con Dios y de la unidad de todo el género humano» (Conc. Ecum. Vat. II, Const. dogm. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\"> <i>Lumen gentium</i></a>, 1). </p>\n<p>«Si un miembro sufre, todos sufren con él», nos decía san Pablo. Por medio de la actitud orante y penitencial podremos entrar en sintonía personal y comunitaria con esta exhortación para que crezca entre nosotros el don de la compasión, de la justicia, de la prevención y reparación. María supo estar al pie de la cruz de su Hijo. No lo hizo de cualquier manera, sino que estuvo firmemente de pie y a su lado. Con esta postura manifiesta su modo de estar en la vida. Cuando experimentamos la desolación que nos produce estas llagas eclesiales, con María nos hará bien «instar más en la oración» (S. Ignacio de Loyola, <i>Ejercicios Espirituales</i>, 319), buscando crecer más en amor y fidelidad a la Iglesia. Ella, la primera discípula, nos enseña a todos los discípulos cómo hemos de detenernos ante el sufrimiento del inocente, sin evasiones ni pusilanimidad. Mirar a María es aprender a descubrir dónde y cómo tiene que estar el discípulo de Cristo. </p>\n<p>Que el Espíritu Santo nos dé la gracia de la conversión y la unción interior para poder expresar, ante estos crímenes de abuso, nuestra compunción y nuestra decisión de luchar con valentía. </p>\n<p><i>Vaticano, 20 de agosto de 2018</i></p>\n<p> </p>\n<p align=\"center\"><b>Francisco</b></p>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> «Esta clase de demonios solo se expulsa con la oración y el ayuno» (<i>Mt</i> 17,21).</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. <i><a href=\"http://w2.vatican.va/content/francesco/es/letters/2018/documents/papa-francesco_20180531_lettera-popolodidio-cile.html\">Carta al Pueblo de Dios que peregrina en Chile</a></i> (31 mayo 2018).</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> <i><a href=\"http://w2.vatican.va/content/francesco/es/letters/2016/documents/papa-francesco_20160319_pont-comm-america-latina.html\">Carta al Cardenal Marc Ouellet, Presidente de la Pontificia Comisión para América Latina</a></i> (19 marzo 2016).</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}