{
    "id": "papa-francesco_20191123_vescovi-tokyo",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Tokyo, 23 November 2019",
    "title": "Apostolic Journey to Japan: Meeting with the Bishops at the Apostolic Nunciature",
    "excerpt": {
        "ar": "أريد أوّلًا أن أعتذر وأطلب الغفران لأنّي دخلت دون أن أحيّي أحدًا: كم نفتقر للتهذيب، نحن الأرجنتينيين! آسف على هذا.",
        "en": "First of all, I need to offer my excuses and apologize for entering without greeting anyone. How rude we Argentinians are! I am sorry for that. It is a pleasure to be here with you. The Japanese are famous for being methodical and hardworking, and here is the proof: the Pope gets off the plane and they put to him work straightaway! Thank you very much.",
        "fr": "Avant tout, je dois présenter mes excuses et demander pardon, parce que je suis entré sans saluer qui que ce soit. Comme nous sommes malpolis nous les argentins ! Veuillez m’en excuser ! C’est un plaisir de me trouver ici parmi vous. Et les japonais sont connus pour être méthodiques et travailleurs, et en voici la preuve : le Pape descend de l’avion et ils le mettent à travailler immédiatement ! Merci beaucoup !",
        "de": "Zunächst möchte ich mich entschuldigen und um Verzeihung bitten, weil ich hereingekommen bin, ohne jemanden zu begrüßen: Wie schlecht erzogen wir Argentinier doch sind! Vergebt es mir bitte! Es ist mir eine Freude, bei euch zu sein. Die Japaner haben den Ruf, methodisch und fleißig zu sein, und das ist der Beweis: Der Papst steigt aus dem Flugzeug, und sofort lassen sie ihn arbeiten! Vielen Dank.",
        "it": "Prima di tutto, voglio scusarmi e chiedere perdono perché sono entrato senza salutare nessuno: che maleducati che siamo, noi argentini! Scusatemi per questo.",
        "pl": "Przede wszystkim chciałbym przeprosić, że wszedłem nikogo nie pozdrawiając: jakże niewychowani jesteśmy, my Argentyńczycy! Wybaczcie mi to.",
        "pt": "Antes de mais nada, quero pedir desculpa, pedir perdão, porque entrei sem saudar ninguém. Como somos mal-educados nós, os argentinos! Desculpai-me por isso.",
        "es": "Primero de todo tengo que excusarme y pedir disculpas porque entré sin saludar a nadie. ¡Qué mal educados que somos los argentinos! Disculpen por eso. Es un gusto estar aquí entre ustedes. Y, los japoneses, tienen fama de ser metódicos y trabajadores, y la prueba es esta: ¡El Papa baja del avión y lo hacen trabajar enseguida! Muchas gracias."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2019/november/documents/papa-francesco_20191123_vescovi-tokyo.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2019/november/documents/papa-francesco_20191123_vescovi-tokyo.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2019/november/documents/papa-francesco_20191123_vescovi-tokyo.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2019/november/documents/papa-francesco_20191123_vescovi-tokyo.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2019/november/documents/papa-francesco_20191123_vescovi-tokyo.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2019/november/documents/papa-francesco_20191123_vescovi-tokyo.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2019/november/documents/papa-francesco_20191123_vescovi-tokyo.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2019/november/documents/papa-francesco_20191123_vescovi-tokyo.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/ar/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS <br>TO THAILAND AND JAPAN</br></a><br/>(19-26 NOVEMBER 2019)</font></p>\n<p align=\"center\"> </p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الزيارة الرسولية إلى اليابان</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>كلمة قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>خلال اللقاء مع الأساقفة </b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>توكيو، 23 نوفمبر/تشرين الثاني 2019</b></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2019/11/23/vescovi-tokyo.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيّها الإخوة الأعزّاء!</p>\n<p align=\"right\" dir=\"RTL\">أريد أوّلًا أن أعتذر وأطلب الغفران لأنّي دخلت دون أن أحيّي أحدًا: كم نفتقر للتهذيب، نحن الأرجنتينيين! آسف على هذا.</p>\n<p align=\"right\" dir=\"RTL\">انا سعيد جدًّا أن أكون معكم. يشتهر اليابانيون بكونهم منهجيّين وعاملين، والدليل على ذلك: ما أن غادر البابا الطائرة حتى أشركوه بالعمل فورًا! شكرًا جزيلًا. </p>\n<p align=\"right\" dir=\"RTL\">أنا سعيد للغاية بهبة زيارة اليابان وبالترحيب الذي قدّمتموه لي. أشكر بشكل خاص رئيس الأساقفة تاكامي على كلماته نيابة عن الجماعة الكاثوليكية بأسرها في هذا البلد. أودّ أن أحيّي، بوجودي هنا معكم، في هذا اللقاء الرسمي الأوّل، كلّ جماعاتكم: العلمانيّين، ومعلّمي الدين المسيحي، والكهنة، والرهبان، والمكرّسين، والاكليريكيّين. وأودّ أيضًا أن أبسط عناقي وصلواتي لتطال جميع اليابانيين في هذه الفترة التي تميّزت بتنصيب الإمبراطور الجديد وبداية حقبة ريوا. </p>\n<p align=\"right\" dir=\"RTL\">لا أدري إن كنتم تعرفون ذلك، لكني شعرت منذ الصغر بالتعاطف والمودّة لهذه الأرض. وقد مرّت سنوات عديدة منذ ذلك الاندفاع الإرسالي، وطال انتظار تحقيقه. وها إن الربّ يقدّم لي اليوم الفرصة لأكون بينكم كحاجّ إرسالي على خطى شهود عظماء للإيمان. انقضت 470 سنة على وصولالقدّيس فرانشيسكو سافيريو إلى اليابان، والذي يمثّل بداية انتشار المسيحيّة في هذه الأرض. أودّ أن أتّحد بكم في ذكراه، كي نشكر الربّ على جميع الذين، على مرّ القرون، كرّسوا حياتهم لزرع الإنجيل وخدمة الشعب الياباني بعناية ومحبّة كبيرتين؛ فقد أعطى هذا التفاني للكنيسة اليابانية وجهًا خاصًّا للغاية. أفكّر في الشهداء القدّيس بول ميكي ورفاقه، والطوباوي خوستو تاكاياما أوكون، الذين شهدوا حتى الموت وسط العديد من المحن. إن بذل الذات هذا من أجل الحفاظ على الإيمان حيًّا عبر الاضطهاد، قد ساعد الجماعة المسيحيّة الصغيرة على النموّ، وعلى التضامن والاثمار. أفكّر أيضًا في \"المسيحيين الخفيّين\" في منطقة ناغازاكي، الذين حافظوا على إيمانهم من جيل إلى جيل بفضل المعموديّة والصلاة والتعليم الديني المسيحي. إنها كنائس \"بيتيّة\" أصيلة، تألّقت في هذه الأرض، وربما دون أن تعرف، مثل انعكاس لأسرة الناصرة. </p>\n<p align=\"right\" dir=\"RTL\">ويوضّح لنا طريق الربّ كيف أن حضوركم \"يظهر\" في الحياة اليوميّة للشعب المؤمن الذي يبحث عن سبيل للاستمرار بجعل ذكرى الربّ دائمة؛ حضورٌ صامت، ذكرى حيّة، تذكّر بأنه حَيثما اجتمع اثنان أَو أكثر باسمه، يكون هناك بينهم، بقوّة ولطافة روحه (را. متى 18، 20). إن جماعاتكم تحمل في حمضها النووي هذه الشهادة، التي هي ترياق ضدّ أيّ يأس، والتي توجّهنا. أنتم كنيسة حيّة، حافظت على نفسها من خلال ترداد اسم الربّ والتأمّل في توجيهه لكم في خضمّ الاضطهاد.    </p>\n<p align=\"right\" dir=\"RTL\">لقد زرعتم بثقة، وقدّمتم شهادة الشهداء، وانتظرتم بصبر الثمار التي يعطيها الربّ في وقته، وهذا قد ميّز الأسلوب الرسولي الذي رافقتم به الثقافة اليابانية. وكوّنتم بالتالي، على مرّ السنين وجهًا كنسيًّا يحظى عامّة بتقدير كبير من المجتمع الياباني، وذلك بفضل مساهماتكم العديدة في الخير العام. إن هذا الفصل المهمّ من تاريخ البلد والكنيسة العالميّة قد نال اعترافًا من خلال تسجيل الكنائس وقرى ناغازاكي وأماكوسا كمواقع في قائمة التراث الثقافيّ العالميّ؛ ولكن، قبل كلّ شيء، كذاكرة حيّة لروح جماعاتكم، التي هي رجاء خصب لكلّ عمل تبشيري. </p>\n<p align=\"right\" dir=\"RTL\">تتّسم هذه الزيارة الرسولية بشعار \"حماية كلّ حياة\"، والذي قد يرمز إلى خدمتنا الأسقفية. فالأسقف هو الذي دعاه الربّ وسط شعبه، كي يعيده إليه كراعٍ قادر على حماية كلّ حياة، وهذا يرسم إلى حدّ ما السيناريو الذي يجب أن نهدف إليه.</p>\n<p align=\"right\" dir=\"RTL\">لقد تميّزت الرسالة في هذه الأراضي ببحث قويّ عن الانثقاف والحوار، ممّا سمح بتكوين أنماط جديدة مستقلّة عن تلك التي نمت في أوروبا. نعلم أنه، منذ البداية، استخدمت الكتابات والمسرح والموسيقى وجميع أنواع الأدوات، ومعظمها باللغة اليابانية. وتدلّ هذه الحقيقة على الحبّ الذي شعروا به الإرساليين الأوائل لهذه الأرض. حماية كلّ حياة، تعني أولًا، التحلّي بنظرة تأمّلية قادرة على حبّ حياة الشعب الموكل إليكم بأسره، كي تروا فيه قبل كلّ شيء، هبةً من الربّ. \"لأن وحده الذي نحبّه يمكنه أن يخلص... وحده الذي نعانقه يمكن أن يتغيّر\" (<i>كلمة البابا خلال السهرة مع الشبيبة</i>، بنما، 26 يناير/كانون الثاني 2019). إنه مبدأ تجسّدٍ، يمكنه أن يساعدنا على أن نعتبر كلّ حياة كهبة مجّانية، وفوق أيّ اعتبار آخر صالح ولكن ثانوي. إن حماية كلّ حياة وإعلان الإنجيل ليسا أمرين منفصلين أو متعارضين: فأحدهما يذكّر بالآخر أو يتطلّب وجوده. فكلاهما يعني الحذر والتيقّظ لكلّ ما يمكنه اليوم أن يحول دون التنمية المتكاملة للأشخاص الذين عُهِدوا إلى نور إنجيل يسوع في هذه الأراضي.</p>\n<p align=\"right\" dir=\"RTL\">نحن نعلم أن الكنيسة صغيرة في اليابان وأن الكاثوليك هم أقلّية، لكن هذا لا يجب أن يقلّل من التزامكم بالتبشير. أقوى وأوضح كلمة يمكنكم أن تقدّموها في وضعكم الخاصّ، هي شهادة متواضعة يوميّة، وحوار مع التقاليد الدينيّة الأخرى. فكرم الضيافة والاهتمام الذي تظهرونه للعديد من العمّال الأجانب، الذين يمثّلون أكثر من نصف الكاثوليك في اليابان، ليس فقط شهادة للإنجيل في المجتمع الياباني، ولكن أيضًا لشمولية الكنيسة، وهذا يدلّ على أن اتّحادنا بالمسيح هو أقوى من أيّ رابط أو هويّة أخرى، وقادر على بلوغ كلّ الحقائق.</p>\n<p align=\"right\" dir=\"RTL\">إن الكنيسة التي تقدّم شهداء وتحيا الشهادة، تستطيع أن تتحدّث بمزيد من الحرّية، لا سيما في التعامل مع قضايا السلام والعدالة الملحّة في عالمنا. سوف أزور غدًا ناغازاكي وهيروشيما، حيث سأصلّي من أجل ضحايا القصف المأساوي على هاتين المدينتين، وسأردّد نداءاتكم النبويّة لنزع السلاح النووي. أودّ أن ألتقي الذين ما زالوا يعانون من جروح تلك الحادثة المأساويّة في تاريخ البشرية؛ وكذلك ضحايا \"الكارثة الثلاثية\". إن معاناتهم الطويلة هي تحذير بليغ لواجبنا الإنساني والمسيحي بمساعدة المتألّمين في الجسد والروح، وبتقديم ما يحمله الإنجيل من رجاء وشفاء ومصالحة للجميع. لنتذكّر أن الشرّ لا يميّز الأشخاص ولا يسأل عن الانتماء؛ بل يعتدي بقوّته المدمّرة، كما حدث مؤخرًّا مع الإعصار المدمّر الذي تسبّب في الكثير من الإصابات والأضرار المادّية. نعهد إلى رحمة الربّ بالذين ماتوا وبأسرهم وبجميع الذين فقدوا منازلهم وخيراتهم المادّية. لا نخافنّ من المضيّ قدمًا دائمًا، هنا وفي جميع أنحاء العالم، برسالة قادرة على رفع صوتها والدفاع عن كلّ حياة كهبة ثمينة من الربّ.</p>\n<p align=\"right\" dir=\"RTL\">لذلك، أشجّعكم في الجهود التي تبذلونها كيما تقدّم الجماعة الكاثوليكية في اليابان شهادة واضحة للإنجيل وسط المجتمع بأسره. والرسالة التعليميّة الثمينة للكنيسة تمثّل موردًا رائعًا للتبشير وتُظهر العمل مع أكبر التيارات الفكرية والثقافية؛ وتعتمد نوعيّة مساهمتها طبعًا على تعزيز هويّتها ورسالتها.</p>\n<p align=\"right\" dir=\"RTL\">نعلم أن هناك العديد من الآفات التي تهدّد حياة بعض الناس في جماعاتكم التي تعاني، لأسباب مختلفة، من الوحدة واليأس والعزلة. فازدياد عدد حالات الانتحار في مدنكم، وكذلك الاحتيال وأشكال مختلفة من فرض الأداء الممتاز على الذات، تؤدّي إلى ظهور أنواع جديدة من الانعزال والضياع الروحي. وكم أن هذا يؤثّر خاصّة على الشبيبة! أدعوكم إلى إيلاء اهتمام خاص لهم ولاحتياجاتهم، وإلى محاولة خلق فسحات تقدِر فيها ثقافة الكفاءة والأداء والنجاح أن تنفتح على ثقافة المحبّة المجّانية وغير الأنانيّة. محبّة قادرة على أن تقدّم للجميع، وليس فقط \"للواصلين\" حديثًا، إمكانيّة عيش حياة سعيدة وناجحة. فباستطاعة الشبيبة، من خلال حماسهم وأفكارهم وطاقتهم، إضافة إلى تنشئة جيّدة ومرافَقة جيدة، أن يكونوا مصدرًا مهمًّا للرجاء بالنسبة لأقرانهم وأن يقدّموا شهادة حيّة للمحبّة المسيحيّة. وتستطيع الكرازة، بمحاولة إبداعية ومنثقفة ومبتكرة، أن تترك انعكاسًا قويًّا في العديد من الأنفس المتعطّشة للشفقة.</p>\n<p align=\"right\" dir=\"RTL\">أعلم أن الحصاد كثيرٌ والعملة قليلون، لذا فأنا أشجّعكم على إيجاد وتطوير وتنمية رسالة قادرة على إشراك الأسر وتعزيز تنشئة قادرة على بلوغ الأشخاص أينما كانوا، مع مراعاة للواقع دائمًا: فنقطة انطلاق كلّ رسالة تنشأ في مكان وجود الناس، مع عاداتهم وأشغالهم، لا في أماكن اصطناعيّة. هناك، يجب أن نطال روح المدن، وأماكن العمل، والجامعات، كي نرافق المؤمنين الموكلين إلينا بإنجيل الشفقة والرحمة.</p>\n<p align=\"right\" dir=\"RTL\">أشكركم مجدّدًا على الفرصة التي قدّمتموها لي لزيارة كنائسكم الخاصّة وللاحتفال معها. يريد بطرس أن يثبّتكم في الإيمان، لكن بطرس يأتي أيضًا ليلمس بيده وليتجدّد على خطى العديد من الشهداء الذين شهدوا للإيمان؛ صلّوا كيما يمنحني الربّ هذه النعمة.</p>\n<p align=\"right\" dir=\"RTL\">أطلب من الربّ أن يبارككم، ويبارك من خلالكم، جماعاتكم. شكرًا.</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2019</p>\n<p> </p>  <div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\"> APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS <br>TO THAILAND AND JAPAN</br></a><br/>(19-26 NOVEMBER 2019)</font></p>\n<p align=\"center\"><b><font color=\"#663300\">MEETING WITH THE BISHOPS</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i> Apostolic Nunciature (Tokyo)<br/>Saturday, 23 November 2019</i></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2019/11/23/vescovi-tokyo.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Dear Brothers</i>,</p>\n<p>First of all, I need to offer my excuses and apologize for entering without greeting anyone. How rude we Argentinians are! I am sorry for that. It is a pleasure to be here with you. The Japanese are famous for being methodical and hardworking, and here is the proof: the Pope gets off the plane and they put to him work straightaway! Thank you very much.</p>\n<p>I am very grateful for the gift of visiting Japan and for the welcome you have given me. I especially thank Archbishop Takami for his words on behalf of the entire Catholic community in this country. Here in your presence, in this first official meeting, I want to greet each one of the members of your communities: lay people, catechists, priests, religious, consecrated persons, seminarians. I also want to extend my embrace and prayers to all the Japanese people at this time marked by the enthronement of the new Emperor and the beginning of the Reiwa era.</p>\n<p>I don’t know if you are aware of this, but ever since I was young I have felt a fondness and affection for these lands. Many years have passed since that missionary impulse, whose realization has been long in coming. Today the Lord gives me the opportunity to come among you as a missionary pilgrim in the footsteps of great witnesses to the faith. Four hundred and seventy years have passed since the arrival of Saint Francis Xavier in Japan, which marked the beginning of the spread of Christianity in this land. In his memory, I want to join you in thanking the Lord for all those who, over the centuries, have dedicated themselves to implanting the Gospel and serving the Japanese people with great tenderness and love. This dedication has given the Japanese Church a unique face. I think of the martyrs Saint Paul Miki and his companions, and of Blessed Justo Takayama Ukon, who in the midst of many trials bore witness up to his death. Such self-sacrifice for the sake of keeping the faith alive amid persecution helped the small Christian community to develop, grow strong and bear fruit. We can also think of those “hidden Christians” of the Nagasaki region, who kept the faith for generations, thanks to baptism, prayer and catechesis. Authentic domestic Churches that shone forth in this land, perhaps without even realizing it, as reflections of the Holy Family of Nazareth.</p>\n<p>The path taken by the Lord shows us how his presence “plays out” in the daily life of his faithful people, who seek ways to keep his memory alive. His is a silent presence, a living memory that makes us realize that wherever two or more are gathered in his name, he is there, with the strength and tenderness of his Spirit (cf. <i>Mt</i> 18:20). The DNA of your communities is marked by this witness, an antidote against despair, that points out the path they must follow. You are a living Church that has been preserved by invoking the Lord’s name and contemplating how he guided you through the midst of persecution.</p>\n<p>Faithful sowing, the witness of martyrs and patient expectation of the fruits that the Lord gives in his time, have characterized your apostolic approach to Japanese culture. As a result, over the years you have developed a form of ecclesial presence that is for the most part much appreciated by Japanese society, thanks to your many contributions to the common good. This important chapter in the history of your country and of the universal Church has now been recognized with the designation of the churches and villages of Nagasaki and Amakusa as World Cultural Heritage sites. But above all, as living memorials of the soul of your communities, a fruitful hope for every form of evangelization.</p>\n<p>The motto of my Apostolic Journey is “Protect All Life”. This could well symbolize our own ministry as bishops. A bishop is called by the Lord from among his people, and then given back to them as a pastor called to protect all life. This determines in great measure what our aims and goals should be.</p>\n<p>The mission in these lands was marked by a powerful search for inculturation and dialogue, which allowed the formation of new models, independent of those developed in Europe. We know that, from the beginning, literature, theatre, music and various types of instruments were employed, for the most part in the Japanese language. This is a sign of the love that those first missionaries felt for these lands. Protecting all life means, first of all, having a contemplative gaze capable of loving the life of the entire people entrusted to you, and recognizing it, above all, as the Lord’s gift. “Only that which is loved can be saved. Only that which is embraced can be transformed” (<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2019/1/26/veglia-giovani-panama.html\"><i>Address at the Vigil with Young People</i>, Panama</a>, 26 January 2019). An incarnational principle that can help us view each life as a gratuitous gift, apart from other valid yet secondary considerations. Protecting all life and proclaiming the Gospel are not separate or opposed; rather each appeals to, and requires, the other. Both entail being careful and vigilant about anything that could hinder, in these lands, the integral development of the people entrusted to the light of the Gospel of Jesus.</p>\n<p>We know that the Church in Japan is small and Catholics are in a minority, but this must not diminish your commitment to evangelization. In your particular situation, the strongest and clearest word you can speak is that of a humble, daily witness and openness to dialogue with other religious traditions. The hospitality and care you show to the many foreign workers who represent more than half of Japan’s Catholics, not only serve as a witness to the Gospel within Japanese society, but also attest to the universality of the Church. This demonstrates that our union with Christ is stronger than any other bond or badge of identity, and can enter into and become part of every situation.</p>\n<p>A Church of witness can speak with greater freedom, especially when addressing pressing issues of peace and justice in our world. Tomorrow I will visit Nagasaki and Hiroshima, where I will offer prayers for the victims of the catastrophic bombing of these two cities, and echo your own prophetic calls for nuclear disarmament. I wish to meet those who still bear the wounds of this tragic episode in human history, as well as the victims of the triple disaster. Their continued sufferings are an eloquent reminder of our human and Christian duty to assist those who are troubled in body and spirit, and to offer to all the Gospel message of hope, healing and reconciliation. Let us remember that evil has no preferences; it does not care about people’s background or identity. It simply bursts in with its destructive force, as was the case recently with the devastating typhoon that caused so many casualties and material damage. Let us entrust to the Lord’s mercy those who have died, their families and all who have lost their homes and material possessions. May we never be afraid to pursue, here and throughout the world, a mission capable of speaking out and defending all life as a precious gift from the Lord.</p>\n<p>For this reason, I encourage your efforts to ensure that the Catholic community in Japan offers a clear witness to the Gospel in the midst of the larger society. The Church’s highly respected educational apostolate represents a great resource for evangelization and engagement with larger intellectual and cultural currents; the quality of its contribution will naturally depend on the fostering of its distinctively Catholic identity and mission.</p>\n<p>All of us are aware of the grave problems affecting people in your communities whose lives are marked, for various reasons, by loneliness, despair and isolation. The increase in the rates of suicide in your cities, as well as bullying (<i>ijime</i>) and various kinds of neediness, are creating new forms of alienation and spiritual disorientation. Since these affect the young in particular, I ask you to pay special attention to them and their needs. Try to create spaces in which the culture of efficiency, performance and success can become open to a culture of generous and selfless love, capable of offering to everyone, and not only to those who have “made it”, the possibility of a happy and successful life. With their zeal, ideas and energy, young people – when well-formed and accompanied – can be a deep source of hope to their contemporaries and bear vital witness to Christian charity. A creative, inculturated and imaginative quest to live the Gospel message can have a powerful effect on so many lives thirsting for compassion.</p>\n<p>I recognize that the harvest is great and the labourers are few. I encourage you to seek out and develop a mission capable of involving families and of promoting a formation that can reach people where they are, always taking into account the specifics of each situation. The starting point for every apostolate is the concrete place in which people find themselves, with their daily routines and occupations, not in artificial places. It is there that we must reach the souls of our cities, workplaces and universities, in order to accompany the faithful entrusted to us with the Gospel of compassion and mercy.</p>\n<p>I thank you once more for the opportunity you have offered me to visit your local Churches and to celebrate together with them. Peter wants to confirm you in faith, but Peter also comes to walk in, and be renewed by, the footsteps of so many martyrs and witnesses to the faith. Please pray that the Lord may grant me this grace.</p>\n<p>And I ask the Lord to bless you and, with you, to bless your communities. Thank you very much. </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/fr/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\"> <font color=\"#663300\">VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS <br>EN THAÏLANDE ET AU JAPON</br></font></a><br/>(19 - 26 NOVEMBRE 2019)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE AVEC LES ÉVÊQUES </b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCOURS DU SAINT-PÈRE</b></font></i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Nonciature apostolique (Tokyo)<br/>Samedi 23 novembre 2019</font></i></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/it/2019/11/23/vescovi-tokyo.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Chers frères Évêques, </i></p>\n<p>Avant tout, je dois présenter mes excuses et demander pardon, parce que je suis entré sans saluer qui que ce soit. Comme nous sommes malpolis nous les argentins ! Veuillez m’en excuser ! C’est un plaisir de me trouver ici parmi vous. Et les japonais sont connus pour être méthodiques et travailleurs, et en voici la preuve : le Pape descend de l’avion et ils le mettent à travailler immédiatement ! Merci beaucoup !</p>\n<p>Et je suis très heureux de la grâce de visiter le Japon et de l’accueil que vous m’avez réservé. Je remercie en particulier l’Archevêque Takami pour ses paroles au nom de toute la communauté catholique de ce pays. En me trouvant ici avec vous, pour cette première ‘‘rencontre officielle’’, je voudrais saluer chacune de vos communautés ainsi que leur ensemble, les laïcs, les catéchistes, les prêtres, les religieux, les personnes consacrées, les séminaristes. Et je voudrais également étendre mon accolade et mes prières à tous les japonais en cette période marquée par l’intronisation du nouvel Empereur et par le début de l’ère Reiwa.</p>\n<p>J’ignore si vous le saviez, mais depuis ma jeunesse j’éprouvais de la sympathie et de l’affection pour ce pays. Beaucoup d’années se sont écoulées depuis cette impulsion missionnaire dont la réalisation s’est fait attendre. Aujourd’hui, le Seigneur me donne l’occasion de me trouver parmi vous en tant que pèlerin missionnaire sur les pas de grands témoins de la foi. On célèbre les 470 ans de l’arrivée de saint François Xavier au Japon, qui a marqué le commencement de la diffusion du christianisme dans ce pays. En sa mémoire, je voudrais m’unir à vous pour rendre grâce au Seigneur pour tous ceux qui, au long des siècles, se sont consacrés à semer l’Évangile et à servir le peuple japonais avec grande bonté et amour ; ce dévouement a donné un visage très particulier à l’Église nippone. Je pense au martyr Paul Miki et à ses compagnons, comme au bienheureux Justo Takayama Ukon, qui au milieu de beaucoup d’épreuves a rendu témoignage jusqu’à la mort. Ce don de soi pour garder vivante la foi dans la persécution a aidé la petite communauté chrétienne à grandir, à se consolider et à porter du fruit. Pensons également aux ‘‘chrétiens cachés’’ de la région de Nagasaki, qui ont gardé la foi pendant des générations grâce au baptême, à la prière et à la catéchèse ! Ce sont d’authentiques Églises domestiques qui resplendissaient dans ce pays, peut-être sans le savoir, comme un miroir de la famille de Nazareth.</p>\n<p>Le chemin du Seigneur nous montre comment sa présence se ‘‘réalise’’ dans la vie quotidienne du peuple fidèle qui cherche la manière de continuer à faire mémoire de lui ; une présence silencieuse, une mémoire vivante qui rappelle que là où deux ou trois sont réunis en son nom il est parmi eux, avec la force et la tendresse de son Esprit (cf. <i>Mt</i> 18, 20). L’ADN de vos communautés est caractérisé par ce témoignage, antidote contre tout désespoir, qui nous indique le chemin vers lequel orienter notre regard. Vous êtes une Église vivante qui a survécu en prononçant le Nom du Seigneur et en contemplant comment il vous guidait au milieu de la persécution. </p>\n<p>Le grain semé, le témoignage des martyrs et l’attente patiente des fruits que le Seigneur accorde en son temps ont caractérisé la façon apostolique dont vous avez su accompagner la culture japonaise. Comme résultat, vous avez façonné au long des années un visage de l’Église très apprécié, en général, par la société japonaise, grâce à vos nombreuses contributions au bien commun. Ce chapitre important de l’histoire du pays et de l’Église universelle est maintenant reconnu à travers la désignation des églises et des localités de Nagasaki et d’Amakusa comme des lieux appartenant au Patrimoine culturel mondial, mais surtout comme une mémoire vivante de l’âme de vos communautés, espérance féconde de toute évangélisation.</p>\n<p>Ce voyage apostolique a pour thème ‘‘Protéger toute vie’’, thème qui peut bien symboliser notre ministère épiscopal. L’Évêque est celui que le Seigneur a appelé du milieu de son peuple afin de le constituer comme un pasteur capable de protéger toute vie, ce qui indique dans une certaine mesure la perspective que nous devons viser. </p>\n<p>La mission dans ce pays a été marquée par une forte volonté d’inculturation et de dialogue, qui a permis le développement de nouvelles façons de procéder indépendantes de celles qui ont été élaborées en Europe. Nous savons que, dès le début, on s’est servi d’écrits, du théâtre, de la musique et de toutes sortes de moyens, pour la plupart en langue japonaise. Cela révèle l’amour que les premiers missionnaires éprouvaient pour ce pays. Protéger toute vie signifie, en premier lieu, avoir ce regard contemplatif capable d’aimer la vie de tout le peuple qui leur a été confié, afin de reconnaître avant tout en lui un don du Seigneur. « Parce que seul [ce] qu’on aime peut être sauvé.  Seul [ce] qu’on embrasse peut être transformé » (<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2019/1/26/veglia-giovani-panama.html\">XXXIV<sup>èmes</sup> Journées mondiales de la jeunesse, Panama, Veillée de prière, 26 janvier 2019</a>). C’est un principe de l’incarnation qui est capable d’aider à considérer la vie comme un don gratuit, par-delà d’autres aspects valables mais secondaires. Protéger toute vie et annoncer l’Évangile ne sont pas deux choses séparées ni opposées : elles s’appellent, elles ont besoin l’une de l’autre. Toutes deux signifient être attentif et déceler, avant tout, ce qui peut aujourd’hui constituer dans ce pays un frein au développement intégral des personnes confiées à la lumière de l’Évangile de Jésus. </p>\n<p>Nous savons que l’Église au Japon est modeste et que les catholiques sont une minorité. Mais cela ne doit pas diminuer la valeur de votre engagement pour une évangélisation qui, dans votre situation particulière, a comme parole la plus forte et la plus claire à offrir, celle d’un témoignage humble, quotidien et d’un dialogue avec d’autres traditions religieuses. L’hospitalité et l’attention que vous accordez aux nombreux travailleurs étrangers, qui représentent plus de la moitié des catholiques au Japon, servent non seulement de témoignage évangélique dans la société japonaise, mais encore attestent de l’universalité de l’Église, en démontrant que notre union avec le Christ est plus forte que n’importe quel autre lien ou identité et est capable d’atteindre et d’imprégner toutes les réalités.  </p>\n<p>Une Église de martyrs peut parler plus librement, surtout en abordant des questions urgentes de paix et de justice dans notre monde. Demain, je visiterai Nagasaki et Hiroshima où je prierai pour les victimes du bombardement affreux de ces deux villes et je me ferai l’écho de vos propres appels prophétiques pour le désarmement nucléaire. Je voudrais rencontrer ceux qui souffrent encore des blessures de cet épisode tragique de l’histoire humaine, ainsi que les victimes du ‘‘triple désastre’’. Leur souffrance qui continue nous rappelle éloquemment notre devoir humain et chrétien d’aider ceux qui souffrent dans leur corps et dans leur esprit et d’offrir à tous le message évangélique d’espérance, de guérison et de réconciliation. Souvenons-nous que le mal ne fait pas acception des personnes et ne demande pas les appartenances ; il fait irruption simplement avec sa violence destructrice, comme c’est arrivé récemment avec le typhon dévastateur qui a provoqué beaucoup de victimes et de dégâts matériels. Confions à la miséricorde du Seigneur ceux qui sont morts, leurs proches et tous ceux qui ont perdu leurs maisons et d’autres biens matériels. N’ayons pas peur d’accomplir ici et partout dans le monde une mission capable de porter haut la voix et de défendre toute vie comme un don précieux du Seigneur.  </p>\n<p>Je vous encourage, donc, dans vos efforts pour garantir que la communauté catholique au Japon offre un témoignage évangélique clair dans toute la société. L’apostolat de l’Église apprécié dans le domaine de l’éducation représente une grande ressource pour l’évangélisation et atteste de son intérêt pour les courants intellectuels et culturels les plus larges ; la qualité de sa contribution dépendra naturellement du renforcement de son identité et de sa mission.</p>\n<p>Nous sommes conscients qu’il existe divers fléaux qui portent atteinte à la vie de certaines personnes dans vos communautés, marquées pour diverses raisons par la solitude, le désespoir et l’isolement. L’augmentation du nombre de suicides dans vos villes, ainsi que le <i>harcèlement</i> (<i>ijime</i>) et diverses formes d’auto-exigence sont en train de créer de nouveaux genres d’aliénation et de désorientation spirituelles. Comme cela affecte particulièrement les jeunes ! Je vous exhorte à leur prêter une attention spéciale, ainsi qu’à leurs besoins, à essayer d’accorder la priorité aux espaces où la culture de l’efficacité, du rendement et du succès soit accompagnée par la culture d’un amour gratuit et désintéressé capable d’offrir à tous et pas seulement à ceux qui ‘‘réussissent’’, les possibilités d’une vie heureuse et épanouie. Par leur zèle, leurs idées et leur énergie, vos jeunes, bien formés et convenablement accompagnés, peuvent être une source importante d’espérance pour leurs contemporains et donner un témoignage vital de charité chrétienne. Une recherche créative, inculturée et ingénieuse du kérygme peut avoir beaucoup d’écho dans de nombreuses vies désireuses de compassion. </p>\n<p>Je sais que la moisson est abondante et que les ouvriers sont peu nombreux. Je vous exhorte à rechercher, à développer et à promouvoir une mission capable d’impliquer les familles et à élaborer une formation capable de rejoindre les personnes où qu’elles se trouvent, en correspondant à la réalité : le point de départ de tout apostolat naît de là où se trouvent les gens avec leurs habitudes et leurs activités, pas dans un monde artificiel. Là, nous devons atteindre l’âme des villes, des professions, des universités pour accompagner par l’Évangile de la compassion et de la miséricorde les fidèles qui nous ont été confiés. </p>\n<p>De nouveau, merci pour l’occasion que vous m’offrez de pouvoir rendre visite à vos Églises locales et de célébrer avec elles. Pierre veut vous confirmer dans la foi, mais Pierre vient aussi toucher et se laisser renouveler sur les traces de tant de martyrs témoins de la foi. Priez le Seigneur de m’accorder cette grâce !</p>\n<p>Et je demande au Seigneur de vous bénir et, à travers vous, de bénir vos communautés. Merci beaucoup !</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\">APOSTOLISCHE REISE VON PAPST FRANZISKUS </a><br> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\"> NACH THAILAND UND JAPAN </a><br/>(19. - 26. NOVEMBER 2019)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>BEGEGNUNG MIT DEN BISCHÖFEN </b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE DES HEILIGEN VATERS</i></b><i><b> </b></i></font> </p>\n<p align=\"center\"><i><font color=\"#663300\">Apostolische Nuntiatur (Tokio)<br/> Samstag, 23. November 2019</font></i></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2019/11/23/vescovi-tokyo.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Liebe Brüder!</i></p>\n<p>Zunächst möchte ich mich entschuldigen und um Verzeihung bitten, weil ich hereingekommen bin, ohne jemanden zu begrüßen: Wie schlecht erzogen wir Argentinier doch sind! Vergebt es mir bitte! Es ist mir eine Freude, bei euch zu sein. Die Japaner haben den Ruf, methodisch und fleißig zu sein, und das ist der Beweis: Der Papst steigt aus dem Flugzeug, und sofort lassen sie ihn arbeiten! Vielen Dank.</p>\n<p>Ich freue mich über das Geschenk, Japan besuchen zu dürfen und über den Empfang, den ihr mir bereitet habt. Ich danke insbesondere Erzbischof Takami für seine Worte im Namen der ganzen katholischen Gemeinschaft in diesem Land. Da ich bei dieser ersten offiziellen Begegnung zum ersten Mal mit euch zusammen bin, möchte ich eine jede von euren Gemeinschaften begrüßen: Laien, Katecheten, Priester, Ordensleute, Gottgeweihte, Seminaristen. Und ich möchte in meine Umarmung und in meine Gebete alle Japaner in dieser Zeitepoche einschließen, die von der Inthronisierung des neuen Kaisers und vom Beginn der Ära Reiwa gekennzeichnet ist.</p>\n<p>Ich weiß nicht, ob euch bekannt ist, dass ich seit meiner Jugend für dieses Land Sympathie und Zuneigung gehegt habe. Es sind viele Jahre seit dieser missionarischen Regung vergangen, deren Umsetzung auf sich hat warten lassen. Heute gibt mir der Herr die Gelegenheit, als missionarischer Pilger auf den Spuren der großen Zeugen des Glaubens unter euch zu sein. Vor 470 Jahren kam der heilige Franz Xaver nach Japan, was den Beginn der Ausbreitung des Christentums in diesem Land markierte. Im Gedenken an diesen Heiligen möchte ich mich mit euch verbinden, um dem Herrn für all die zu danken, die sich im Lauf der Jahrhunderte der Aussaat des Evangeliums und dem Dienst am japanischen Volk mit großer Inbrunst und Liebe gewidmet haben; diese ihre Hingabe hat der Kirche in Japan ein ganz besonderes Antlitz verliehen. Ich denke an die Märtyrer, den heiligen Paul Miki und seine Gefährten, sowie an den seligen Justo Takayama Ukon, der inmitten vieler Prüfungen bis zum Tod Zeugnis gegeben hat. Diese Selbsthingabe, um den Glauben durch die Verfolgung hinweg lebendig zu erhalten, hat der kleinen christlichen Gemeinschaft geholfen zu wachsen, sich zu festigen und Frucht zu bringen. Denken wir auch an die „versteckten Christen“ der Region von Nagasaki, die den Glauben dank der Taufe, dem Gebet und der Katechese über Generationen hinweg bewahrt haben. Authentische Hauskirchen, die auf diesem Boden, vielleicht ohne es zu wissen, wie Spiegelbilder der Familie von Nazaret ausstrahlten.</p>\n<p>Der Weg des Herrn zeigt uns, wie sich seine Anwesenheit im alltäglichen Leben des gläubigen Volkes einbringt, das nach der Weise sucht, sein Gedächtnis gegenwärtig zu halten; eine stille Gegenwart, ein lebendiges Gedächtnis, das daran erinnert, dass, wo zwei oder drei in seinem Namen versammelt sind, er dort sein wird, mit der Kraft und der Sanftmut seines Geistes (vgl. <i>Mt </i>18,20). Die DNA eurer Gemeinschaften ist von diesem Zeugnis gekennzeichnet, das Gegenmittel gegen jede Verzweiflung ist und uns den Weg weist, dem wir folgen sollen. Ihr seid eine lebendige Kirche, die sich erhalten hat, indem sie den Namen des Herrn anflehte und darüber nachdachte, wie er euch inmitten der Verfolgung geführt hat.</p>\n<p>Die hoffnungsvolle Aussaat, das Zeugnis der Märtyrer und das geduldige Warten auf die Früchte, die der Herr zu seiner Zeit schenkt, haben die apostolische Einstellung charakterisiert, mit der ihr es verstanden habt, die japanische Kultur zu begleiten. Infolgedessen habt ihr im Lauf der Jahre der Kirche ein Gesicht gegeben, das von der japanischen Gesellschaft dank eurer vielfachen Beiträge zum Gemeinwohl im Allgemeinen sehr geschätzt wird. Dieses wichtige Kapitel der Geschichte eures Landes und der universalen Kirche ist nun durch die Aufnahme der Kirchen und Dörfer von Nagasaki und Amakusa unter die Welterbestätten anerkannt worden; aber vor allem als lebendige Erinnerung an die Seele eurer Gemeinschaften, die fruchtbare Hoffnung jeder Evangelisierung ist. </p>\n<p>Diese apostolische Reise steht unter dem Motto „Jedes Leben schützen“, das unseren bischöflichen Dienst gut veranschaulichen kann. Der Bischof ist derjenige, den der Herr inmitten seines Volkes berufen hat, um ihn als einen Hirten zurückzugeben, der imstande ist, jedes Leben zu schützen, und dies bestimmt gewissermaßen das Szenarium, auf das wir abzielen müssen. </p>\n<p>Die Mission auf diesem Boden war durch eine intensive Suche nach Inkulturation und Dialog gekennzeichnet, die die Herausbildung von neuen Einstellungen erlaubt hat, die von den in Europa entwickelten unabhängig waren. Wir wissen, dass von Anfang an Schriften und Theater größtenteils in japanischer Sprache sowie traditionelle Musik und alle Arten von Instrumenten verwendet wurden. Diese Tatsache zeigt die Liebe, die die ersten Missionare für dieses Land verspürten. Jedes Leben schützen bedeutet an erster Stelle, einen kontemplativen Blick zu haben, der imstande ist, das Leben des ganzen euch anvertrauten Volkes zu lieben, um in ihm an erster Stelle ein Geschenk des Herrn zu erkennen: »Denn nur was man liebt, kann gerettet werden. Nur was man annimmt, kann verwandelt werden« (<i><a href=\"http://w2.vatican.va/content/francesco/de/speeches/2019/january/documents/papa-francesco_20190126_panama-veglia-giovani.html\">Ansprache bei der Gebetsvigil mit den Jugendlichen</a></i>, Panama, 26. Januar 2019). Dieses Prinzip der Inkarnation kann uns helfen, jedes Leben wie ein ungeschuldetes Geschenk zu behandeln, über andere Überlegungen hinaus, die ihre Richtigkeit haben, aber sekundär sind. Jedes Leben schützen und das Evangelium verkünden sind nicht zwei getrennte oder entgegengesetzte Dinge: Sie verweisen aufeinander und erfordern sich gegenseitig. Beide bedeuten, aufmerksam und wachsam für all das zu sein, was heute auf diesem Boden die ganzheitliche Entwicklung der dem Licht des Evangeliums Jesu anvertrauten Personen behindern kann. </p>\n<p>Wir wissen, dass in Japan die Kirche klein ist und die Katholiken eine Minderheit sind; aber dies darf euren Einsatz für eine Evangelisierung nicht schmälern, die in eurer besonderen Situation als stärkstes und deutlichstes Wort ein demütiges, alltägliches Zeugnis im Dialog mit den anderen religiösen Traditionen anzubieten hat. Die Gastfreundschaft und die Sorge, die ihr den zahlreichen ausländischen Arbeitern erweist, die mehr als die Hälfte der Katholiken in Japan bilden, helfen nicht nur als Zeugnis für das Evangelium im Schoß der japanischen Gesellschaft, sondern sie bezeugen auch die Universalität der Kirche: Sie zeigen, dass unsere Vereinigung mit Christus stärker ist als jede andere Bindung oder Identität und imstande ist, alle Wirklichkeiten zu erreichen. </p>\n<p>Eine Märtyrerkirche kann mit mehr Freiheit sprechen, insbesondere in der Behandlung von dringenden Fragen des Friedens und der Gerechtigkeit in unserer Welt. Morgen werde ich Nagasaki und Hiroshima besuchen, wo ich für die Opfer der katastrophalen Bombardierung dieser zwei Städte beten werde und eure prophetischen Appelle zur nuklearen Abrüstung wiederholen werde. Ich möchte diejenigen treffen, die immer noch an den Wunden dieses tragischen Ereignisses der Menschheitsgeschichte leiden; wie auch die Opfer der „dreifachen Katastrophe“. Ihr langes Leiden mahnt uns deutlich zu unserer menschlichen und christlichen Pflicht, den an Leib und Geist Leidenden zu helfen und allen die Botschaft des Evangeliums voll Hoffnung, Heilung und Versöhnung zu bringen. Machen wir uns klar, dass das Böse keine bestimmten Menschen bevorzugt und sich nicht nach den Zugehörigkeiten erkundigt; es bricht einfach mit seiner zerstörerischen Kraft ein, wie es auch kürzlich mit dem verheerenden Taifun geschehen ist, der viele Opfer und materielle Schäden gefordert hat. Vertrauen wir der Barmherzigkeit des Herrn diejenigen an, die gestorben sind, ihre Familienangehörigen und alle, die Hab und Gut verloren haben. Haben wir keine Angst, immer, hier und auf der ganzen Welt eine Mission voranzutreiben, die imstande ist, die Stimme zu erheben und jedes Leben als kostbare Gabe des Herrn zu verteidigen. </p>\n<p>Ich ermutige euch also in euren Bemühungen fortzufahren, um zu gewährleisten, dass die katholische Gemeinschaft in Japan ein klares Zeugnis für das Evangelium inmitten der ganzen Gesellschaft gibt. Das geschätzte Erziehungsapostolat der Kirche stellt eine große Ressource für die Evangelisierung dar und zeigt die Beschäftigung mit den wichtigsten intellektuellen und kulturellen Strömungen auf; die Qualität ihres Beitrags wird freilich von der Förderung ihrer Identität und ihrer Mission abhängen.</p>\n<p>Wir sind uns der Tatsache bewusst, dass es verschiedene Plagen gibt, die das Leben einiger Menschen in euren Gemeinschaften bedrohen, die aus unterschiedlichen Gründen von der Einsamkeit, der Verzweiflung und der Isolierung betroffen sind. Der Anstieg der Zahl der Suizide in euren Städten wie auch das Mobbing (<i>ijime</i>) und verschiedene Formen von Selbstüberforderung schaffen neue Arten der geistigen Entfremdung und Orientierungslosigkeit. Wie sehr trifft dies vor allem die jungen Menschen! Ich lade euch ein, ihnen und ihren Bedürfnissen besondere Aufmerksamkeit zuzuwenden, zu versuchen, Räume zu schaffen, in der die Kultur der Effizienz, der Leistung und des Erfolgs sich für die Kultur einer unentgeltlichen und uneigennützigen Liebe öffnen kann, die imstande ist, allen und nicht nur denen, die es „geschafft haben“, Möglichkeiten eines glücklichen und gelungenen Lebens aufzutun. Über die gute Ausbildung und Begleitung hinaus können eure jungen Menschen mit ihrem Enthusiasmus, mit ihren Ideen und mit ihren Energien eine wichtige Quelle der Hoffnung für ihre Altersgenossen sein und ein lebendiges Zeugnis der christlichen Liebe geben. Eine kreative, inkulturierte und erfinderische Suche nach dem Kerygma kann einen starken Widerschein im Leben vieler finden, die nach Erbarmen dürsten. </p>\n<p>Ich weiß, dass die Ernte groß ist und die Arbeiter wenige. Ich ermutige euch, eine Mission zu erstreben, zu entwickeln und wachsen zu lassen, die fähig ist, die Familien miteinzubeziehen und eine Ausbildung zu fördern, die Personen dort zu erreichen vermag, wo sie sich befinden, und welche Lebenswirklichkeit jeweils zu berücksichtigen ist: Der Ausgangspunkt für jedes Apostolat ergibt sich an dem Ort, an dem sich die Personen in ihren Gewohnheiten und Beschäftigungen befinden, nicht an künstlichen Plätzen. Dort müssen wir die Seele der Städte, der Arbeitsplätze, der Universitäten erreichen, um mit dem Evangelium des Erbarmens und der Barmherzigkeit die Gläubigen zu begleiten, die uns anvertraut worden sind. </p>\n<p>Danke nochmals für die Gelegenheit, die ihr mir gebt, eure Teilkirchen zu besuchen und zusammen mit ihnen zu feiern. Petrus will euch im Glauben stärken, aber Petrus kommt auch, um mit der Hand zu berühren und sich auf den Spuren der vielen Märtyrer, Zeugen des Glaubens, erneuern zu lassen; betet, dass der Herr mir diese Gnade gewähre.</p>\n<p>Ich bitte den Herrn, euch zu segnen und in euch den Segen in eure Gemeinschaften zu tragen. Danke.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/it/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\"> <font color=\"#663300\">VIAGGIO APOSTOLICO DI SUA SANTITÀ FRANCESCO<br>IN THAILANDIA E GIAPPONE</br></font></a><br/>(19 - 26 NOVEMBRE 2019)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO CON I VESCOVI</b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCORSO DEL SANTO PADRE</b></font></i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Nunziatura Apostolica (Tokyo)<br/>Sabato, 23 novembre 2019</font></i></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/11/23/vescovi-tokyo.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Cari fratelli!</i></p>\n<p>Prima di tutto, voglio scusarmi e chiedere perdono perché sono entrato senza salutare nessuno: che maleducati che siamo, noi argentini! Scusatemi per questo. </p>\n<p>Sono molto contento di essere tra di voi. I giapponesi hanno fama di essere metodici e lavoratori e la prova è questa: il Papa scende dall’aereo e lo fanno lavorare subito! Grazie tante.</p>\n<p>Sono contento per il dono di visitare il Giappone e per l’accoglienza che mi avete riservato. Ringrazio in particolare l’Arcivescovo Takami per le sue parole a nome dell’intera comunità cattolica in questo Paese. Trovandomi qui con voi, in questo primo incontro ufficiale, voglio salutare tutte e ciascuna delle vostre comunità, laici, catechisti, sacerdoti, religiosi, persone consacrate, seminaristi. E desidero anche estendere l’abbraccio e le mie preghiere a tutti i giapponesi in questo periodo caratterizzato dall’intronizzazione del nuovo Imperatore e dall’inizio dell’era Reiwa.</p>\n<p>Non so se lo sapete, ma fin da giovane ho provato simpatia e affetto per queste terre. Sono passati molti anni da quell’impulso missionario, la cui realizzazione si è fatta attendere. Oggi il Signore mi offre l’opportunità di essere tra voi come pellegrino missionario sulle orme di grandi testimoni della fede. Si compiono 470 anni dall’arrivo di San Francesco Saverio in Giappone, che segnò l'inizio della diffusione del Cristianesimo in questa terra. In sua memoria, voglio unirmi a voi per ringraziare il Signore per tutti coloro che, nel corso dei secoli, si sono dedicati a seminare il Vangelo e a servire il popolo giapponese con grande unzione e amore; questa loro dedizione ha dato un volto molto particolare alla Chiesa giapponese. Penso ai martiri San Paolo Miki e ai suoi compagni e al Beato Justo Takayama Ukon, che in mezzo a tante prove ha dato testimonianza fino alla morte. Questa offerta di sé per mantenere viva la fede attraverso la persecuzione ha aiutato la piccola comunità cristiana a crescere, a consolidarsi e a portare frutto. Pensiamo anche ai “cristiani nascosti” della regione di Nagasaki, che hanno conservato la fede per generazioni grazie al battesimo, alla preghiera e alla catechesi. Autentiche Chiese domestiche che risplendevano in questa terra, forse senza saperlo, come specchi della Famiglia di Nazaret.</p>\n<p>La via del Signore ci mostra come la vostra presenza si gioca nella vita quotidiana del popolo fedele, che cerca il modo di continuare a rendere presente la memoria di Lui; una presenza silenziosa, una memoria viva che ricorda che dove due o più sono riuniti nel suo nome, Lui sarà lì, con la forza e la tenerezza del suo Spirito (cfr <i>Mt</i> 18,20). Il DNA delle vostre comunità è segnato da questa testimonianza, antidoto contro ogni disperazione, che ci indica la strada alla quale orientarsi. Voi siete una Chiesa viva, che si è conservata pronunciando il Nome del Signore e contemplando come Lui vi guidava in mezzo alla persecuzione.</p>\n<p>La semina fiduciosa, la testimonianza dei martiri e l’attesa paziente dei frutti che il Signore dona a suo tempo, hanno caratterizzato la modalità apostolica con cui avete saputo accompagnare la cultura giapponese. Di conseguenza, avete plasmato nel corso degli anni un volto ecclesiale generalmente molto apprezzato dalla società giapponese, grazie ai vostri molteplici contributi al bene comune. Questo importante capitolo della storia del Paese e della Chiesa universale è stato ora riconosciuto con la designazione delle chiese e dei villaggi di Nagasaki e Amakusa come luoghi del Patrimonio Culturale Mondiale; ma, soprattutto, come memoria viva dell’anima delle vostre comunità, speranza feconda di ogni evangelizzazione.</p>\n<p>Questo viaggio apostolico è contrassegnato dal motto “Proteggere ogni vita”, che può ben simboleggiare il nostro ministero episcopale. Il vescovo è colui che il Signore ha chiamato in mezzo al suo popolo, per restituirlo come pastore capace di proteggere ogni vita, e questo determina in una certa misura lo scenario a cui dobbiamo puntare.</p>\n<p>La missione in queste terre è stata caratterizzata da una forte ricerca di inculturazione e dialogo, che ha permesso il formarsi di nuove modalità indipendenti da quelle sviluppate in Europa. Sappiamo che, fin dall’inizio, sono stati utilizzati scritti, teatro, musica e ogni genere di strumenti, per la gran parte in lingua giapponese. Questo fatto dimostra l’amore che i primi missionari sentivano per queste terre. Proteggere ogni vita significa, in primo luogo, avere uno sguardo contemplativo capace di amare la vita di tutto il popolo a voi affidato, per riconoscere in esso prima di tutto un dono del Signore. «Perché solo quello che si ama può essere salvato. Solo quello che si abbraccia può essere trasformato» (<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/1/26/veglia-giovani-panama.html\"><i>Discorso nella Veglia con i giovani</i>, Panama, 26 gennaio 2019</a>). Principio di incarnazione, che può aiutarci a porci davanti ad ogni vita come a un dono gratuito, al di sopra di altre considerazioni, valide ma secondarie. Proteggere ogni vita e annunciare il Vangelo non sono due cose separate né contrapposte: si richiamano e si esigono a vicenda. Entrambe significano stare attenti e vigilanti rispetto a tutto ciò che oggi può impedire, in queste terre, lo sviluppo integrale delle persone affidate alla luce del Vangelo di Gesù.</p>\n<p>Sappiamo che in Giappone la Chiesa è piccola e i cattolici sono una minoranza, ma questo non deve sminuire il vostro impegno per una evangelizzazione che, nella vostra situazione particolare, la parola più forte e più chiara che possa offrire è quella di una testimonianza umile, quotidiana e di dialogo con le altre tradizioni religiose. L’ospitalità e la cura che dimostrate ai numerosi lavoratori stranieri, che rappresentano più della metà dei cattolici del Giappone, non solo servono come testimonianza del Vangelo in seno alla società giapponese, ma attestano anche l’universalità della Chiesa, dimostrando che la nostra unione con Cristo è più forte di qualsiasi altro legame o identità ed è in grado di raggiungere tutte le realtà.</p>\n<p>Una Chiesa martiriale può parlare con maggiore libertà, specialmente nell’affrontare questioni urgenti di pace e giustizia nel nostro mondo. Domani visiterò Nagasaki e Hiroshima, dove pregherò per le vittime del catastrofico bombardamento di queste due città e mi farò eco dei vostri appelli profetici al disarmo nucleare. Desidero incontrare coloro che ancora patiscono le ferite di quel tragico episodio della storia umana; come pure le vittime del “triplice disastro”. La loro prolungata sofferenza è un eloquente avvertimento al nostro dovere umano e cristiano di aiutare quanti soffrono nel corpo e nello spirito e di offrire a tutti il ​​messaggio evangelico di speranza, guarigione e riconciliazione. Ricordiamo che il male non fa preferenze di persone e non si informa sulle appartenenze; semplicemente irrompe con la sua forza distruttiva, come è accaduto anche di recente con il devastante tifone che ha causato tante vittime e danni materiali. Affidiamo alla misericordia del Signore coloro che sono morti, i loro familiari e tutti coloro che hanno perso la casa e i beni materiali. Non abbiamo paura di portare avanti sempre, qui e in tutto il mondo, una missione capace di alzare la voce e difendere ogni vita come dono prezioso del Signore.</p>\n<p>Vi incoraggio, dunque, nei vostri sforzi per garantire che la comunità cattolica in Giappone offra una testimonianza chiara del Vangelo in mezzo a tutta la società. L’apprezzato apostolato educativo della Chiesa rappresenta una grande risorsa per l’evangelizzazione e dimostra l’impegno con le più ampie correnti intellettuali e culturali; la qualità del suo contributo dipenderà naturalmente dalla promozione della sua identità e della sua missione.</p>\n<p>Siamo consapevoli del fatto che vi sono diversi flagelli che minacciano la vita di alcune persone delle vostre comunità, che sono segnate, per vari motivi, dalla solitudine, dalla disperazione e dall’isolamento. L’aumento del numero di suicidi nelle vostre città, così come il bullismo (<i>ijime</i>) e varie forme di auto-esigenza, stanno creando nuovi tipi di alienazione e disorientamento spirituale. Quanto tutto ciò colpisce soprattutto i giovani! Vi invito a prestare particolare attenzione a loro e ai loro bisogni, a cercare di creare spazi in cui la cultura dell’efficienza, della prestazione e del successo possa aprirsi alla cultura di un amore gratuito e altruista, capace di offrire a tutti, e non solo a quelli “arrivati”, possibilità di una vita felice e riuscita. Con il loro entusiasmo, le loro idee e le loro energie, oltre che con una buona formazione e un buon accompagnamento, i vostri giovani possono essere una fonte importante di speranza per i loro coetanei e dare una testimonianza viva di carità cristiana. Una ricerca creativa, inculturata e ingegnosa del kerigma può avere un forte riflesso in tante vite assetate di compassione.</p>\n<p>So che la messe è molta e gli operai sono pochi. Vi incoraggio a cercare, sviluppare e far crescere una missione capace di coinvolgere le famiglie e promuovere una formazione in grado di raggiungere le persone là dove si trovano, tenendo sempre conto della realtà: il punto di partenza per ogni apostolato nasce dal luogo in cui le persone si trovano, con le loro abitudini e occupazioni, non nei luoghi artificiali. Lì, dobbiamo raggiungere l’anima delle città, dei luoghi di lavoro, delle università per accompagnare con il Vangelo della compassione e della misericordia i fedeli che ci sono stati affidati.</p>\n<p>Grazie ancora per l’opportunità che mi offrite di visitare le vostre Chiese particolari e di celebrare insieme con esse. Pietro vuole confermarvi nella fede, ma Pietro viene anche a toccare con mano e a lasciarsi rinnovare sulle orme di tanti martiri testimoni della fede; pregate perché il Signore mi conceda questa grazia.</p>\n<p>Chiedo al Signore di benedire voi e, in voi, di benedire le vostre comunità. Grazie.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><a href=\"http://w2.vatican.va/content/francesco/it/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\"> PODRÓŻ APOSTOLSKA DO JAPONII</a></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>SPOTKANIE Z BISKUPAMI</b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>PRZEMÓWIENIE OJCA ŚWIĘTEGO</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Tokio, 23 listopada 2019 r.</i></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/11/23/vescovi-tokyo.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Drodzy bracia!</i></p>\n<p>Przede wszystkim chciałbym przeprosić, że wszedłem nikogo nie pozdrawiając: jakże niewychowani jesteśmy, my Argentyńczycy! Wybaczcie mi to.</p>\n<p>Bardzo się cieszę, że mogę być pomiędzy wami. Japończycy cieszą się famą, że są metodyczni i pracowici, a to jest dowodem: papież wysiada z samolotu i od razu każą mu pracować! Bardzo dziękuję.</p>\n<p>Cieszę się z powodu wizyty w Japonii i zgotowanego mi przez was przyjęcia. Szczególnie dziękuję arcybiskupowi Takami za jego słowa wypowiedziane w imieniu całej wspólnoty katolickiej w tym kraju. Będąc tutaj z wami podczas tego pierwszego spotkania oficjalnego, pragnę pozdrowić wszystkie i każdą z osobna wasze wspólnoty, świeckich, katechetów, kapłanów, zakonników, osoby konsekrowane, seminarzystów. Pragnę też ogarnąć moim uściskiem i modlitwami wszystkich Japończyków, w tym okresie naznaczonym intronizacją nowego Cesarza i początkiem ery Reiwa.</p>\n<p>Nie wiem, czy wiecie, ale od czasów młodości żywiłem sympatię i miłość do tych ziem. Minęło wiele lat od tego impulsu misyjnego, na którego realizację trzeba było poczekać. Dzisiaj Pan daje mi możliwość bycia między wami jako pielgrzym misyjny, śladami wielkich świadków wiary, 470 lat od przybycia do Japonii św. Franciszka Ksawerego, które wyznaczyło początek rozprzestrzeniania się chrześcijaństwa na tej ziemi. Aby uczcić jego pamięć, pragnę wraz z wami podziękować Panu za tych wszystkich, którzy na przestrzeni wieków poświęcili się zasiewowi Ewangelii i służeniu Japończykom z wielkim namaszczeniem i miłością. To ich poświęcenie nadało Kościołowi japońskiemu szczególne oblicze. Myślę o męczennikach: świętym Pawle Miki i jego towarzyszach oraz błogosławionym Justynie Ukon Takayamie, którzy pośród tak wielu prób dawali świadectwo aż po śmierć. Ta ofiara z siebie, by podtrzymać wiarę w okresie prześladowań, pomogła małej wspólnocie chrześcijańskiej w rozwoju, umacnianiu się i przynoszeniu owoców. Pomyślmy także o „ukrytych chrześcijanach” z regionu Nagasaki, którzy zachowali wiarę przez pokolenia dzięki chrztowi, modlitwie i katechezie. Były to autentyczne Kościoły domowe, które zajaśniały na tej ziemi, być może o tym nie wiedząc, jako odzwierciedlenie rodziny z Nazaretu.</p>\n<p>Droga Pana ukazuje nam, w jaki sposób wasza obecność rozgrywa się w życiu codziennym wiernego ludu, poszukującego sposobów, by kontynuować uobecnianie Jego pamięci. Jest to obecność cicha, żywa pamięć, świadoma, że ​​tam, gdzie dwóch lub więcej gromadzi się w Jego Imię, będzie On ze swoją mocą i czułością swego Ducha (por. <i>Mt</i> 18, 20). DNA waszych wspólnot jest naznaczone tym świadectwem, które stanowi antidotum na wszelką rozpacz, wskazującym drogę, ku której trzeba się kierować. Jesteście żywym Kościołem, który zachował się wypowiadając Imię Pana i podziwiając, jak On was prowadził pośród prześladowania.</p>\n<p>Ufny zasiew, świadectwo męczenników i cierpliwe oczekiwanie owoców, które Pan daje w swoim czasie, charakteryzowały styl apostolski, dzięki któremu potrafiliście towarzyszyć kulturze japońskiej. Skutkiem tego ukształtowaliście na przestrzeni lat oblicze kościelne, które jest na ogół bardzo cenione przez społeczeństwo japońskie dzięki waszemu bogatemu wkładowi we wspólne dobro. Ten ważny rozdział w historii kraju i Kościoła powszechnego został obecnie uznany poprzez wyznaczenie kościołów i miast Nagasaki i Amakusa jako miejsca Światowego Dziedzictwa Kulturowego; ale przede wszystkim jako żywa pamięć duszy waszych wspólnot, będącej owocną nadzieją wszelkiej ewangelizacji.</p>\n<p>Ta podróż apostolska odbywa się pod hasłem „Chroń wszelkie życie”, które może dobrze symbolizować naszą posługę biskupią. Biskup jest tym, którego Pan powołał spośród swego ludu, aby go przywrócić jako pasterza zdolnego do ochrony wszelkiego życia, a to w pewnym stopniu określa scenariusz, do którego powinniśmy dążyć.</p>\n<p>Misja na tych ziemiach była nacechowana intensywnymi poszukiwaniami inkulturacji i dialogu, co pozwoliło na ukształtowanie się nowego stylu, niezależnego od tego, który rozwinął się w Europie. Wiemy, że od samego początku wykorzystywano pismo, teatr, muzykę i wszelkiego rodzaju narzędzia, w znacznej mierze w języku japońskim. Fakt ten ukazuje miłość, jaką pierwsi misjonarze żywili dla tych ziem. Ochrona wszelkiego życia oznacza przede wszystkim posiadanie tego kontemplacyjnego spojrzenia, zdolnego do umiłowania życia całego powierzonego wam ludu, aby rozpoznać w nim przede wszystkim dar od Pana. „Ponieważ tylko to, co się miłuje, może być zbawione. Tylko to, co bierze się w ramiona, może zostać przemienione” (<a href=\"http://w2.vatican.va/content/francesco/pl/speeches/2019/january/documents/papa-francesco_20190126_panama-veglia-giovani.html\"><i>Przemówienie podczas czuwania z młodymi</i>, Panama, 26 stycznia 2019</a>). Chodzi o zasadę wcielenia, która może nam pomóc stanąć przed każdym życiem jako bezinteresownym darem, niezależnie od innych rozważań, ważnych, ale drugorzędnych. Ochrona wszelkiego życia i głoszenie Ewangelii nie są dwiema rzeczami odrębnymi lub sprzecznymi: odnoszą się do siebie nawzajem i nawzajem siebie wymagają. Obydwie oznaczają bycie uważnymi i czujnymi w odniesieniu do tego wszystkiego, co może dziś stanowić na tych ziemiach przeszkodę dla integralnego rozwoju osób powierzonych światłu Ewangelii Jezusa.</p>\n<p>Wiemy, że Kościół w Japonii jest mały, a katolicy stanowią mniejszość, ale nie powinno to umniejszać waszego zaangażowania w ewangelizację, która w waszej szczególnej sytuacji jest najmocniejszym i najczystszym słowem, jakie może on zaoferować jest słowo pokornego, codziennego świadectwa i dialogu z innymi tradycjami religijnymi. Gościnność i troska, jaką okazujecie licznym pracownikom zagranicznym, stanowiącym ponad połowę katolików w Japonii, są nie tylko świadectwem Ewangelii pośród społeczeństwa japońskiego, ale też świadczą o powszechności Kościoła, ukazując, że nasza jedność z Chrystusem jest silniejsza niż jakakolwiek inna więź czy tożsamość i jest w stanie dotrzeć do wszelkich rzeczywistości.</p>\n<p>Kościół męczenników może mówić bardziej swobodnie, szczególnie w odniesieniu do pilnych kwestii pokoju i sprawiedliwości w naszym świecie. Jutro odwiedzę Nagasaki i Hiroszimę, gdzie będę modlił się za ofiary katastrofalnego bombardowania tych dwóch miast i powtórzę wasze własne prorocze apele o rozbrojenie nuklearne. Pragnę spotkać osoby, które nadal cierpią z powodu ran tego tragicznego wydarzenia w dziejach ludzkości, a także ofiary „potrójnej katastrofy”. Ich długotrwałe cierpienie jest wymownym przypomnieniem o naszym ludzkim i chrześcijańskim obowiązku pomagania cierpiącym na ciele i na duchu oraz oferowania wszystkim ewangelicznego orędzia nadziei, uzdrowienia i pojednania. Pamiętajmy, że zło nie ma względu na osoby i nie pyta o majątek. Po prostu wdziera się ze swoją niszczycielską siłą, jak to stało się także niedawno w przypadku niszczycielskiego tajfunu, który spowodował wiele ofiar i zniszczeń materialnych. Powierzmy miłosierdziu Pana tych, którzy zmarli, ich krewnych i tych wszystkich, którzy utracili domy oraz dobra materialne. Nie lękajmy się rozwijania zawsze, tu i na całym świecie, misji zdolnej do podniesienia głosu i obrony każdego życia jako cennego daru Pana.</p>\n<p>Zachęcam was zatem do starań, aby wspólnota katolicka w Japonii dawała wyraźne świadectwo Ewangelii pośród całego społeczeństwa. Cenione apostolstwo wychowawcze Kościoła jest bardzo przydatne dla ewangelizacji i ukazuje zaangażowanie na rzecz szerszych nurtów intelektualnych i kulturowych. Jakość jego wkładu będzie oczywiście zależeć od krzewienia jego tożsamości i jego misji.</p>\n<p>Zdajemy sobie sprawę, że istnieją różne plagi, które zagrażają życiu niektórych osób w waszych wspólnotach, naznaczonych z różnych powodów samotnością, rozpaczą i izolacją. Wzrost liczby samobójstw w waszych miastach, a także znęcanie się (<i>ijime</i>) i różne formy wymagania od siebie stwarzają nowe rodzaje alienacji i dezorientacji duchowej. Dotyka to szczególnie ludzi młodych! Zachęcam was do zwrócenia szczególnej uwagi na nich i ich potrzeby oraz postarania się o stworzenie przestrzeni, w których kultura wydajności, osiągnięć i sukcesu mogłaby otworzyć się na kulturę bezinteresownej i altruistycznej miłości, zdolnej dać wszystkim, a nie tylko „lepszym” możliwość życia szczęśliwego i spełnionego. Dzięki ich entuzjazmowi, ich pomysłom i ich energii, a także dobrej formacji i dobremu towarzyszeniu, wasi młodzi mogą być ważnym źródłem nadziei dla swoich rówieśników oraz dawać żywe świadectwo miłości chrześcijańskiej. Kreatywne, inkulturowane i pomysłowe zgłębianie kerygmy może mieć silne odzwierciedlenie w tak wielu istnieniach spragnionych współczucia.</p>\n<p>Wiem, że żniwo jest wielkie, a robotników mało. Zachęcam was do poszukiwania, rozwijania i pobudzania misji zdolnej do angażowania rodzin i promowania formacji umożliwiającej dotarcie do osób, tam gdzie się znajdują, zawsze uwzględniając rzeczywistość: punkt wyjścia każdego apostolatu rodzi się z miejsca, w którym osoby się znajdują, z ich nawykami i zajęciami, nie w miejscach sztucznych. Tam musimy dotrzeć do duszy miast, miejsc pracy i uniwersytetów, by z Ewangelią współczucia i miłosierdzia towarzyszyć wiernym, którzy zostali nam powierzeni.</p>\n<p>Jeszcze raz dziękuję za daną mi przez was możliwość odwiedzenia waszych Kościołów partykularnych i świętowania wraz z nimi. Piotr chce umocnić was w wierze, ale Piotr przybywa także, by dotknąć i dać się odnowić, podążając śladami wielu męczenników będących świadkami wiary. Módlcie się, aby Pan udzielił mi tej łaski.</p>\n<p>Proszę Pana, aby pobłogosławił was i, w was, by błogosławił wasze wspólnoty. Dziękuję.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/it/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\">VIAGEM APOSTÓLICA A DO PAPA FRANCISCO</a><br> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\"> À TAILÂNDIA E JAPÃO<br/></a>(19 - 26 DE NOVEMBRO DE 2019)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO COM OS BISPOS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO</i></b></font><i><font color=\"#663300\" size=\"4\"><b> SANTO PADRE</b></font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Nunciatura Apostólica</i></font><i><font color=\"#663300\"> (Tóquio)<br/> Sábado, 23 de novembro de 2019</font></i></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2019/11/23/vescovi-tokyo.html\">Multimídia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Queridos irmãos!</i></p>\n<p>Antes de mais nada, quero pedir desculpa, pedir perdão, porque entrei sem saudar ninguém. Como somos mal-educados nós, os argentinos! Desculpai-me por isso.</p>\n<p>É um prazer encontrar-me aqui no vosso meio. Os japoneses têm fama de ser metódicos e trabalhadores, e a prova está à vista: o Papa desce do avião e, imediatamente, o fazem trabalhar. Muito obrigado!</p>\n<p>Estou feliz pela graça de visitar o Japão e pela receção que me reservastes. Agradeço especialmente a D. Takami as palavras que me dirigiu em nome de toda a comunidade católica deste país. Encontrando-me aqui convosco, neste que é o primeiro encontro oficial, quero saudar todas e cada uma das vossas comunidades, fiéis-leigos, catequistas, sacerdotes, religiosos, pessoas consagradas, seminaristas. E desejo também estender o meu abraço e as minhas orações a todos os japoneses, neste período marcado pela entronização do novo Imperador e o início da era <i>Reiwa</i>.</p>\n<p>Não sei se sabeis, mas desde jovem senti simpatia e estima por estas terras. Passaram-se muitos anos desde aquele impulso missionário, cuja realização se fez esperar. Hoje, o Senhor dá-me a oportunidade de estar no vosso meio como peregrino missionário seguindo os passos de grandes testemunhas da fé. Completam-se quatrocentos e setenta anos da chegada de São Francisco Xavier ao Japão, que marcou o início da propagação do cristianismo nesta terra. Recordando-o, quero unir-me convosco para dar graças ao Senhor por todos aqueles que, ao longo dos séculos, se dedicaram a semear o Evangelho e a servir o povo japonês com grande unção e amor; tal dedicação conferiu uma fisionomia muito particular à Igreja japonesa. Penso nos mártires São Paulo Miki e seus companheiros e no Beato Justo Takayama Ukon, que, no meio de muitas provações, deram testemunho até à morte. Esta oferta de si mesmos para manter viva a fé no meio da perseguição ajudou a pequena comunidade cristã a crescer, consolidar-se e dar fruto. Pensemos também nos «cristãos escondidos» da região de Nagasáqui, que mantiveram a fé durante várias gerações graças ao Batismo, à oração e à catequese. Autênticas Igrejas domésticas que resplandeciam nesta terra, talvez sem o saberem, como espelhos da Família de Nazaré.</p>\n<p>O caminho do Senhor mostra-nos como a vossa presença se ajusta à vida diária do povo fiel, que procura a forma de continuar a tornar presente a memória d’Ele; uma presença silenciosa, uma memória viva de que, onde estiverem dois ou mais reunidos em seu Nome, aí estará Ele com a força e a ternura do seu Espírito (cf. <i>Mt</i> 18, 20). O DNA das vossas comunidades está marcado por este testemunho, antídoto contra todo o desespero, que nos indica a estrada para onde encaminhar-se. Sois uma Igreja que se manteve viva pronunciando o Nome do Senhor e contemplando como Ele vos guiava no meio da perseguição.</p>\n<p>A sementeira confiante, o testemunho dos mártires e a espera paciente dos frutos, que o Senhor concede no devido tempo, caraterizaram a modalidade apostólica com que soubestes acompanhar a cultura japonesa. Como resultado, plasmastes ao longo dos anos um rosto eclesial, geralmente muito apreciado pela sociedade japonesa, graças às vossas variadas contribuições para o bem comum. Este importante capítulo da história do país e da Igreja universal foi agora reconhecido com a designação das igrejas e cidades de Nagasáqui e Amacuça como lugares do Património Cultural Mundial; mas sobretudo como memória viva da alma das vossas comunidades, esperança fecunda de toda a evangelização.</p>\n<p>Esta viagem apostólica decorre sob o lema «proteger toda a vida»; lema este que pode facilmente simbolizar o nosso ministério episcopal. O bispo é uma pessoa que o Senhor chamou do meio do seu povo, para lho devolver como pastor capaz de proteger toda a vida; isto define, em certa medida, o cenário para onde devemos apontar.</p>\n<p>A missão nestas terras caraterizou-se por uma busca intensa de inculturação e diálogo, que permitiu a formação de novas modalidades, independentes das desenvolvidas na Europa. Sabemos que, desde o início, se utilizaram escritos, teatro, música e todo o género de meios, na sua maioria em língua japonesa. Este facto demonstra o amor que os primeiros missionários sentiam por estas terras. Proteger toda a vida significa, em primeiro lugar, ter um olhar contemplativo capaz de amar a vida de todo o povo que vos está confiado, para reconhecerdes nele, antes de mais nada, um dom do Senhor. «Porque só o que se ama pode ser salvo. Só o que se abraça, pode ser transformado» (XXXIV Jornada Mundial da Juventude, Panamá, <i> <a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2019/1/26/veglia-giovani-panama.html\">Vigília de Oração</a></i>, 26/I/2019). É o princípio da encarnação, capaz de nos ajudar – melhor do que outras considerações, válidas mas secundárias – a olhar cada vida como um dom gratuito. Proteger todas as vidas e anunciar o Evangelho não são duas coisas separadas nem contrapostas, mas uma reclama e exige a outra. Ambas significam estar atentos e vigilantes relativamente a tudo aquilo que hoje possa impedir, nestas terras, o desenvolvimento integral das pessoas confiadas à luz do Evangelho de Jesus.</p>\n<p>Sabemos que a Igreja, no Japão, é pequena, e os católicos são uma minoria; mas isto não deve desmerecer o vosso compromisso com a evangelização, pois, na vossa situação particular, a palavra mais forte e clara que se pode oferecer é a dum testemunho humilde, diário, aberto ao diálogo com as outras tradições religiosas. A hospitalidade e o cuidado prestados aos numerosos trabalhadores estrangeiros, que constituem mais de metade dos católicos do Japão, servem não só como testemunho do Evangelho no meio da sociedade japonesa, mas atestam também a universalidade da Igreja, demonstrando que a nossa união com Cristo é mais forte do que qualquer outro vínculo ou identidade e é capaz de atingir e envolver todas as realidades. </p>\n<p>Uma Igreja de mártires pode falar com maior liberdade, especialmente quando aborda questões urgentes como a paz e a justiça no nosso mundo. Amanhã, visitarei Nagasáqui e Hiroxima, onde rezarei pelas vítimas do catastrófico bombardeamento destas duas cidades e darei voz aos vossos próprios apelos proféticos em prol do desarmamento nuclear. Desejo encontrar aqueles que sofrem ainda as feridas daquele trágico episódio da história humana, bem como as vítimas do «tríplice desastre». O seu prolongado sofrimento é uma advertência eloquente para o nosso dever humano e cristão de ajudar a quantos sofrem no corpo e no espírito e de oferecer a todos a mensagem evangélica de esperança, cura e reconciliação. Lembremo-nos de que o mal não faz aceção de pessoas nem pergunta pela sua filiação; simplesmente irrompe com a sua força destruidora, como aconteceu recentemente com o furação devastador que causou tantas vítimas e danos materiais. Encomendemos à misericórdia do Senhor os que morreram, os seus familiares e todos os que perderam a casa e bens materiais. Não tenhamos medo de realizar sempre, aqui e em todo o mundo, a missão de levantar a voz e defender toda a vida como dom precioso do Senhor.</p>\n<p>Por isso vos encorajo nos vossos esforços por garantir que a comunidade católica, no Japão, ofereça um testemunho claro do Evangelho no meio de toda a sociedade. O apostolado educacional da Igreja, muito apreciado, constitui um grande recurso para a evangelização e demonstra o compromisso com as mais amplas correntes intelectuais e culturais; a qualidade da sua contribuição dependerá naturalmente da promoção da sua identidade e missão.</p>\n<p>Estamos cientes da existência de vários flagelos que ameaçam a vida de algumas pessoas das vossas comunidades, por várias razões atingidas pela solidão, o desespero e o isolamento. O aumento do número de suicídios nas vossas cidades, bem como o bullying (<i>ijime</i>) e várias formas de consumo estão a criar novos tipos de alienação e desorientamento espiritual. E como tudo isto atinge especialmente os jovens! Convido-vos a prestar atenção especial a eles e às suas necessidades, procurando criar espaços onde a cultura da eficiência, do rendimento e do sucesso possa abrir-se à cultura dum amor gratuito e altruísta, capaz de oferecer a todos – e não só aos mais prendados – possibilidades duma vida feliz e realizada. Com o seu entusiasmo, as suas ideias e as suas energias, além duma boa formação e um bom acompanhamento, os vossos jovens podem ser uma fonte importante de esperança para os seus coetâneos e dar um testemunho vivo de amor cristão. Uma proposta criativa, inculturada e engenhosa do querigma pode ter um forte reflexo em muitas vidas sedentas de compaixão.</p>\n<p>Sei que a messe é tanta, e os operários são poucos. Encorajo-vos a buscar, desenvolver e fazer crescer uma missão capaz de envolver as famílias e promover uma formação capaz de atingir as pessoas onde quer que estejam, tendo sempre em conta a realidade: o ponto de partida para todo o apostolado situa-se no lugar onde se encontram as pessoas, com os seus hábitos e ocupações, não em lugares artificiais. Aí devemos alcançar a alma das cidades, dos lugares de trabalho, das universidades, para acompanhar com o Evangelho da compaixão e da misericórdia os fiéis que nos foram confiados.</p>\n<p>De novo obrigado pela oportunidade que me ofereceis de visitar as vossas Igrejas locais e celebrar juntamente com elas. Pedro quer confirmar-vos na fé, mas Pedro vem também para tocar e deixar-se renovar nos passos de tantos mártires testemunhas da fé; rezai ao Senhor para que me dê esta graça.</p>\n<p>Peço ao Senhor que vos abençoe e, na pessoa de cada um de vós, abençoe as vossas comunidades.</p>\n<p>Muito obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\">VIAJE APOSTÓLICO DE SU SANTIDAD EL PAPA FRANCISCO<br> A TAILANDIA Y JAPÓN</br></a><br/>(19-26 DE NOVIEMBRE DE 2019)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCUENTRO  CON LOS OBISPOS</b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCURSO DEL SANTO PADRE</b></font></i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Nunciatura Apostólica de Tokio<br/> Sábado, 23 de noviembre de 2019</font></i></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2019/11/23/vescovi-tokyo.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Queridos hermanos Obispos:</i></p>\n<p>Primero de todo tengo que excusarme y pedir disculpas porque entré sin saludar a nadie. ¡Qué mal educados que somos los argentinos! Disculpen por eso. Es un gusto estar aquí entre ustedes. Y, los japoneses, tienen fama de ser metódicos y trabajadores, y la prueba es esta: ¡El Papa baja del avión y lo hacen trabajar enseguida! Muchas gracias. </p>\n<p>Y estoy contento por el don de visitar Japón y por la bienvenida que me han brindado. Agradezco especialmente al Arzobispo Takami por sus palabras en nombre de toda la comunidad católica de este país. Estando aquí con ustedes, en este primer encuentro oficial, quiero saludar a cada una y a todas vuestras comunidades, laicos, catequistas, sacerdotes, religiosos, personas consagradas, seminaristas. Y también quiero extender el abrazo y mis oraciones a todos los japoneses en este período marcado por la entronización del nuevo Emperador y el inicio de la era Reiwa.</p>\n<p>No sé si sabrán, pero desde joven sentía simpatía y cariño por estas tierras. Han pasado muchos años de aquel impulso misionero cuya realización se hizo esperar. Hoy, el Señor me regala la oportunidad de estar entre ustedes como peregrino misionero tras los pasos de grandes testigos de la fe. Se cumplen 470 años de la llegada de san Francisco Javier al Japón, quien marcó el comienzo de la difusión del cristianismo en esta tierra. En su memoria, quiero unirme a ustedes para dar gracias al Señor por todos aquellos que, a lo largo de los siglos, se dedicaron a sembrar el Evangelio y a servir al pueblo japonés con gran unción y amor; esta entrega le dio un rostro muy particular a la Iglesia nipona. Pienso en los mártires san Pablo Miki y sus compañeros y en el beato Justo Takayama Ukon, que en medio de tantas pruebas dio testimonio hasta su muerte. Esta entrega para mantener viva la fe a través de la persecución ayudó a la pequeña comunidad cristiana a crecer, consolidarse y dar fruto. También pensemos en los “cristianos ocultos”, de la región de Nagasaki, que mantuvieron la fe por generaciones a través del bautismo, la oración y la catequesis; auténticas Iglesias domésticas que resplandecían en esta tierra, quizás sin saberlo, como espejo de la familia de Nazaret. </p>\n<p>El camino del Señor nos muestra cómo su presencia se “juega” en la vida cotidiana del pueblo fiel, que busca la manera de seguir haciendo presente su memoria; una presencia silenciosa, memoria viva que recuerda que donde dos o más estén reunidos en su Nombre ahí estará Él, con la fuerza y la ternura de su Espíritu (cf. <i>Mt</i> 18,20). El ADN de vuestras comunidades está marcado por este testimonio, antídoto contra toda desesperanza, que nos señala el camino hacia donde poner la mirada. Ustedes son una Iglesia viva, que se ha mantenido pronunciando el Nombre del Señor y contemplando cómo Él los guiaba en medio de la persecución.</p>\n<p>La siembra confiada, el testimonio de los mártires y la paciente expectativa de los frutos que el Señor regala a su tiempo, caracterizaron la modalidad apostólica con la que han sabido acompañar la cultura japonesa. Como resultado, forjaron a lo largo de estos años un rostro eclesial muy apreciado, en general, por la sociedad nipona, gracias a sus numerosas aportaciones al bien común. Este importante capítulo de la historia del país y de la Iglesia universal, ha sido ahora reconocido con la designación de las iglesias y pueblos de Nagasaki y Amakusa como lugares de Patrimonio Cultural Mundial; pero, sobre todo, como memoria viva del alma de vuestras comunidades, esperanza fecunda de toda evangelización.</p>\n<p>Este viaje apostólico está marcado por el lema «proteger toda vida», que bien puede simbolizar nuestro ministerio episcopal. El obispo es aquel a quien el Señor llamó de en medio de su pueblo, para devolverlo como pastor capaz de proteger toda vida, lo que determina en cierta medida el escenario a donde debemos apuntar.</p>\n<p>La misión en estas tierras estuvo marcada por una fuerte búsqueda de inculturación y diálogo, que permitió el desarrollo de nuevas modalidades independientes a las desarrolladas en Europa. Sabemos que, desde el inicio, se usaron escritos, el teatro, la música y todo tipo de medios, en su gran mayoría en idioma japonés. Este hecho demuestra el amor que los primeros misioneros sentían por estas tierras. Proteger toda vida significa, en primer lugar, tener esa mirada contemplativa capaz de amar la vida de todo el pueblo que les fue confiado, para reconocer en él ante todo un don del Señor. «Porque sólo lo que se ama puede ser salvado. Sólo lo que se abraza puede ser transformado» (XXXIV Jornada Mundial de la Juventud, Panamá, <i> <a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2019/1/26/veglia-giovani-panama.html\">Vigilia de oración</a></i>, 26 enero 2019). Principio de encarnación capaz de ayudar a posicionarnos ante toda vida como un don gratuito, por sobre otras consideraciones, válidas pero secundarias. Proteger toda vida y anunciar el Evangelio no son dos cosas separadas ni contrapuestas: se reclaman, se necesitan. Ambas significan estar atentos, velar ante todo aquello que hoy pueda estar impidiendo, en estas tierras, el desarrollo integral de las personas confiadas a la luz del Evangelio de Jesús. </p>\n<p>Sabemos que la Iglesia en Japón es pequeña y los católicos son una minoría, pero esto no debe restarle valor a vuestro compromiso con una evangelización que, en vuestra situación particular, la palabra más fuerte y clara que puedan brindar es la de un testimonio humilde, cotidiano y de diálogo con otras tradiciones religiosas. La hospitalidad y el cuidado que muestran a los numerosos trabajadores extranjeros, que representan más de la mitad de los católicos de Japón, no sólo sirve como testimonio del Evangelio en medio de la sociedad japonesa, sino que también certifica la universalidad de la Iglesia, demostrando que nuestra unión con Cristo es más fuerte que cualquier otro vínculo o identidad, y es capaz de llegar y alcanzar a todas las realidades.</p>\n<p>Una Iglesia martirial puede hablar con mayor libertad, especialmente al abordar cuestiones urgentes de paz y justicia en nuestro mundo. Mañana visitaré Nagasaki e Hiroshima donde rezaré por las víctimas del bombardeo catastrófico de estas dos ciudades, y me haré eco de vuestros propios llamados proféticos al desarme nuclear. Deseo encontrar a aquellos que aún sufren las heridas de este trágico episodio de la historia humana, así como a las víctimas del “triple desastre”. Su sufrimiento continuado es un recordatorio elocuente a nuestro deber humano y cristiano de ayudar a los que sufren en el cuerpo y en el espíritu, y de ofrecer a todos el mensaje evangélico de esperanza, curación y reconciliación. Recordemos que el mal no hace acepción de personas y no pregunta sobre pertenencias; simplemente irrumpe con su vehemencia destructora, como ha sucedido recientemente con el devastador tifón que ha provocado tantas víctimas y daños materiales. Encomendemos a la misericordia del Señor a los que han muerto, a sus familiares, y a todos los que han perdido sus casas y bienes materiales. Que no tengamos miedo a desarrollar siempre, aquí y en todo el mundo, una misión capaz de levantar la voz y defender toda vida como un don preciado del Señor.</p>\n<p>Los animo, pues, en sus esfuerzos para garantizar que la comunidad católica en Japón ofrezca un testimonio claro del Evangelio en medio de toda la sociedad. El apreciado apostolado educativo de la Iglesia representa un gran recurso para la evangelización, y demuestra el compromiso con las más amplias corrientes intelectuales y culturales; la calidad de su contribución dependerá naturalmente del fomento de su identidad y misión. </p>\n<p>Somos conscientes de que existen diversos flagelos que atentan contra la vida de algunas personas de vuestras comunidades, que están marcadas, por diversas razones, por la soledad, la desesperación y el aislamiento. El aumento del número de suicidios en vuestras ciudades, así como el “bulismo” (<i>ijime</i>), y diversas formas de auto exigencia, están creando nuevos tipos de alienación y desorientación espiritual. ¡Cómo afecta esto especialmente a los jóvenes! Los invito a que les presten especial atención a ellos y a sus necesidades, busquen priorizar espacios donde la cultura de la eficacia, el rendimiento y el éxito se vea visitada por la cultura de un amor gratuito y desinteresado capaz de brindar a todos, y no sólo a los que “llegaron”, posibilidades de una vida feliz y lograda. Con su celo, ideas y energías, así como con una buena formación y bien acompañados, vuestros jóvenes pueden ser una fuente importante de esperanza para sus contemporáneos, y dar un testimonio vital de la caridad cristiana. Una búsqueda creativa, inculturada e ingeniosa del kerigma puede tener mucho eco en tantas vidas anhelantes de compasión.</p>\n<p>Sé que la mies es mucha y los obreros son pocos. Los estimulo a buscar, desarrollar y fomentar una misión capaz de involucrar a las familias y a promover una formación capaz de alcanzar a las personas allí donde se encuentren, asumiendo siempre la realidad: el punto de partida para todo apostolado nace del lugar donde las personas están en sus rutinas y quehaceres, no en lugares artificiales. Allí, tenemos que llegar al alma de las ciudades, de los trabajos, de las universidades para acompañar con el Evangelio de la compasión y la misericordia a los fieles que nos fueron confiados.</p>\n<p>Nuevamente gracias por la oportunidad que me regalan de poder visitar y celebrar con vuestras Iglesias locales. Pedro quiere confirmarlos en la fe, pero Pedro también viene a tocar y a dejarse renovar en las huellas de tantos mártires testigos de la fe; recen para que el Señor me regale esta gracia.</p>\n<p>Y pido al Señor que los bendiga y, en ustedes, bendiga a vuestras comunidades. Muchas gracias.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}