{
    "id": "papa-francesco_20160924_familiari-vittime-nizza",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2016-09-24",
    "title": "To survivors and relatives of the victims of the attack in Nice",
    "excerpt": {
        "en": "Mes chers frères et soeurs, je m’excuse de parler italien, mais mon français n’est pas bon. [My dear brothers and sisters, pardon me if I speak in Italian, but my French is not good.]",
        "fr": "Mes chers frères et sœurs, je m’excuse de parler italien, mais mon français n’est pas bon.",
        "de": "Mes chers frères et soeurs, je m’excuse de parler italien, mais mon français n’est pas bon.[Meine lieben Brüder und Schwestern, ich entschuldige mich, dass ich Italienisch spreche, aber mein Französisch ist nicht gut.]",
        "it": "Mes chers frères et soeurs, je m’excuse de parler italien, mais mon français n’est pas bon.",
        "pt": "Meus queridos irmãos e irmãs, peço desculpa por falar em italiano, o meu francês não é bom."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2016/september/documents/papa-francesco_20160924_familiari-vittime-nizza.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2016/september/documents/papa-francesco_20160924_familiari-vittime-nizza.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2016/september/documents/papa-francesco_20160924_familiari-vittime-nizza.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2016/september/documents/papa-francesco_20160924_familiari-vittime-nizza.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2016/september/documents/papa-francesco_20160924_familiari-vittime-nizza.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ENCOUNTER OF HIS HOLINESS POPE FRANCIS<br> WITH SURVIVORS AND RELATIVES OF THE VICTIMS OF THE ATTACK IN NICE </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Paul VI Audience Hall<br/> Saturday, 24 September 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2016/9/24/familiarivittimenizza.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"left\"><i>Mes chers frères et soeurs, je m’excuse de parler italien, mais mon français n’est pas bon</i>. [My dear brothers and sisters, pardon me if I speak in Italian, but my French is not good.]</p>\n<p align=\"left\">With deep emotion I meet you, who are in anguish body and mind because, one festive evening, violence blindly struck you or one of your loved ones, regardless of origin or religion. I would like to share in your pain, a pain that is even more acute when I think of the children, even entire families, whose lives were suddenly and dramatically torn apart. To each of you I assure my compassion, my closeness and my prayers.</p>\n<p align=\"left\">Dear families, I invoke our heavenly Father, Father of all, that He welcome your dear departed, so that they may soon find rest and the joy of eternal life. For us Christians, the foundation of hope is Jesus Christ who died and is risen. The Apostle Paul assures us: “if we have died with Christ, we believe that we shall also live with him. For we know that Christ being raised from the dead will never die again; death no longer has dominion over him” (Rom 6:8-9). May the certainty of everlasting life, which also pertains to believers of other religions, be a comfort to you throughout your life, and constitute a strong reason for perseverance in order to courageously continue your journey here on earth.</p>\n<p align=\"left\">I also pray to the God of Mercy for all the people who were injured, in certain cases atrociously maimed, in flesh or in spirit, and I do not forget those who for this reason were not able to come or who are still in hospital. The Church is close to you and accompanies you with immense compassion. With her presence, beside you in these moments so hard to face, she asks the Lord to come to help you and to place in your hearts feelings of peace and brotherhood.</p>\n<p align=\"left\">The tragedy that happened in the city of Nice met has brought about significant gestures of solidarity and sympathy everywhere. I thank all of the people who, immediately, gave assistance to the victims, or who until today, and certainly for a long time to come, devote themselves to supporting and assisting the families. I naturally think of the Catholic community and of its Bishop, Msgr André Marceau, as also of the services and of the world of associations. In particular I think of the <i>Alpes-Maritimes Fraternité</i> association, present here, which is made up of representatives of all the religious confessions, and this is a very beautiful sign of hope. I am delighted to see that among you interreligious relationships are very active, and this cannot but contribute to alleviate the wounds of these tragic events.</p>\n<p align=\"left\">Indeed, establishing a sincere dialogue and a fraternal relationship among all, in particular among those who confess the one and merciful God, is an urgent priority which leaders, both political and religious, must seek to foster and which each one is called to implement around him- or herself. When the temptation to withdraw back into oneself, or to respond to hatred with hatred and to violence with violence, an authentic conversion of heart is necessary. This is the message that the Gospel of Jesus addresses to all of us. One can respond to the demon’s assaults only with the works of God which are forgiveness, love and respect for neighbour, even if he or she is different.</p>\n<p align=\"left\">Dear brothers and sisters, once more I assure you of my prayers and of all the tenderness of the Successor of Peter. I also pray for your dear country and for its leaders, so that they may tireless build a just, peaceful and fraternal society. As a sign of my closeness, I invoke upon each of you the help of the Virgin Mary and an abundance of heavenly blessings.</p>\n<p align=\"left\"><i>Le Seigneur bénisse vous tous</i>. [May the Lord bless you all.]</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>RENCONTRE DU PAPE FRANÇOIS<br> AVEC LES FAMILLES DES VICTIMES DE L'ATTENTAT DE NICE</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Paul VI<br/> Samedi, 24 septembre 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/9/24/familiarivittimenizza.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Mes chers frères et sœurs, je m’excuse de parler italien, mais mon français n’est pas bon.</p>\n<p>C’est une grande émotion pour moi de vous rencontrer, vous qui souffrez dans votre corps ou dans votre âme parce qu’un soir de fête la violence vous a frappés aveuglément, vous ou l’un de vos proches, sans considération d’origine ou de religion. Je veux partager votre peine, une peine qui se fait encore plus vive lorsque je pense aux enfants, parfois aux familles entières, dont la vie a été arrachée à l’improviste et de façon dramatique. Soyez tous assurés de ma compassion, de ma proximité et de ma prière.</p>\n<p>Chères familles, j’invoque Notre Père du ciel, notre Père à tous, pour qu’il accueille vos défunts bien-aimés auprès de lui afin qu’ils trouvent sans tarder le repos et la joie de la vie éternelle. Pour nous chrétiens, le fondement de notre espérance c’est le Christ mort et ressuscité. L’Apôtre Paul nous l’affirme : « Si nous sommes passés par la mort avec le Christ, nous croyons que nous vivrons aussi avec lui. Nous le savons en effet : ressuscité d’entre les morts, le Christ ne meurt plus ; sur lui  la mort n’a plus aucun pouvoir » (<i>Rm</i> 6,8-9). Que la certitude de la vie éternelle, qui est aussi celle de croyants d’autres religions, soit une consolation pour toute votre vie, et un puissant motif de persévérance afin de continuer courageusement votre route ici-bas. </p>\n<p>Je prie aussi le Dieu de miséricorde pour toutes les personnes blessées, parfois atrocement mutilées dans leur chair ou dans leur âme, et je n’oublie pas toutes celles qui n’ont pas pu venir ou qui sont encore hospitalisées. L’Église vous demeure proche et vous accompagne avec son immense compassion. Par sa présence à vos côtés en ces moments si lourds à porter, elle demande à Dieu de vous venir en aide et de mettre en votre cœur des sentiments de paix et de fraternité.</p>\n<p>Le drame qu’a connu la ville de Nice a suscité, de toutes parts, de belles initiatives de solidarité et d’accompagnement. Je remercie toutes les personnes qui, sur le moment, ont porté secours aux victimes, ou qui aujourd’hui encore, et pour longtemps sans doute, se dévouent à soutenir et accompagner les familles. Je pense, bien sûr, à la Communauté catholique et à son Evêque, Monseigneur André Marceau, mais aussi aux services de soins et au monde associatif, en particulier, à l’association <i>Alpes-Maritimes Fraternité</i> ici présente, qui rassemble des représentants de toutes les confessions religieuses, ce qui est un très beau signe d’espérance. Et je me réjouis de voir que chez vous les relations interreligieuses sont bien vivantes, ce qui ne peut que contribuer à panser les blessures de ces dramatiques événements. </p>\n<p>En effet, l’établissement d’un dialogue sincère et de relations fraternelles entre tous, en particulier entre ceux qui confessent un Dieu unique et miséricordieux, est une urgente priorité que les responsables, tant politiques que religieux, doivent chercher de favoriser et que chacun est appelé à mettre en œuvre autour de soi. Alors que la tentation de se replier sur soi-même, ou bien de répondre à la haine par la haine et à la violence par la violence est grande, une authentique conversion du cœur est nécessaire. C’est là le message que l’Évangile de Jésus nous adresse à tous. On ne peut répondre aux assauts du démon que par les œuvres de Dieu qui sont pardon, amour et respect du prochain, même s’il est différent. </p>\n<p>Chers frères et sœurs, je vous assure encore une fois de ma prière et de toute la tendresse du successeur de Pierre. Je prie aussi pour votre cher pays et pour ses responsables afin que soit édifiée sans relâche une société juste, pacifique et fraternelle. En signe de ma proximité, j’invoque sur chacun de vous le secours de la Vierge Marie et l’abondance des Bénédictions divines. </p>\n<p>Le Seigneur bénisse vous tous.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>BEGEGNUNG VON PAPST FRANZISKUS  <br> MIT DEN ANGEHÖRIGEN DES TERRORANSCHLAGS VON NIZZA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI<br/> Samstag, 24. September 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/9/24/familiarivittimenizza.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p align=\"center\"> </p> </hr></font>\n<i> </i>\n<p align=\"LEFT\"><i>Mes chers frères et soeurs, je m’excuse de parler italien, mais mon français n’est pas bon.<br/> <br/> </i>[Meine lieben Brüder und Schwestern, ich entschuldige mich, dass ich Italienisch spreche, aber mein Französisch ist nicht gut.]</p>\n<i> </i>\n<p align=\"LEFT\">Mit aufrichtiger Anteilnahme begegne ich euch, die ihr an eurem Leib oder an eurer Seele leidet, weil an einem festlichen Abend die Gewalt euch blind getroffen hat, euch oder einen eurer Angehörigen, ohne Rücksicht auf Herkunft oder Religion. Ich möchte euren Schmerz teilen, einen Schmerz, der noch stärker wird, wenn ich an die Kinder, ja sogar ganze Familien denke, die unvermittelt und auf dramatische Weise dem Leben entrissen wurden. Jeden von euch versichere ich meines Mitgefühls, meiner Nähe und meines Gebets.</p>\n<p align=\"LEFT\">Liebe Familien, ich bitte unseren himmlischen Vater, den Vater aller, dass er eure lieben Verstorbenen bei sich aufnehmen möge, damit sie bald die Ruhe und Freude des ewigen Lebens finden. Für uns Christen ist die Grundlage der Hoffnung der gestorbene und auferstandene Jesus Christus. Der Apostel Paulus versichert es uns: »Sind wir nun mit Christus gestorben, so glauben wir, dass wir auch mit ihm leben werden. Wir wissen, dass Christus, von den Toten auferweckt, nicht mehr stirbt; der Tod hat keine Macht mehr über ihn« (<i>Röm </i>6,8-9). Möge die Gewissheit des ewigen Lebens, die auch Gläubige anderer Religionen besitzen, euch im Verlauf des Lebens Trost schenken und einen starken Grund zur Beharrlichkeit darstellen, um euren Weg hier auf Erden mutig fortzusetzen.</p>\n<p align=\"LEFT\">Ich bitte den Gott der Barmherzigkeit auch für  alle Menschen, die verletzt und in manchen Fällen grausam verstümmelt wurden, am Leib oder im Geist, und ich vergesse auch all jene nicht, die aus diesem Grund nicht kommen konnten oder noch im Krankenhaus sind. Die Kirche ist euch stets nahe und begleitet euch mit grenzenlosem Mitgefühl. Durch ihre Gegenwart bei euch in diesen Augenblicken, die so schwer zu bewältigen sind, bittet sie den Herrn, euch zu Hilfe zu kommen, und in eure Herzen Empfindungen des Friedens und der Brüderlichkeit zu legen.</p>\n<p align=\"LEFT\">Das Drama, das die Stadt Nizza erlebt hat, hat überall bedeutsame Gesten der Solidarität und der Begleitung erweckt. Ich danke allen Personen, die den Opfern unmittelbar Beistand geleistet haben oder sich bis heute und sicher noch lange dafür einsetzen, die Familien zu unterstützen und zu begleiten. Ich denke natürlich an die katholische Gemeinde und an ihren Bischof, André Marceau, aber auch an die Hilfsdienste und an die Welt der Verbände, insbesondere an den hier anwesenden Verband »Alpes-Maritimes Fraternité«, der Vertreter aller religiösen Bekenntnisse umfasst, und das ist ein sehr schönes Zeichen der Hoffnung. Ich freue mich zu sehen, dass die interreligiösen Beziehungen unter euch sehr lebendig sind, und das kann nur dazu beitragen, die Wunden dieser dramatischen Ereignisse zu lindern.</p>\n<p align=\"LEFT\">Denn die Aufnahme eines aufrichtigen Dialogs und brüderlicher Beziehungen unter allen Menschen, insbesondere unter jenen, die einen einzigen und barmherzigen Gott bekennen, ist eine dringende Priorität, die die Verantwortlichen auf politischer und religiöser Ebene versuchen müssen zu fördern und die ein jeder aufgerufen ist, in seinem eigenen Umfeld zu verwirklichen.</p>\n<p align=\"LEFT\">Wenn die Versuchung groß ist, sich in sich selbst zu verschließen oder auf Hass mit Hass oder auf Gewalt mit Gewalt zu antworten, dann ist eine echte Umkehr des Herzens notwendig. Das ist die Botschaft, die das Evangelium Jesu an uns alle richtet. Auf die Angriffe des Teufels kann man nur mit den Werken Gottes antworten: mit Vergebung, Liebe und Achtung des Nächsten, auch wenn er anders ist.</p>\n<p align=\"LEFT\">Liebe Brüder und Schwestern, ich versichere euch noch einmal meines Gebets und all der zärtlichen Liebe des Nachfolgers Petri. Ich bete auch für euer geliebtes Land und für seine Verantwortlichen, auf dass man unermüdlich eine gerechte, friedliche und brüderliche Gesellschaft aufbauen möge. Als Zeichen meiner Nähe rufe ich auf jeden von euch den Beistand der Jungfrau Maria und die Fülle des himmlischen Segens herab.</p>\n<p><i>Le Seigneur bénisse vous tous</i>.</p>\n<p>[Der Herr segne euch alle.]</p>\n<font color=\"#663300\"> <p> </p> </font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>INCONTRO DEL SANTO PADRE FRANCESCO<br> CON I FAMILIARI DELLE VITTIME <br/> DELL'ATTENTATO DI NIZZA DEL 14 LUGLIO 2016</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI<br/> Sabato, 24 settembre 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/9/24/familiarivittimenizza.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Mes chers frères et soeurs, je m’excuse de parler italien, mais mon français n’est pas bon.</p>\n<p>Con viva commozione incontro voi, che soffrite nel vostro corpo o nel vostro animo perché, una sera di festa, la violenza vi ha colpito ciecamente, voi o uno dei vostri cari, senza badare all’origine o alla religione. Desidero condividere il vostro dolore, un dolore che si fa ancora più forte quando penso ai bambini, persino a intere famiglie, la cui vita è stata strappata all’improvviso e in modo drammatico. A ciascuno di voi assicuro la mia compassione, la mia vicinanza e la mia preghiera.</p>\n<p>Care famiglie, invoco il nostro Padre celeste, Padre di tutti, perché accolga con sé i vostri cari defunti, perché trovino presto il riposo e la gioia della vita eterna. Per noi cristiani, il fondamento della speranza è Gesù Cristo morto e risorto. L’Apostolo Paolo ce lo assicura: «Se siamo morti con Cristo, crediamo che anche vivremo con lui, sapendo che Cristo, risorto dai morti, non muore più; la morte non ha più potere su di lui» (<i>Rm</i> 6,8-9). Possa la certezza della vita eterna, che appartiene anche a credenti di altre religioni, esservi di consolazione nel corso della vita, e costituire un forte motivo di perseveranza per continuare con coraggio il vostro cammino quaggiù.</p>\n<p>Prego il Dio di misericordia anche per tutte le persone rimaste ferite, in certi casi atrocemente mutilate, nella carne o nello spirito, e non dimentico tutti coloro che per questo non sono potuti venire o sono ancora in ospedale. La Chiesa vi resta vicina e vi accompagna con immensa compassione. Con la sua presenza accanto a voi in questi momenti così pesanti da affrontare, essa chiede al Signore di venirvi in aiuto e di mettere nei vostri cuori sentimenti di pace e di fraternità.</p>\n<p>Il dramma che ha conosciuto la città di Nizza ha suscitato dappertutto significativi gesti di solidarietà e di accompagnamento. Ringrazio tutte le persone che, immediatamente, hanno dato soccorso alle vittime, o che fino ad oggi, e di certo ancora a lungo, si dedicano a sostenere e accompagnare le famiglie. Penso naturalmente alla Comunità cattolica e al suo Vescovo, Monsignor André Marceau, ma anche ai servizi di assistenza e al mondo associativo, in particolare all’associazione <i>Alpes-Maritimes Fraternité</i>, qui presente, che raccoglie rappresentanti di tutte le confessioni religiose, e questo è un segno molto bello di speranza. Mi rallegro di vedere che tra voi le relazioni interreligiose sono molto vive, e questo non può che contribuire ad alleviare le ferite di questi drammatici avvenimenti.</p>\n<p>Infatti, stabilire un dialogo sincero e relazioni fraterne tra tutti, in particolare tra quanti confessano un Dio unico e misericordioso, è una urgente priorità che i responsabili, sia politici sia religiosi, devono cercare di favorire e che ciascuno è chiamato ad attuare intorno a sé. Quando la tentazione di ripiegarsi su sé stessi, oppure di rispondere all’odio con l’odio e alla violenza con la violenza è grande, un’autentica conversione del cuore è necessaria. E’ questo il messaggio che il Vangelo di Gesù rivolge a tutti noi. Si può rispondere agli assalti del demonio solo con le opere di Dio che sono perdono, amore e rispetto del prossimo, anche se è differente.</p>\n<p>Cari fratelli e sorelle, vi assicuro ancora una volta la mia preghiera e tutta la tenerezza del Successore di Pietro. Prego anche per il vostro caro Paese e per i suoi responsabili, affinché si costruisca senza stancarsi una società giusta, pacifica e fraterna. Come segno della mia vicinanza, invoco su ciascuno di voi l’aiuto della Vergine Maria e l’abbondanza delle celesti benedizioni.</p>\n<p>Le Seigneur bénisse vous tous.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ENCONTRO DO PAPA FRANCISCO <br> COM OS FAMILIARES DAS VÍTIMAS DO ATENTADO DE NICE </br></i></b> </font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Paulo VI<br/> Sábado, 24 de Setembro de 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/9/24/familiarivittimenizza.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Meus queridos irmãos e irmãs, peço desculpa por falar em italiano, o meu francês não é bom.</i></p>\n<p>É com profunda comoção que me encontro convosco, que sofreis no vosso corpo ou no vosso espírito porque, numa noite de festa, a violência vos atingiu cegamente, a vós ou a um dos vossos queridos, sem distinguir entre origem ou religião. Desejo compartilhar o vosso sofrimento, que se torna ainda mais forte quando penso nas crianças, até em inteiras famílias, cuja vida foi interrompida de repente e de maneira dramática. A cada um de vós garanto a minha compaixão, proximidade e oração.</p>\n<p>Queridas famílias, invoco o nosso Pai celeste, Pai de todos, para que acolha consigo os vossos queridos defuntos, a fim de que encontrem depressa o repouso e a alegria da vida eterna. Para nós, cristãos, o fundamento da esperança é Jesus Cristo morto e ressuscitado. O Apóstolo Paulo no-lo garante: «Se já morremos com Cristo, cremos que também viveremos com ele. Sabemos que Cristo foi ressuscitado e nunca mais morrerá, pois a morte não tem mais poder sobre ele» (<i>Rm</i> 6, 8-9). Que a certeza da vida eterna, a qual pertence também aos crentes de outras religiões, vos seja de conforto durante a vida, e constitua um forte motivo de perseverança para continuar com coragem o vosso caminho aqui na terra.</p>\n<p>Rezo a Deus de misericórdia também por todas as pessoas que foram feridas, em certos casos atrozmente mutiladas, na carne ou no espírito, e não me esqueço de quantos, por este motivo, não puderam vir ou ainda estão no hospital. A Igreja permanece ao vosso lado e acompanha-vos com imensa compaixão. Com a sua presença ao vosso lado nestes momentos tão difíceis de enfrentar, ela pede ao Senhor que venha em vossa ajuda e instile nos vossos corações sentimentos de paz e fraternidade.</p>\n<p>O drama que a cidade de Nice conheceu suscitou em toda a parte gestos significativos de solidariedade e de acompanhamento. Agradeço a todas as pessoas que, imediatamente, prestaram socorro às vítimas, ou que até hoje, e certamente ainda por muito tempo, se dedicam a apoiar e acompanhar as famílias. Penso naturalmente na Comunidade católica e no seu Bispo, D. André Marceau, mas também nos serviços de assistência e no mundo associativo, em particular na associação <i>Alpes-Maritimes Fraternité</i>, aqui presente, que reúne representantes de todas as confissões religiosas, o que é um sinal muito bom de esperança. Alegro-me por ver que entre vós as relações inter-religiosas são muito vivas, e isto não pode deixar de contribuir para aliviar as feridas destes acontecimentos dramáticos.</p>\n<p>Com efeito, estabelecer um diálogo sincero e relações fraternas entre todos, sobretudo entre quantos confessam um Deus único e misericordioso, é uma prioridade urgente que os responsáveis, quer políticos quer religiosos, devem procurar favorecer e que cada um está chamado a pôr em prática ao seu redor. Quando é grande a tentação de se fechar em si mesmo, ou de responder ao ódio com o ódio e à violência com a violência, é necessária uma conversão autêntica do coração. Eis a mensagem que o Evangelho de Jesus dirige a todos nós. Pode-se responder aos assaltos do demónio unicamente com as obras de Deus que são perdão, amor e respeito pelo próximo, mesmo se é diferente.</p>\n<p>Amados irmãos e irmãs, garanto-vos mais uma vez a minha oração e toda a ternura do Sucessor de Pedro. Rezo também pelo vosso querido país e pelos seus responsáveis, a fim de que se construa incansavelmente uma sociedade justa, pacífica e fraterna. Como sinal da minha proximidade, invoco sobre cada um de vós a ajuda da Virgem Maria e a abundância das bênçãos celestes.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}