{
    "id": "papa-francesco_20190628_apostolato-dipreghiera",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2019-06-28",
    "title": "International Meeting of the Pope’s Worldwide Prayer Network (Apostleship of Prayer)",
    "excerpt": {
        "en": "Thank you for this visit! I welcome this opportunity to renew my gratitude to you for your commitment to prayer and to the apostolate in favour of the mission of the Church. I thank you for the testimonies, which I have read, otherwise I would not have understood the one in Chinese! And thus I will respond, more or less, or continue to take up all of your reflections. Your service is more necessary than ever, as it emphasizes the primacy of God in people’s lives, fostering communion in the Church.",
        "de": "Danke für diesen Besuch! Ich ergreife diese Gelegenheit, um euch erneut meine Dankbarkeit zum Ausdruck zu bringen für euren Einsatz in Gebet und Apostolat zugunsten der Sendung der Kirche. Ich danke euch auch für die Zeugnisse, die ich schon gelesen hatte, sonst hätte ich das Zeugnis auf Chinesisch nicht verstanden! Und darauf werde ich mehr oder weniger antworten oder eure Überlegungen fortsetzen. Euer Dienst ist äußerst notwendig: Er betont den Vorrang Gottes im Leben der Menschen und fördert die Gemeinschaft in der Kirche.",
        "it": "grazie per questa visita! Colgo questa occasione per rinnovarvi la mia gratitudine per il vostro impegno di preghiera e di apostolato in favore della missione della Chiesa. Vi ringrazio anche per le testimonianze, che io avevo letto, altrimenti quella in cinese non l’avrei capita! E per questo risponderò più o meno o continuerò la riflessione di tutti voi. Il vostro è un servizio quanto mai necessario, che sottolinea il primato di Dio nella vita delle persone, favorendo la comunione nella Chiesa.",
        "pt": "Obrigado por esta visita! Aproveito a ocasião para vos renovar a minha gratidão pelo vosso compromisso de oração e de apostolado em prol da missão da Igreja. Agradeço-vos também os testemunhos, que eu tinha lido, caso contrário não teria compreendido o que estava em chinês! E por conseguinte responderei aproximadamente ou continuarei a reflexão de todos vós. O vosso é um serviço muito necessário, que evidencia a primazia de Deus na vida das pessoas, favorecendo a comunhão na Igreja.",
        "es": "Gracias por la visita. Aprovecho esta oportunidad para renovaros mi gratitud por vuestro compromiso de oración y apostolado en favor de la misión de la Iglesia. Os agradezco también los testimonios, que ya había leído, si no, el chino no lo habría entendido. Y por eso contestaré, más o menos, o continuaré la reflexión de todos vosotros. El vuestro es un servicio muy necesario que subraya la primacía de Dios en las vidas de las personas, favoreciendo la comunión en la Iglesia."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2019/june/documents/papa-francesco_20190628_apostolato-dipreghiera.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2019/june/documents/papa-francesco_20190628_apostolato-dipreghiera.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2019/june/documents/papa-francesco_20190628_apostolato-dipreghiera.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2019/june/documents/papa-francesco_20190628_apostolato-dipreghiera.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2019/june/documents/papa-francesco_20190628_apostolato-dipreghiera.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\"><font color=\"#663300\">INTERNATIONAL MEETING OF THE POPE’S WORLDWIDE PRAYER NETWORK</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Paul VI Audience Hall <br>Friday, 28 June 2019</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2019/6/28/apostolato-preghiera.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Dear Brothers and Sisters,</i></p>\n<p>Thank you for this visit! I welcome this opportunity to renew my gratitude to you for your commitment to prayer and to the apostolate in favour of the mission of the Church. I thank you for the testimonies, which I have read, otherwise I would not have understood the one in Chinese! And thus I will respond, more or less, or continue to take up all of your reflections. Your service is more necessary than ever, as it emphasizes the primacy of God in people’s lives, fostering communion in the Church.</p>\n<p>1.  <i>Fr Matthew</i>, who works in <i>Taiwan</i>, has offered us interesting information about the version of <i>Click to Pray</i> in Chinese. It is nice to know that, aside from their difficulties of a different nature, the Chinese can feel truly united in prayer, finding in it valid support in knowing and in witnessing to the Gospel. Prayer always kindles feelings of fraternity, breaks down barriers, goes beyond borders, creates invisible but real and efficient bridges, opens horizons of hope.</p>\n<p>2.  <i>Marie Dominique</i> told us about the mission of the Apostleship of Prayer in <i>France</i>, where this organization sprang up 175 years ago. We understand from her testimony that prayer intentions render Jesus’ mission in the world concrete. Through her prayer network and the intentions that she entrusts to it each month, the Church speaks to the hearts of the men and women of our time. All of us, pastors, consecrated and lay faithful, are called to immerse ourselves in the concrete matters of the people who are next to us, above all by praying for them, sharing in prayer their joys and their sufferings. This is how we will respond to the call of Jesus who asks us to open our hearts to brothers and sisters, especially to those who are tried in body and in spirit. It is important to speak about our brothers and sisters, but there are two ways to speak of brothers and sisters or to bless brothers and sisters: namely, to speak well of brothers and sisters, or otherwise to gossip, to speak ill of them. Idle talk — in this sense — is something bad; it is not Jesus’ way. Jesus never gossiped. But speaking, yes. And prayer is speaking to Jesus about our brothers and sisters, saying: “Lord, for this problem, for this difficulty, for this situation...”. And this path leads to union, to community. Instead, speaking ill of others is a path to destruction.</p>\n<p>3.  It is good, on this day of the Solemnity of the Sacred Heart of Jesus, to remember the foundation of our mission, as <i>Bettina </i>(from <i>Argentina</i>) did. It is a mission of compassion for the world; we could say a ‘journey of the heart’, that is, a prayerful itinerary that transforms people’s lives. The Heart of Jesus is so great that it seeks to welcome all of us into the revolution of tenderness. Closeness to the Heart of the Lord urges our heart to lovingly draw near to a brother or sister, and helps us assume this compassion for the world. We are called to be witnesses to and messengers of God’s mercy, to offer the world a perspective of light where there are shadows, of hope where despair reigns, of salvation where sin abounds. To engage in prayer is to enter Jesus’ heart with my own heart, to make a path within Jesus’ heart, feel what Jesus feels, Jesus’ feelings of compassion, and also to explore my own heart in order to change my heart in this relationship with the heart of Jesus. </p>\n<p>4.  The testimony of <i>Sister Selam</i> (from <i>Ethiopia</i>) with the young people of the Eucharistic Youth Movement helps us to contemplate the Holy Spirit’s action in that land. It is important to help the new generations to grow in friendship with Jesus through the intimate encounter with him in prayer, in listening to his Word, approaching the Eucharist in order to be a gift of love to our neighbour. Personal or community prayer spurs us to expend ourselves in spreading the Gospel and urges us to seek the good of others. We must offer young people occasions of inner reflection, moments of spirituality, schools of the Word, so that they may be passionate missionaries in various settings. In this way they will discover that praying does not separate them from real life, but helps them to interpret existential events in the light of God. Teach children how to pray. It saddens me when I see so many children who do not even know how to make the sign of the Cross. I say: “Make the sign of the Cross”, and they do this [<i>making a vague gesture</i>]. They do not know. Teach children how to pray. Because they immediately reach Jesus’ heart, immediately. Jesus wants them. And teach young people that prayer is a great journey in order to move forward in life. Thank you, Sister, for what you do. Thank you.</p>\n<p>5.  I enjoyed hearing Diego’s (from <i>Guatemala</i>) enthusiasm in promoting the encounter between grandparents and grandchildren in praying for peace in the world and for the great challenges that mankind faces today. In the Pope’s Prayer Network different generations meet; it is nice to think how grandparents can set an example for young people, by showing them how to take the path of prayer. The wisdom of the elderly, their experience and <i>capacity to ‘reason’ with the heart</i>. Someone might say: “But Father, we reason with the head!”. No, it is not true: we reason with the head and with the heart; it is an ability that we must develop. The capacity to reason with the heart. And these experiences of the elderly are a precious lesson in order to learn a fruitful methodology in the prayer of intercession. This is a great prayer, that of intercession: “Lord, I ask you for this, I ask you for that...”. Interceding is what Jesus does in heaven, because the Bible tells us that Jesus is before the Father and intercedes for us; he is our intercessor, and we must imitate Jesus; we must be intercessors. Throughout history, the greatest men and women of God have been great intercessors like Jesus. Intercede.</p>\n<p>6.  Lastly, a thank-you to <i>Fr Antonio</i> (from <i>Portugal</i>) for his testimony. He told us how the Apostleship of Prayer, by entering the digital world, brings elderly and young people close, helping them give new vitality to the traditional apostolate of prayer. It is essential that the Church’s mission adapt to the times and use the modern tools that technology places at our disposal. It is a matter of entering the modern-day Areopagi in order to proclaim the mercy and goodness of God. It is important to be attentive, however, to use these means, especially the Internet, without becoming slaves to the means. It is essential to avoid becoming hostages to a network that catches us, instead of ‘catching fish’, that is, attracting souls in order to lead them to the Lord.</p>\n<p>I renew to each one of you my sincere gratitude for your valuable work, which flows from a heart truly attentive to others. The Apostleship of Prayer, the Pope's Worldwide Prayer Network and in communion with him, reminds us that the heart of the Church’s mission is prayer. Be mindful: the heart of the Church’s mission is prayer. We can do so many things, but without prayer it does not work. The heart is prayer. I encourage you to persevere with joy in knowing the importance and necessity of your work. You help people to have a spiritual gaze, to view the reality that surrounds them in the light of faith, in order to recognize what God himself is working in them: it is a great gaze of hope! Thank you very much!</p>\n<p>I would also like to thank the Society of Jesus. It is said that Jesuits are intellectuals, thinkers.... But the Jesuits created this prayer network. Jesuits are men who pray, and this is great. And then, in a special way, I would like to thank Fr Fornos for his dedication and creativity: thank you, brother!</p>\n<p>Now let us all spend a moment together in prayer, in order to mark the importance of this and in order to intercede, everyone turning to Jesus together. Firstly, let us do so in silence, everyone, each one in heartfelt prayer. [<i>silent prayer</i>] ... [<i>Prayer of the Worldwide Prayer Network</i>]</p>\n<p>And now let us pray for the intentions that I proposed for the entire Church for the month[s] of [June and] July:</p>\n<p><i>Let us pray that priests, through the modesty and humility of their lives, commit themselves actively, above all, to solidarity with those who are most poor. Let us say all together: “Let us pray”. And let us recite the prayer silently.</i></p>\n<p><i>Let us pray that all those who administer justice may work with integrity, and that the injustice which prevails in the world may not have the last word. Let us pray.</i></p>\n<p>[<i>Our Father and blessing</i>]</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">INTERNATIONALE BEGEGNUNG DES GEBETSNETZES DES PAPSTE  (GEBETSAPOSTOLAT) <br>ZUM DEL 175.JAHRESTAG</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\"> ANSPRACHE VON PAPST FRANZISKUS </font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Audienzhalle<br/>Freitag, 28. Juni 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2019/6/28/apostolato-preghiera.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Liebe Brüder und Schwestern!</i></p>\n<p>Danke für diesen Besuch! Ich ergreife diese Gelegenheit, um euch erneut meine Dankbarkeit zum Ausdruck zu bringen für euren Einsatz in Gebet und Apostolat zugunsten der Sendung der Kirche. Ich danke euch auch für die Zeugnisse, die ich schon gelesen hatte, sonst hätte ich das Zeugnis auf Chinesisch nicht verstanden! Und darauf werde ich mehr oder weniger antworten oder eure Überlegungen fortsetzen. Euer Dienst ist äußerst notwendig: Er betont den Vorrang Gottes im Leben der Menschen und fördert die Gemeinschaft in der Kirche.</p>\n<p>1. Pater Matthew, der in Taiwan tätig ist, hat uns interessante Informationen über die chinesische Version von »Click to pray« gegeben. Es ist schön zu wissen, dass die Chinesen sich über die Schwierigkeiten verschiedener Art hinaus wirklich im Gebet vereint fühlen können und darin eine wertvolle Unterstützung für die Kenntnis und das Zeugnis des Evangeliums finden. Das Gebet erweckt immer Empfindungen der Brüderlichkeit, baut Barrieren ab, überwindet Grenzen, schafft unsichtbare, aber reale und wirksame Brücken, öffnet Horizonte der Hoffnung.</p>\n<p>2. Marie Dominique hat uns über die Sendung des Gebetsapostolats in Frankreich berichtet, wo diese Wirklichkeit vor 175 Jahren entstanden ist. Ihrem Zeugnis haben wir entnommen, dass die Gebetsanliegen die Sendung Jesu in der Welt konkret machen. Durch das Gebetsnetzwerk und die Gebetsanliegen, die die Kirche jeden Monat den Gläubigen anvertraut, spricht sie zum Herzen der Männer und Frauen unserer Zeit. Wir alle – Hirten, geweihte Personen und gläubige Laien – sind aufgerufen, uns in die konkrete Geschichte der Menschen in unserem Umfeld hineinzubegeben, indem wir vor allem für sie beten und im Gebet ihre Freuden und ihre Leiden annehmen. So antworten wir auf den Ruf Jesu, der uns bittet, unser Herz unseren Brüdern und Schwestern zu öffnen, vor allem jenen, die im Leib und im Geist geprüft sind. Es ist wichtig, über die Geschwister zu sprechen, aber es gibt zwei Wege: über die Geschwister zu reden oder die Geschwister zu segnen, also gut über die Geschwister zu sprechen oder zu klatschen, über sie herzuziehen. Klatschen ist – in diesem Sinne – etwas Schlimmes, es kommt nicht von Jesus. Jesus hat nie geklatscht. Reden dagegen ja. Und das Gebet bedeutet, zu Jesus über die Geschwister zu sprechen, zu sagen: »Herr, für dieses Problem, für diese Schwierigkeit, für diese Situation… « Und das ist ein Weg der Vereinigung, der Gemeinschaft. Über die anderen herzuziehen ist dagegen ein Weg der Zerstörung.</p>\n<p>3. Es ist gut, heute am Hochfest des Heiligsten Herzens Jesu die Grundlage unserer Sendung in Erinnerung zu rufen, wie Bettina (Argentinien) es getan hat. Es handelt sich um eine Sendung des Mitleids für die Welt, man könnte sagen, einen »Weg des Herzens«, also einen Weg des Gebets, der das Leben der Menschen verwandelt. Das Herz Christi ist so groß, dass es uns alle in die Revolution der Zärtlichkeit aufnehmen möchte. Die Nähe zum Herzen des Herrn spornt unser Herz an, sich liebevoll dem Bruder zu nähern, und hilft, in dieses Mitleid für die Welt einzutreten. Wir sind aufgerufen, Zeugen und Boten der Barmherzigkeit Gottes zu sein, um der Welt eine Perspektive des Lichts zu schenken, wo Finsternis ist, der Hoffnung, wo Verzweiflung herrscht, des Heils, wo die Sünde im Übermaß vorhanden ist. In das Gebet einzutreten bedeutet, mit meinem Herzen in das Herz Jesu einzutreten, einen Weg zu bahnen im Herzen Jesu, in dem, was Jesus empfindet, den barmherzigen Empfindungen Jesu, und auch in mein Herz hineinzugehen, um mein Herz durch diese Beziehung zum Herzen Jesu zu verändern.</p>\n<p>4. Das Zeugnis von Schwester Selam (Äthiopien) mit den Jugendlichen der »Eucharistischen Jugendbewegung« hilft, das Wirken des Heiligen Geistes in jener Region zu betrachten. Es ist wichtig, den neuen Generationen zu helfen, in der Freundschaft mit Jesus zu wachsen durch die vertraute Begegnung mit ihm im Gebet, im Hören seines Wortes und im Empfang der Eucharistie, um Liebesgabe für den Nächsten zu sein. Das persönliche oder gemeinschaftliche Gebet spornt uns an, uns für die Evangelisierung einzusetzen, und drängt uns, das Wohl der anderen zu suchen. Wir müssen den Jugendlichen Gelegenheiten zur Innerlichkeit, Augenblicke der Spiritualität, Schulen des Wortes Gottes bieten, damit sie in den verschiedenen Lebensbereichen begeisterte Missionare sein können. So werden sie entdecken, dass das Gebet sie nicht vom wirklichen Leben trennt, sondern ihnen hilft, die Lebensereignisse im Licht Gottes zu verstehen. Die Kinder beten lehren. Es schmerzt mich, viele Kinder zu sehen, die nicht einmal das Kreuzzeichen machen können. Ich sage: »Mach das Kreuzzeichen«, und sie machen es so [<i>eine undeutliche Geste</i>]… Sie können es nicht. Die Kinder beten lehren. Denn sie gelangen sofort zum Herzen Jesu, sofort. Jesus will sie. Und die Jugendlichen lehren, dass das Gebet ein großer Weg ist, um im Leben voranzukommen. Danke, Schwester, für das, was Sie tun. Danke.</p>\n<p>5. Ich habe mich gefreut über die Begeisterung von Diego (Guatemala) über die Förderung der Begegnung zwischen Großeltern und Enkeln im Gebet für den Frieden in der Welt und für die großen Herausforderungen der heutigen Menschheit. Im Gebetsnetzwerk des Papstes begegnen einander verschiedene Generationen: Es ist schön, sich vorzustellen, dass die Großeltern den Jugendlichen ein Vorbild sein und ihnen zeigen können, den Weg des Gebets zu beschreiten. Die Weisheit der alten Menschen, ihre Erfahrung und ihre Fähigkeit, mit dem Herzen zu »denken«. Jemand könnte einwenden: »Aber Vater, man denkt doch mit dem Kopf!« Nein, das stimmt nicht: Man denkt mit dem Kopf und mit dem Herzen, das ist eine Fähigkeit, die wir entwickeln müssen. Die Fähigkeit, mit dem Herzen zu denken. Und diese Erfahrungen der alten Menschen sind eine wertvolle Lehre, um eine fruchtbare Methode der Fürbitte zu erlernen. Und das ist ein großes Gebet, die Fürbitte: »Herr, ich bitte dich für diesen, ich bitte dich für jenen Menschen…« Und Fürsprache halten ist das, was Jesus im Himmel tut, denn in der Bibel heißt es, dass Jesus vor dem Vater steht und für uns Fürsprache hält. Er ist unser Fürsprecher, und wir müssen Jesus nachahmen, Fürsprecher sein. Im Laufe der Geschichte waren die größten Männer und Frauen Gottes Fürsprecher wie Jesus. Fürbitte halten.</p>\n<p>6. Abschließend danke ich für das Zeugnis von Pater Antonio (Portugal). Er hat uns gesagt, dass das Gebetsapostolat, indem es in die digitale Welt eintritt, alte und junge Menschen einander näherbringt und ihnen hilft, dem traditionellen Gebetsapostolat neue Lebenskraft zu schenken. Die Sendung der Kirche muss sich den Zeiten anpassen und die modernen Mittel nutzen, die die Technik zur Verfügung stellt. Es geht darum, in die modernen Areopage einzutreten, um die Barmherzigkeit und die Güte Gottes zu verkündigen. Man muss jedoch achtgeben, sich dieser Mittel, besonders des Internet, zu bedienen, ohne zu Dienern der Mittel zu werden. Man darf nicht zu Geiseln eines Netzes werden, das uns fängt, statt »Fische zu fangen«, also Seelen anzuziehen, um sie zum Herrn zu bringen.</p>\n<p>Ich bringe einem jeden von euch erneut meinen aufrichtigen Dank zum Ausdruck für eure wertvolle Tätigkeit, die aus einem Herzen hervorgeht, das wirklich aufmerksam gegenüber den anderen ist. Das Gebetsapostolat, sein weltweites Gebetsnetzwerk des Papstes und in Gemeinschaft mit ihm, ruft in Erinnerung, dass das Herz der Sendung der Kirche das Gebet ist. Gebt acht: Das Herz der Sendung der Kirche ist das Gebet. Wir können viele Dinge tun, aber ohne Gebet geht es nicht. Das Herz ist das Gebet. Ich ermutige euch, freudig fortzufahren im Bewusstsein um die Bedeutung und die Notwendigkeit eurer Tätigkeit. Ihr helft den Menschen, einen geistlichen Blick zu haben, einen Blick des Glaubens auf die Wirklichkeit, die sie umgibt, um das zu erkennen, was Gott in ihnen wirkt: Es ist ein großartiger Blick der Hoffnung! Vielen Dank! Ich möchte auch der Gesellschaft Jesu danken. Man meint, dass die Jesuiten die Intellektuellen seien, jene, die denken… Es waren jedoch die Jesuiten, die dieses Gebetsnetzwerk gegründet haben. Die Jesuiten sind Männer, die beten, und das ist großartig. Und dann möchte ich insbesondere für die Hingabe und die Kreativität von Pater Fornos danken: Danke, Bruder!</p>\n<p>Jetzt halten wir einen Augenblick inne zum Gebet, alle zusammen, um auf seine große Bedeutung zu verweisen und alle gemeinsam Fürbitte zu halten, an Jesus gewandt. Zunächst tun wir es in der Stille, alle, jeder betet in seinem Herzen. [<i>Stilles Gebet und Gebet des weltweiten Gebetsnetzwerks</i>]. Und jetzt beten wir für die Anliegen, die ich für die Monate Juni und Juli der ganzen Kirche anvertraut habe: Wir beten, dass sich Priester durch einen bescheidenen und demütigen Lebensstil entschieden mit den Ärmsten der Armen solidarisieren.</p>\n<p>Alle gemeinsam sprechen wir: »Lasset uns beten.« Und beten wir in der Stille… Wir beten, dass jene, die in der Justiz tätig sind, mit Redlichkeit arbeiten, damit das Unrecht dieser Welt nicht das letzte Wort hat. Lasset uns beten… [<i>Vaterunser und Segen</i>]</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">INCONTRO INTERNAZIONALE DELLA RETE MONDIALE DI PREGHIERA DEL PAPA (APOSTOLATO DI PREGHIERA) <br>IN OCCASIONE DEL 175.mo ANNIVERSARIO</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO</font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI<br/>Venerdì, 28 giugno 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/6/28/apostolato-preghiera.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle</i>, </p>\n<p>grazie per questa visita! Colgo questa occasione per rinnovarvi la mia gratitudine per il vostro impegno di preghiera e di apostolato in favore della missione della Chiesa. Vi ringrazio anche per le testimonianze, che io avevo letto, altrimenti quella in cinese non l’avrei capita! E per questo risponderò più o meno o continuerò la riflessione di tutti voi. Il vostro è un servizio quanto mai necessario, che sottolinea il primato di Dio nella vita delle persone, favorendo la comunione nella Chiesa.</p>\n<p>1. <i>Padre Matthew</i>, che opera a <i>Taiwan</i>, ci ha offerto interessanti informazioni circa la versione di <i>Click to pray</i> in cinese. È bello sapere che i cinesi, al di là delle difficoltà di diversa natura, si possono sentire realmente uniti nella preghiera, trovando in essa un valido sostegno nella conoscenza e nella testimonianza del Vangelo. La preghiera suscita sempre sentimenti di fraternità, abbatte le barriere, supera i confini, crea ponti invisibili ma reali ed efficaci, apre orizzonti di speranza.</p>\n<p>2. <i>Marie Dominique</i> ci ha raccontato la missione dell’Apostolato della Preghiera in <i>Francia</i>, dove questa realtà è sorta 175 anni fa. Dalla sua testimonianza abbiamo capito che le intenzioni di preghiera rendono concreta la missione di Gesù nel mondo. La Chiesa, attraverso la sua rete di preghiera e le intenzioni che affida ogni mese, parla al cuore degli uomini e delle donne del nostro tempo. Tutti noi, pastori, consacrati e fedeli laici, siamo chiamati a calarci nella storia concreta delle persone che ci stanno accanto soprattutto pregando per loro, assumendo nella preghiera le loro gioie e le loro sofferenze. Risponderemo così all’appello di Gesù che ci chiede di aprire il nostro cuore ai fratelli, specialmente a quanti sono provati nel corpo e nello spirito. È importante parlare dei fratelli ma ci sono due vie per parlare dei fratelli o benedire i fratelli cioè parlare bene dei fratelli o chiacchierare, sparlare di loro. Chiacchierare – in questo senso – è una cosa brutta, non è di Gesù. Gesù mai chiacchierava. Invece parlare, sì. E la preghiera è parlare a Gesù dei fratelli, dire: “Signore, per questo problema, per questa difficoltà, per questa situazione…”. E questo è un cammino di unione, di comunità. Invece sparlare degli altri è un cammino di distruzione.</p>\n<p>3. È bene, in questo giorno della solennità del Sacro Cuore di Gesù, ricordare il fondamento della nostra missione, come ha fatto <i>Bettina (Argentina)</i>. Si tratta di una missione di compassione per il mondo, potremmo dire un “cammino del cuore”, cioè un itinerario orante che trasforma la vita delle persone. Il Cuore di Cristo è talmente grande che desidera accoglierci tutti nella rivoluzione della tenerezza. La vicinanza al Cuore del Signore sollecita il nostro cuore ad avvicinarsi con amore al fratello, e aiuta a entrare in questa compassione per il mondo. Siamo chiamati ad essere testimoni e messaggeri della misericordia di Dio, per offrire al mondo una prospettiva di luce dove sono le tenebre, di speranza dove regna la disperazione, di salvezza dove abbonda il peccato. Entrare in preghiera è entrare con il mio cuore nel cuore di Gesù, fare una strada dentro il cuore di Gesù, quello che Gesù sente, i sentimenti di compassione di Gesù e anche fare un viaggio dentro il mio cuore per cambiare il mio cuore in questo rapporto con il cuore di Gesù.</p>\n<p>4. La testimonianza di <i>Suor Selam (Etiopia)</i> con i giovani del Movimento Eucaristico Giovanile aiuta a contemplare l’azione dello Spirito Santo in quella terra. È importante aiutare le nuove generazioni a crescere nell’amicizia con Gesù attraverso l’incontro intimo con Lui nella preghiera, nell’ascolto della sua Parola, accostandosi all’Eucaristia per essere dono di amore al prossimo. La preghiera personale o comunitaria ci stimola a spenderci nell’evangelizzazione e ci spinge a cercare il bene degli altri. Dobbiamo offrire ai giovani occasioni di interiorità, momenti di spiritualità, scuole della Parola, affinché possano essere entusiasti missionari nei diversi ambienti. Così scopriranno che pregare non li separa dalla vita reale, ma li aiuta a interpretare alla luce di Dio gli avvenimenti esistenziali. Insegnare a pregare ai bambini. A me fa dolore quando vedo tanti bambini che neppure sanno farsi il segno della croce. Dico: “Fai il segno della croce” e fanno così [un gesto confuso]… Non sanno. Insegnare a pregare ai bambini. Perché loro arrivano subito al cuore di Gesù, subito. Gesù li vuole. E ai giovani, insegnare che la preghiera è un grande cammino per andare avanti nella vita. Grazie, Suora, per quello che Lei fa. Grazie.</p>\n<p>5. Mi ha fatto piacere sentire l’entusiasmo di <i>Diego (Guatemala)</i> nel favorire l’incontro tra nonni e nipoti nella preghiera per la pace nel mondo e per le grandi sfide dell’umanità di oggi. Nella Rete di preghiera del Papa si incontrano diverse generazioni; è bello pensare come i nonni possono essere di esempio ai giovani, indicando loro a percorrere la strada della preghiera. La saggezza degli anziani, la loro esperienza e <i>capacità di “ragionare” con il cuore</i>. Qualcuno potrebbe dire: “Ma, padre, si ragiona con la testa!”. No, non è vero: si ragiona con la testa e con il cuore, è una capacità che noi dobbiamo sviluppare. Capacità di ragionare con il cuore. E queste esperienze degli anziani costituiscono un prezioso insegnamento per imparare una feconda metodologia nella preghiera di intercessione. E questa è una grande preghiera, quella di intercessione: “Signore, ti chiedo per questo, ti chiedo per quell’altro…”. E intercedere è quello che fa Gesù in cielo, perché la Bibbia ci dice che Gesù è davanti al Padre e intercede per noi, è il nostro intercessore, e noi dobbiamo imitare Gesù, essere intercessori. Nel corso della storia, i più grandi uomini e donne di Dio sono stati intercessori come Gesù. Intercedere. </p>\n<p>6. Grazie infine alla testimonianza di <i>padre Antonio (Portogallo)</i>. Lui ci ha detto come l’Apostolato della Preghiera, entrando nel mondo digitale, avvicina anziani e giovani, aiutandoli a dare nuova vitalità al tradizionale apostolato della preghiera. È necessario che la missione della Chiesa si adegui ai tempi e utilizzi gli strumenti moderni che la tecnica mette a disposizione. Si tratta di entrare negli areopaghi moderni per annunciare la misericordia e la bontà di Dio. Occorre prestare attenzione, però, a servirsi di questi mezzi, specialmente della rete di Internet, senza diventare servi dei mezzi. Bisogna evitare di diventare ostaggi di una rete che prende noi, invece di “pescare pesci”, cioè attirare anime per portarle al Signore.</p>\n<p>Rinnovo a ciascuno di voi il mio grazie sincero per la vostra preziosa attività, che sgorga da un cuore veramente attento agli altri. L’Apostolato della Preghiera, la sua Rete mondiale di preghiera del Papa e in comunione con lui, ricorda che il cuore della missione della Chiesa è la preghiera. State attenti: il cuore della missione della Chiesa è la preghiera. Possiamo fare tante cose, ma senza preghiera la cosa non va. Il cuore è la preghiera. Vi incoraggio a proseguire con gioia nella consapevolezza dell’importanza e della necessità del vostro lavoro. Voi aiutate le persone ad avere uno sguardo spirituale, uno sguardo di fede sulla realtà che li circonda, per riconoscere quello che Dio stesso opera in loro; è un grande sguardo di speranza! Grazie tante! </p>\n<p>Vorrei anche ringraziare la Compagnia di Gesù. Si pensa che i Gesuiti sono gli intellettuali, coloro che pensano… Ma sono stati i Gesuiti a creare questa rete di preghiera. I Gesuiti sono uomini che pregano, e questo è grande. E poi, in modo speciale, vorrei ringraziare la dedizione e la creatività di padre Fornos: grazie, fratello!</p>\n<p>Adesso faremo un momento di preghiera tutti insieme, per significare l’importanza di questo e per intercedere tutti insieme rivolti a Gesù. Prima di tutto lo faremo in silenzio, tutti, ognuno prega col cuore.</p>\n<p>[preghiera in silenzio]</p>\n<p>[preghiera della Rete Mondiale di Preghiera]</p>\n<p>E adesso preghiamo per le intenzioni che sono state proposte da me a tutta la Chiesa per il mese di luglio:</p>\n<p><i>Preghiamo per i sacerdoti, perché con la sobrietà e l’umiltà della loro vita si impegnino in una attiva solidarietà, soprattutto verso i poveri. Tutti insieme diciamo: “Preghiamo”. E in silenzio facciamo la preghiera…</i></p>\n<p><i>Preghiamo perché tutti quelli che amministrano la giustizia operino con integrità, e perché l’ingiustizia, che attraversa il mondo, non abbia l’ultima parola. Preghiamo. </i></p>\n<p>[Padre Nostro e benedizione]</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">ENCONTRO INTERNACIONAL DA REDE MUNDIAL DE ORAÇÃO DO PAPA<br> (APOSTOLADO DE ORAÇÃO) <br/> POR OCASIÃO DO 175º ANIVERSÁRIO</br></font></p>\n<p align=\"center\"><font color=\"#663300\"> <i><b><font size=\"4\">DISCURSO DO PAPA FRANCISCO</font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Paulo VI<br/> Sexta-feira, 28 de junho de 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2019/6/28/apostolato-preghiera.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos irmãos e irmãs! </i></p>\n<p>Obrigado por esta visita! Aproveito a ocasião para vos renovar a minha gratidão pelo vosso compromisso de oração e de apostolado em prol da missão da Igreja. Agradeço-vos também os testemunhos, que eu tinha lido, caso contrário não teria compreendido o que estava em chinês! E por conseguinte responderei aproximadamente ou continuarei a reflexão de todos vós. O vosso é um serviço muito necessário, que evidencia a primazia de Deus na vida das pessoas, favorecendo a comunhão na Igreja. </p>\n<p>1. <i>Padre Matthew</i>, que trabalha em <i>Taiwan</i>, ofereceu-nos informações interessantes acerca da versão do <i>Click to pray </i>em chinês. É bom saber que os chineses, além das dificuldades de vários tipos, podem sentir-se realmente unidos na oração, encontrando nela um apoio válido no conhecimento e no testemunho do Evangelho. A oração suscita sempre sentimentos de fraternidade, abate as barreiras, supera os confins, cria pontes invisíveis mas reais e eficazes, abre horizontes de esperança.</p>\n<p>2. <i>Marie Dominique</i> contou-nos sobre a missão do Apostolado da Oração na <i>França</i>, onde esta realidade nasceu há 175 anos. Do seu testemunho compreendemos que as intenções de oração concretizam a missão de Jesus no mundo. Através da sua rede de oração e das intenções que confia todos os meses, a Igreja fala ao coração dos homens e das mulheres do nosso tempo. Todos nós, pastores, consagrados e fiéis leigos, somos chamados a mergulhar-nos na história concreta do povo que nos rodeia, sobretudo rezando por eles, assumindo na oração as suas alegrias e os seus sofrimentos. Deste modo, responderemos ao apelo de Jesus que nos pede para abrir o nosso coração aos irmãos, especialmente a quantos se sentem provados no corpo e no espírito. É importante falar dos irmãos mas há dois modos para falar dos irmãos, abençoando-os, isto é falar bem deles ou mexericando, falar mal. Mexericar — neste sentido — é negativo, não é de Jesus. Ele nunca falou mal de ninguém. Ao contrário, falar sim. E a oração consiste em falar a Jesus dos irmãos, dizer: «Senhor, por este problema, por esta dificuldade, por esta situação...». Este é o caminho de união, de comunidade. Falar mal dos outros, ao contrário, é um caminho de destruição.</p>\n<p>3. Neste dia da solenidade do Sagrado Coração de Jesus, é bom recordar o fundamento da nossa missão, como fez <i>Bettina</i> (<i>Argentina</i>). Trata-se de uma missão de compaixão pelo mundo, poderíamos dizer um “caminho do coração”, ou seja, um itinerário orante que transforma a vida das pessoas. O Coração de Cristo é tão grande que deseja acolher-nos todos na revolução da ternura. A proximidade ao Coração do Senhor exorta os nossos corações a avizinhar-se amorosamente dos nossos irmãos e irmãs, e ajuda a entrar nesta compaixão pelo mundo. Somos chamados a ser testemunhas e mensageiros da misericórdia de Deus, para oferecer ao mundo uma perspetiva de luz onde há trevas, de esperança onde reina o desespero, de salvação onde abunda o pecado. Rezar é entrar com o meu coração no coração de Jesus, percorrer um caminho dentro do coração de Jesus, aquilo que Jesus sente, os sentimentos de compaixão de Jesus e também fazer uma viagem dentro do meu coração para o mudar nesta relação com o coração de Jesus.</p>\n<p>4. O testemunho da <i>Irmã Selam</i> (<i>Etiópia</i>) com os jovens do Movimento Eucarístico Juvenil ajuda a contemplar a ação do Espírito Santo naquela terra. É importante ajudar as novas gerações a crescer na amizade com Jesus através do encontro íntimo com Ele na oração, na escuta da sua Palavra, aproximando-nos da Eucaristia para sermos dom de amor ao próximo. A oração pessoal ou comunitária estimula-nos a dedicarmo-nos à evangelização e impele-nos a buscar o bem dos outros. Devemos oferecer aos jovens ocasiões de interioridade, momentos de espiritualidade, escolas da Palavra, a fim de que possam ser missionários entusiastas nos diversos âmbitos. Desta forma, descobrirão que rezar não os separa da vida real, mas os ajuda a interpretar os eventos existenciais à luz de Deus. Ensinai as crianças a rezar. Sofro quando vejo tantas crianças que nem sequer sabem fazer o sinal da cruz. Digo: «Faz o sinal da cruz» e fazem assim [um gesto confuso]... Não sabem. Ensinai as crianças a rezar, pois elas chegam rapidamente ao coração de Jesus, imediatamente. Jesus ama-as. E aos jovens, ensinai que a oração é um grande caminho para ir em frente na vida. Obrigado, Irmã, pelo que realiza. Obrigado.</p>\n<p>5. Gostei de ter ouvido o entusiasmo de <i>Diego</i> (<i>Guatemala</i>) ao favorecer o encontro entre avós e netinhos na oração pela paz no mundo e pelos grandes desafios da humanidade de hoje. Na Rede de oração do Papa encontram-se diversas gerações; é bom pensar que os avós podem servir de exemplo aos jovens, indicando-lhes a estrada da oração a percorrer. A sabedoria dos idosos, a sua experiência e capacidade de “raciocinar” com o coração. Alguém poderia dizer: «Mas padre, raciocinamos com o cérebro!», Não, não é verdade: raciocina-se com o cérebro e com o coração, é uma capacidade que devemos desenvolver. Capacidade de raciocinar com o coração. Estas experiências dos idosos constituem um ensinamento precioso para aprender uma metodologia fecunda na oração de intercessão. A intercessão é uma poderosa oração: «Senhor, peço-te por isto, peço-te por aquilo...». Interceder é o que Jesus faz no céu, pois a Bíblia nos diz que Ele está diante do Pai e intercede por nós, é o nosso intercessor, e devemos imitar Jesus, sermos intercessores. No decorrer da história, os maiores homens e mulheres de Deus foram intercessores como Jesus. Intercedei.</p>\n<p>6. Por fim, obrigado pelo testemunho do <i>padre António</i> (<i>Portugal</i>). Ele disse-nos que o Apostolado da Oração, entrando no mundo digital, aproxima idoso e jovens, ajudando-os a dar nova vitalidade ao tradicional apostolado da oração. É necessário que a missão da Igreja se adapte aos tempos e utilize os instrumentos modernos que a técnica põe à disposição. Trata-se de entrar nos areópagos modernos para anunciar a misericórdia e a bondade de Deus. Contudo, é preciso prestar atenção quando utilizamos estes meios, especialmente a internet, para não nos tornarmos escravos deles. Devemos evitar cair numa rede que nos prende em vez de nos fazer “pescar peixe”, isto é, atrair almas para as levar ao Senhor.</p>\n<p>Renovo a cada um de vós o meu agradecimento sincero pela vossa preciosa atividade, que brota de um coração deveras atento aos outros. O Apostolado da Oração, a sua Rede mundial de oração do Papa e em comunhão com ele, recorda que o coração da missão da Igreja é a oração. Estai atentos: o coração da missão da Igreja é a oração. Podemos fazer muitas coisas, mas sem oração não está bem. O coração é a oração. Encorajo-vos a prosseguir com alegria na consciência da importância e da necessidade do vosso trabalho. Vós ajudais as pessoas a ter um olhar espiritual, um olhar de fé sobre a realidade que as circunda, para reconhecer o que o próprio Deus realiza nelas: um grande olhar de esperança! Muito obrigado! </p>\n<p>Gostaria de agradecer também à Companhia de Jesus. Os Jesuítas são considerados intelectuais, aqueles que pensam... Mas foram os Jesuítas que criaram esta rede de oração. Os Jesuítas são homens que rezam, e isto é importante. Depois, de modo especial, gostaria de agradecer a dedicação e a criatividade do padre Fornos: obrigado, irmão!</p>\n<p>Agora, todos juntos, faremos um momento de oração, para evidenciar a importância disto e interceder dirigindo-nos a Jesus. Antes de tudo, fa-lo-emos em silêncio, cada um reze com o coração. [<i>oração em silêncio</i>]... [<i>oração da Rede Mundial de Oração</i>]...</p>\n<p>Rezemos pelas intenções que foram propostas por mim a toda a Igreja para o mês de julho:</p>\n<p><i>Oremos pelos sacerdotes, para que com a sobriedade e a humildade da própria vida se comprometam numa solidariedade ativa, sobretudo para com os pobres. Todos juntos digamos: “Oremos”. E em silêncio façamos a prece...</i></p>\n<p><i>Rezemos a fim de que todos os que administram a justiça ajam com integridade, e para que a injustiça, que atravessa o mundo, não tenha a última palavra. Oremos... </i>[<i>Pai-Nosso e bênção</i>].</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">ENCUENTRO INTERNACIONAL DE LA RED MUNDIAL DE ORACIÓN DEL PAPA (APOSTOLADO DE LA ORACIÓN) <br>CON OCASIÓN DEL 175 ANIVERSARIO</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO</font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Pablo VI<br/>Viernes, 28 de junio de 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2019/6/28/apostolato-preghiera.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Gracias por la visita. Aprovecho esta oportunidad para renovaros mi gratitud por vuestro compromiso de oración y apostolado en favor de la misión de la Iglesia. Os agradezco también los testimonios, que ya había leído, si no, el chino no lo habría entendido. Y por eso contestaré, más o menos, o continuaré la reflexión de todos vosotros. El vuestro es un servicio muy necesario que subraya la primacía de Dios en las vidas de las personas, favoreciendo la comunión en la Iglesia.</p>\n<p>1. El padre Matthew, que trabaja en Taiwán, nos ha brindado informaciones interesantes sobre la versión de <i>Click to pray</i> en chino. Es hermoso saber que los chinos, más allá de las dificultades de diferente tipo, pueden sentirse realmente unidos en la oración, encontrando en ella un apoyo válido para el conocimiento y el testimonio del Evangelio. La oración siempre despierta sentimientos de fraternidad, rompe barreras, supera fronteras, crea puentes invisibles pero reales y efectivos, abre horizontes de esperanza.</p>\n<p>2. Marie Dominique nos ha contado la misión del Apostolado de la Oración en Francia, donde esta realidad surgió hace 175 años. Con su testimonio, hemos entendido que las intenciones de oración hacen concreta la misión de Jesús en el mundo. La Iglesia, a través de su red de oración y las intenciones que ella confía cada mes, habla a los corazones de los hombres y mujeres de nuestro tiempo. Todos nosotros, pastores, consagrados y fieles laicos, estamos llamados a calarnos en la historia concreta de las personas que están a nuestro lado, sobre todo rezando por ellos, asumiendo en la oración sus alegrías y sufrimientos. Así responderemos a la llamada de Jesús que nos pide que abramos nuestros corazones a nuestros hermanos, especialmente a los probados en el cuerpo y en el espíritu. Es importante hablar de los hermanos, pero hay dos maneras de hablar de los hermanos: o bendecir a los hermanos que es hablar bien de los hermanos o chismorrear, hablar mal de ellos. Chismorrear, en este sentido, es malo, no es algo de Jesús. Jesús nunca chismorreaba. En cambio, hablar, sí. Y la oración es hablar a Jesús sobre los hermanos, diciendo: “Señor, por este problema, por esta dificultad, por esta situación...”. Y este es un camino de unión, de comunidad. En cambio, hablar mal de los demás es un camino de destrucción.</p>\n<p>3. Es bueno, en este día de la solemnidad del Sagrado Corazón de Jesús, recordar el fundamento de nuestra misión, como ha hecho Bettina (Argentina). Se trata de una misión de compasión por el mundo, podríamos decir un “camino del corazón”, es decir, un itinerario de oración que transforma las vidas de las personas. El Corazón de Cristo es tan grande que desea acogernos a todos en la revolución de la ternura. La cercanía al Corazón del Señor anima a nuestros corazones a acercarse con amor al hermano y ayuda a entrar en esta compasión por el mundo. Estamos llamados a ser testigos y mensajeros de la misericordia de Dios, a ofrecer al mundo una perspectiva de la luz donde hay tinieblas, de esperanza donde reina la desesperación, de salvación donde abunda el pecado. Entrar en oración es entrar con mi corazón en el corazón de Jesús, abrir un camino dentro del corazón de Jesús, lo que Jesús siente, los sentimientos de compasión de Jesús y también hacer un viaje dentro de mi corazón para cambiarlo en esta relación con el corazón de Jesús.</p>\n<p>4. El testimonio de Sor Selam (Etiopía) con los jóvenes del Movimiento Eucarístico Juvenil ayuda a contemplar la acción del Espíritu Santo en esa tierra. Es importante ayudar a las nuevas generaciones a crecer en amistad con Jesús a través de un encuentro íntimo con él en la oración, en la escucha de su Palabra, acercándonos a la Eucaristía para ser don de amor al prójimo. La oración personal o comunitaria nos anima a dedicarnos a la evangelización y nos empuja a buscar el bien de los demás. Debemos ofrecer a los jóvenes oportunidades de interioridad, momentos de espiritualidad, escuelas de la Palabra, para que puedan ser misioneros entusiastas en los diferentes entornos. Así descubrirán que rezar no los separa de la vida real, sino que les ayuda a interpretar los eventos existenciales a la luz de Dios. Enseñar a los niños a rezar. Me duele mucho cuando veo a tantos niños que no saben ni siquiera persignarse. Digo: “Haz la señal de la cruz” y hacen así [un gesto confuso]... No saben. Enseñad a los niños a rezar. Porque ellos llegan enseguida al corazón de Jesús, enseguida. Jesús los quiere. Y a los jóvenes, enseñad que la oración es un gran camino para ir adelante en la vida. Gracias, hermana, por lo que hace. Gracias.</p>\n<p>5. Me ha gustado escuchar el entusiasmo de Diego (Guatemala) por favorecer el encuentro entre abuelos y nietos en oración por la paz en el mundo y por los grandes desafíos de la humanidad de hoy. Varias generaciones se encuentran en la Red de oración del Papa; es bueno pensar que los abuelos pueden dar ejemplo a los jóvenes, diciéndoles que caminen por la senda de la oración. La sabiduría de los ancianos, su experiencia y su capacidad de “razonar” con el corazón. Alguno podría decir: “Pero, padre, se razona con la cabeza”. No, no es verdad: se razona con la cabeza y con el corazón, es una capacidad que tenemos que desarrollar. Capacidad de razonar con el corazón. Y estas experiencias de los ancianos constituyen una enseñanza preciosa para aprender una metodología fecunda en la oración de intercesión. Y la de intercesión es una gran oración: “Señor te pido por este, por ese, por aquel...”. E interceder es lo que hace Jesús en el cielo, porque la Biblia nos dice que Jesús está ante el Padre e intercede por nosotros, es nuestro intercesor, y nosotros tenemos que imitar a Jesús, ser intercesores. A lo largo de la historia, los más grandes hombres y mujeres de Dios han sido intercesores como Jesús. Interceder.</p>\n<p>6. Finalmente, gracias al testimonio del Padre Antonio (Portugal). Nos ha contado cómo el Apostolado de la oración, entrando en el mundo digital, acerca a ancianos y jóvenes, ayudándoles a dar nueva vitalidad al apostolado tradicional de la oración. Es necesario que la misión de la Iglesia se adapte a los tiempos y utilice las herramientas modernas que la técnica pone a disposición. Se trata de entrar en el areópago moderno para anunciar la misericordia y la bondad de Dios. Sin embargo, hay que prestar atención cuando se utilizan estos medios, especialmente Internet, para no convertirse en siervos suyos. Debemos evitar convertirnos en rehenes de una red que nos atrapa, en lugar de “pescar peces”, es decir, de atraer almas para llevarlas al Señor.</p>\n<p>Renuevo mi sincero agradecimiento a cada uno de vosotros por su preciosa actividad, que brota de un corazón verdaderamente atento a los demás. El Apostolado de la Oración, la Red mundial de oración del Papa y en comunión con él, recuerda que el corazón de la misión de la Iglesia es la oración. Prestad atención: el corazón de la misión de la Iglesia es la oración. Podemos hacer muchas cosas, pero sin oración no funciona. El corazón es la oración. Os animo a continuar con alegría en la conciencia de la importancia y de la necesidad de vuestro trabajo. Ayudáis a las personas a tener una mirada espiritual, una mirada de fe sobre la realidad que las rodea, para reconocer lo que Dios mismo obra en ellas. ¡Es una gran mirada de esperanza! Gracias.</p>\n<p>También me gustaría dar las gracias a la Compañía de Jesús. Se piensa que los jesuitas son los intelectuales, los que piensan... Pero fueron los jesuitas quienes crearon esta red de oración. Los jesuitas son hombres que rezan, y esto es grande. Y luego, de una manera especial, me gustaría agradecer la dedicación y creatividad del Padre Fornos: ¡gracias, hermano!</p>\n<p>Ahora tendremos un momento de oración todos juntos, para indicar su importancia y para interceder todos juntos dirigidos a Jesús. En primer lugar, lo haremos en silencio, todos, cada uno reza con su corazón.</p>\n<p>[oración silenciosa]</p>\n<p>[oración de la Red mundial de oración]</p>\n<p>Y ahora recemos por las intenciones que he propuesto a toda la Iglesia para el mes de julio:</p>\n<p><i>Oremos por los sacerdotes, para que con la sobriedad y humildad de sus vidas se comprometan en una solidaridad activa, especialmente hacia los pobres. Todos juntos decimos: \"Oremos\". Y en silencio rezamos ...</i></p>\n<p><i>Oremos para que todos los que administran la justicia trabajen con integridad, y para que la injusticia, que corre por el mundo, no tenga la última palabra. Oremos.</i></p>\n<p>[Padrenuestro y bendición]</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2019/06/28/mund.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 28 de junio de 2019.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}