{
    "id": "papa-francesco_20161112_udienza-giubilare",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "Jubilee Audience of 12 November 2016: Mercy and inclusion",
    "excerpt": {
        "ar": "أيها الإخوة والأخوات الأعزاء، صباح الخير!",
        "hr": "Draga braćo i sestre, dobar dan!",
        "en": "Dear brothers and sisters, Good morning!",
        "fr": "Chers frères et sœurs bonjour!",
        "de": "Liebe Brüder und Schwestern,guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "pl": "Drodzy Bracia i Siostry, dzień dobry!",
        "pt": "Queridos irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2016/documents/papa-francesco_20161112_udienza-giubilare.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2016/documents/papa-francesco_20161112_udienza-giubilare.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2016/documents/papa-francesco_20161112_udienza-giubilare.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2016/documents/papa-francesco_20161112_udienza-giubilare.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2016/documents/papa-francesco_20161112_udienza-giubilare.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2016/documents/papa-francesco_20161112_udienza-giubilare.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2016/documents/papa-francesco_20161112_udienza-giubilare.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2016/documents/papa-francesco_20161112_udienza-giubilare.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2016/documents/papa-francesco_20161112_udienza-giubilare.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>قَدَاسَةُ البَابَا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>مقابلة سنة اليوبيل العامة</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>12 نوفمبر / تشرين الثاني 2016</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>ساحة القديس بطرس</b></font></p>\n<font color=\"#663300\"> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2016/11/12/udienzagiubilare.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزاء، صباح الخير!</p>\n<p align=\"right\" dir=\"RTL\">في مقابلة السبت اليوبيليّة الأخيرة أريد أن أقدّم جانبًا مهمًّا من الرحمة: <i>الإدماج</i>. في الواقع، إن الله في مخطط محبّته لا يريد أن <i>يستثنيَ</i> أحدًا وإنما يريد <i>إدماج</i> الجميع. على سبيل المثال، من خلال المعمودية يجعلنا أبناءه في المسيح، أعضاء لجسده الكنيسة. ونحن المسيحيون مدعوون لنستعمل المعيار عينه: الرحمة هي طريقة التصرّف تلك، وذاك الأسلوب، الذي من خلاله، نسعى لإدماج الآخرين في حياتنا مُتحاشين الانغلاق على أنفسنا وعلى ضماناتنا الأنانيّة.</p>\n<p align=\"right\" dir=\"RTL\">في نص إنجيل متى الذي سمعناه يوجّه يسوع دعوة شاملة بالفعل: \"تَعالَوا إِليَّ <i>جَميعاً</i> أَيُّها المُرهَقونَ المُثقَلون، وأَنا أُريحُكم\" (11، 28). هذا النداء لا يستثني أحدًا لأن رسالة يسوع هي إظهار محبّة الآب لكل شخص. ومن واجبنا أن نفتح قلبنا ونثق بيسوع ونقبل رسالة المحبّة هذه التي تُدخلنا في سرِّ الخلاص.</p>\n<p align=\"right\" dir=\"RTL\">هذا الجانب من الرحمة، الإدماج، يظهر في تشريع الذراعين للقبول بدون استثناء وبدون تصنيف الآخرين بحسب الوضع الاجتماعي أو اللغة أو العرق أو الثقافة أو الدين: أمامنا فقط <i>شخص نحبّه كما يُحبُّه الله</i>. فالشخص الذي ألتقيه في عملي أو في حيي هو شخص عليَّ أن أحبَّه كما يحبُّه الله. قد يقول لي أحدكم: \"ولكنّه من ذاك البلد، أو من بلدٍ آخر أو من تلك المنطقة...\". إنه شخص يحبُّه الله ويجب عليَّ أن أحبَّه! هذا هو الإدماج. </p>\n<p align=\"right\" dir=\"RTL\">كم من الأشخاص المتعبين والمُثقّلين نلتقي بهم اليوم أيضًا! على الطريق وفي المكاتب العامة، وفي العيادات الطبيّة... إن نظرة يسوع تقع على كل وجه من تلك الوجوه من خلال عيوننا أيضًا. وكيف هو قلبنا؟ هل هو رحوم؟ وكيف هو أسلوبنا في التفكير والتصرّف هل هو شامل؟ يدعونا الإنجيل لنرى في تاريخ البشريّة مُخطّط <i>عمل إدماج كبير</i>، من خلال الاحترام الكامل لحريّة كل شخص وجماعة وشعب، إنه يدعو الجميع لتكوين عائلة إخوة وأخوات في العدالة والتضامن والسلام وليكونوا جزءًا من الكنيسة التي هي جسد المسيح. </p>\n<p align=\"right\" dir=\"RTL\">كم هي حقيقيّة كلمات يسوع الذي يدعو المتعبين والمثقّلين ليذهبوا إليه ليجدوا الراحة! إن ذراعيه المشرعتين على الصليب تُظهران أن محبّته ورحمته لا تستثنيان أحدًا. إنَّ محبّته ورحمته لا تستثنيان أحدًا، حتى أكبر الخطأة: لا أحد! إن محبّته ورحمته تشملاننا جميعًا! إن التعبير الفوري والذي من خلاله نشعر بأننا مقبولون وجزء منه، هو مغفرته. جميعنا بحاجة لأن يغفر الله لنا، وجميعنا بحاجة لنلتقي بالإخوة والأخوات الذين يساعدوننا على الذهاب إلى يسوع والانفتاح على العطيّة التي منحنا إياها على الصليب. دعونا لا نضع العوائق أمام بعضنا البعض، ولا نستثنينَّ أحدًا! لا بل لنجعل من أنفسنا، بتواضع وبساطة، أدوات لرحمة الآب الشاملة. هكذا هي رحمة الآب الشاملة! إن الكنيسة الأم المقدّسة تنشر في العالم العناق الكبير للمسيح المائت والقائم. هذه الساحة أيضًا مع أعمدتها تعبّر عن هذا العناق. لنسمح بأن تشملنا حركة إدماج الآخرين هذه لنكون شهودًا للرحمة التي قبل فيها الله ويقبل كلّ منا.</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">**************</p>\n<p dir=\"RTL\"> </p>\n<p><b>Speaker:‎</b></p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزاء، في مقابلة السبت اليوبيليّة الأخيرة أريد أن أقدّم جانبًا مهمًّا من الرحمة: الإدماج. في الواقع، إن ‏الله في مخطط محبّته لا يريد أن يستثنيَ أحدًا وإنما يريد إدماج الجميع ونحن المسيحيون مدعوون لنستعمل المعيار عينه من ‏خلاله نسعى لإدماج الآخرين في حياتنا مُتحاشين الإنغلاق على أنفسنا وعلى ضماناتنا الأنانيّة. ‏في نص إنجيل متى الذي ‏سمعناه يوجّه يسوع دعوة شاملة بالفعل: \"تَعالَوا إِليَّ جَميعاً أَيُّها المُرهَقونَ المُثقَلون، وأَنا أُريحُكم\". هذا النداء لا يستثني أحدًا لأن ‏رسالة يسوع هي إظهار محبّة الآب لكل شخص. ومن واجبنا أن نفتح قلبنا ونثق بيسوع ونقبل رسالة المحبّة هذه التي تُدخلنا في ‏سرِّ الخلاص. هذا الجانب من الرحمة، يظهر في تشريع الذراعين للقبول بدون استثناء وبدون تصنيف الآخرين بحسب الوضع ‏الإجتماعي أو اللغة أو العرق أو الثقافة أو الدين: أمامنا فقط شخص نحبّه كما يُحبُّه الله. أيها الإخوة والأخوات الأعزاء، دعونا ‏لا نضع العوائق أمام بعضنا البعض، ولا نستثنينَّ أحدًا بل لنجعل من أنفسنا، بتواضع وبساطة، أدوات لرحمة الآب الشاملة. ‏</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">‎* * * * * *‎</p>\n<p><b>Santo Padre: </b></p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua ‎araba, in particolare a quelli provenienti dal Medio Oriente! Cari ‎fratelli e sorelle, Gesù vuole includere tutti, soprattutto chi è ‎tenuto ai margini e grida verso di Lui... Lasciamoci coinvolgere in ‎questo movimento di inclusione per essere testimoni della ‎misericordia con la quale Dio ha accolto e accoglie ciascuno di noi. ‎Il Signore vi benedica!‎</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">‎* * * * * *‎</p>\n<p><b>Speaker:‎‏ ‏</b></p>\n<p align=\"right\" dir=\"RTL\">أُرحّبُ بالحجّاجِ الناطقينَ باللغةِ العربية، وخاصةً بالقادمينَ من‎‎الشرق الأوسط. أيها الإخوةُ والأخواتُ الأعزاء، إن يسوع يريد ‏إدماج الجميع ولاسيما المهمشين والذين يصرخون إليه... لنسمح بأن تشمَلَنا حركة الإدماج هذه لنكون شهودًا للرحمة التي قَبِل ‏فيها الله ويقبَل كل واحد منا. ليُبارككُم الرب!‏</p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">*******</p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2016</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"><b>KATEHEZA PAPE FRANJE</b></p> <p align=\"center\"><b>NA JUBILEJSKOJ AUDIJENCIJI</b></p> <p align=\"center\"><i>Srijeda, 12. studenoga 2016.</i></p> <p align=\"center\"> <b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/11/12/udienzagiubilare.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"left\"> <a href=\"http://www.ika.hr/index.php?prikaz=vijest&amp;ID=184657\" style=\"text-decoration: none\"> <b><font color=\"#000000\">Milosrđe i uključivost</font></b></a></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Na ovoj posljednjoj jubilejskoj audijenciji subotom želim predstaviti važan aspekt milosrđa – uključivost. Bog, naime, u svom naumu ljubavi ne želi isključiti nikoga, a želi uključiti sve. Na primjer, krštenjem postajemo njegova djeca u Kristu, udovi Kristova tijela koje je Crkva. Mi kršćani pozvani smo koristiti isti taj kriterij: milosrđe je onaj način djelovanja kojim nastojimo uključiti druge u naše živote, izbjegavajući zatvaranje u sebe i svoje egoistične sigurnosti.<br> U ulomku iz Matejeva Evanđelja koji smo maločas slušali, Isus upućuje uistinu sveopći poziv: „Dođite k meni svi koji ste izmoreni i opterećeni i ja ću vas odmoriti\" (11, 28). Nitko nije isključen iz ovog poziva, jer Isusova je misija objaviti svakom čovjeku Očevu ljubav. Na nama je da otvorimo svoje srce, da se pouzdamo u Isusa i prihvatimo tu poruku ljubavi, po kojoj ulazimo u otajstvo spasenja.</br></p>\n<p>Ovaj aspekt milosrđa, uključivost, očituje se u širom raširenim rukama koje prihvaćaju bez isključivanja, bez klasificiranja drugih prema njihovom društvenom položaju, jeziku, rasi, kulturi ili religiji: pred nama je samo osoba koju trebam ljubiti kao što je ljubi Bog. Onaj koga susrećem na svome radnom mjestu, u svojoj četvrti, je osoba koju treba ljubiti kao što ljubi Bog. „Ali on je iz te ili ove zemlje, pripada ovoj ili onoj religiji… To je osoba koju Bog ljubi i ja je moram ljubiti.\" To znači uključivati, i to je uključivanje. </p>\n<p>Kolike samo umorne i potlačene osobe susrećemo i danas! Na ulici, u javnim ustanovama, u domovima zdravlja… Isusov pogled se spušta na svako od tih lica, također po našim očima. A kakvo je to naše srce? Je li milosrdno? Je li naš način razmišljanja i djelovanja uključiv? Evanđelje nas poziva prepoznati u povijesti čovječanstva plan velikog djela uključivosti, koji – u potpunosti poštujući slobodu svake osobe, svake zajednice, svakog naroda – poziva sve da tvore jednu obitelj braće i sestara, u pravdi, solidarnosti i miru, te da budu dio Crkve, koja je tijelo Kristovo.</p>\n<p>Kako su samo istinite Isusove riječi kojima poziva umorne i iscrpljene da dođu k njemu otpočinuti! Njegove širom raširene ruke na križu pokazuju da nitko nije isključen iz njegove ljubavi i njegova milosrđa, pa ni najveći grešnik: nitko! Svi smo uključeni u njegovu ljubav i njegovo milosrđe! Najneposredniji način da osjetimo kako nas je Bog prihvatio i prigrlio sebi je njegovo opraštanje. Svu smo potrebiti Božjeg oproštenja. I svi trebamo susretati braću i sestre koji nam pomažu ići k Isusu, otvoriti se daru koji nam je dao na svome križu. Ne priječimo jedni druge! Ne isključujmo nikoga! Štoviše, s poniznošću i jednostavnošću postajemo oruđa uključivog Očevog milosrđa. Sveta Majka Crkva pruža svijetu veliki zagrljaj Krista raspetog i uskrslog. I ovaj Trg, sa svojim kolonadama, simbolizira taj zagrljaj. Priključimo se i mi ovom pokretu uključivanja drugih kako bismo bili svjedoci milosrđa, kojim je Bog svakog od nas prihvatio i prihvaća. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"> EXTRAORDINARY JUBILEE OF MERCY</p> <p align=\"center\"> <b>POPE FRANCIS</b><i><font color=\"#663300\" size=\"4\"><b> </b></font></i></p> <p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>JUBILEE AUDIENCE</b></font></i></p> <p align=\"center\"> <i>St Peter's Square<br>Saturday, 12 November 2016</br></i></p> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2016/11/12/udienzagiubilare.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><b>Mercy and inclusion</b></p>\n<p><i>Dear brothers and sisters, Good morning!</i></p>\n<p>In this last Saturday Jubilee Audience, I would like to present an important aspect of mercy:<i> inclusion</i>. Indeed, God, in his design of love, does not want to <i>exclude</i> anyone, but wants to<i> include </i>everyone. For example, through Baptism, he makes us his children in Christ, members of his Body which is the Church. And we Christians are invited to use the same criteria: mercy is the way one acts, that style, with which we try to<i> include</i> others in our lives, and avoid closing in on ourselves and our selfish securities. </p>\n<p>In the passage from the Gospel of Matthew that we have just heard, Jesus addresses a truly universal invitation: “Come to me, <i>all </i>who labor and are heavy laden, and I will give you rest” (11:28). No one is excluded from this call, because Jesus’ mission is to reveal the Father’s love to everyone. Our task is to open our hearts, to trust in Jesus and accept this message of love, which makes us enter into the mystery of salvation. </p>\n<p>This aspect of mercy, inclusion, is manifested in opening one’s arms wide to welcome, without excluding; without labeling others according to their social status, language, race, culture or religion: there is, before us, only a <i>person to be loved as God loves them</i>. The person whom I find at my work, in my neighbourhood, is a person to love, as God loves. “But he is from that country, or that other country, or of this religion, or another... He is a person whom God loves and I have to love him”. This is to <i>include</i>, and this is <i>inclusion</i>. </p>\n<p>We encounter so many weary and oppressed people today! In the street, in public offices, in medical practices... Jesus’ gaze rests on each one of those faces, even through our eyes. And how is our heart? Is it merciful? And our way of thinking and acting, is it <i>inclusive</i>? The Gospel calls us to recognize, in the history of humanity, the design of a <i>great work of inclusion</i>, which fully respects the freedom of every person, every community, every nation, and calls everyone to form a family of brothers and sisters, in justice, solidarity and peace, and to be part of the Church, which is the Body of Christ. </p>\n<p>How true are Jesus’ words, which invite those who are tired and weary to come to Him to find rest! His arms outstretched on the cross show that no one is excluded from his love and his mercy, not even the greatest sinner: no one! We are all included in his love and in his mercy. The most immediate expression with which we feel welcomed and included in him is that of forgiveness. We all need to be forgiven by God. And we all need to encounter brothers and sisters who help us to go to Jesus, to open ourselves to the gift he has given us on the cross. Let us not hinder each other! Let us not exclude anyone! Rather, with humility and simplicity let us become instruments of the Father’s inclusive mercy. The inclusive mercy of the Father: it is like this. The Holy Mother Church prolongs in the world the great embrace of Christ who died and rose. Also this Square, with its colonnade, expresses this embrace. Let us engage in this movement of including others, to be witnesses of the mercy with which God has accepted and welcomed each one of us. </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p><b>Special greetings:</b></p>\n<p>I greet the English-speaking pilgrims and visitors taking part in today’s Audience, particularly those from Ireland and Pakistan. With prayerful good wishes that the present Jubilee of Mercy will be a moment of grace and spiritual renewal for you and your families, I invoke upon all of you joy and peace in our Lord Jesus Christ.</p>\n<p>Dear brothers and sisters, live this last Saturday Audience of the Jubilee with faith, in order to experience forgiveness, mercy and the love of God in your life. I greet with particular affection you volunteers of the Extraordinary Jubilee of Mercy. You have been great! You all have come from different countries, and I thank you for the valuable service you have provided so that pilgrims could live this experience of faith well. Over the course of these months, I have noticed your discreet presence in the Square with the Jubilee logo and have admired the dedication, patience and enthusiasm with which you have carried out your work. Thank you very much! </p>\n<p>In particular, I extend a greeting to <i>young people</i>, <i>the sick</i> and <i>newlyweds</i>. Yesterday we commemorated Saint Martin of Tours, the patron saint of beggars, whose 17th centenary of the birth we celebrate this year. May his example inspire in you, dear <i>young people</i>, especially you Erasmus students in Europe, the desire to perform acts of solidarity; may his faith in Christ the Lord sustain you, dear <i> sick people</i>, in the trials of disease; and may his moral rectitude remind you, dear <i>newlyweds</i>, of the importance of values in the education of children.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\"> JUBILÉ EXTRAORDINAIRE DE LA MISÉRICORDE</p> <p align=\"center\"> <b>PAPE FRANÇOIS</b><i><font color=\"#663300\" size=\"4\"><b> </b></font></i></p> <p align=\"center\"> <i> <font color=\"#663300\" size=\"4\"><b>AUDIENCE JUBILAIRE</b></font></i></p> </font>\n<p align=\"center\"> <font color=\"#663300\"><i>Samedi, 12 novembre 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/11/12/udienzagiubilare.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><i>Chers frères et sœurs bonjour!</i></p>\n<p>Au cours de cette dernière audience jubilaire du samedi, je voudrais présenter un aspect important de la miséricorde : l’<i>inclusion.</i> En effet, Dieu, dans son dessein d’amour, ne veut exclure personne, mais veut <i>inclure</i> tous. Par exemple, à travers le baptême, il fait de nous ses fils dans le Christ, membre de son corps qui est l’Église. Et nous, chrétiens, sommes invités à utiliser le même critère : la miséricorde est cette façon d’agir, ce style, avec lequel nous cherchons à <i>inclure</i> les autres dans notre vie, en évitant de nous refermer sur nous-mêmes et sur nos sécurités égoïstes.</p>\n<p>Dans le passage de l’Évangile de Matthieu que nous venons d’écouter, Jésus adresse une invitation réellement universelle : « Venez à moi, <i>vous tous </i>qui peinez et ployez sous le fardeau, et moi je vous soulagerai »  (11, 28). Personne n’est exclu de cet appel, parce que la mission de Jésus est celle de révéler à chaque personne l’amour du Père. C’est à nous d’ouvrir le cœur, d’avoir confiance en Jésus et d’accueillir ce message d’amour, qui nous fait entrer dans le mystère du salut.</p>\n<p>Cet aspect de la miséricorde, l’inclusion, se manifeste en ouvrant grand les bras pour accueillir sans exclure ; sans classer les autres sur la base de leur condition sociale, de leur langue, de leur race, de leur culture, de leur religion : devant nous se trouve uniquement <i>une personne à aimer comme Dieu l’aime</i>. Celui que je rencontre dans mon travail, dans mon quartier, est une personne à aimer, comme Dieu l’aime. « Mais celui-ci est de ce pays, d’un autre pays, de cette religion, d’une autre... C’est une personne qui aime Dieu et je dois l’aimer » . C’est cela <i>inclure</i>, c’est cela l’<i>inclusion</i>. </p>\n<p>Combien de personnes fatiguées et opprimées rencontrons-nous aujourd’hui! Dans la rue, dans les organismes publics, dans les dispensaires médicaux... Le regard de Jésus se pose sur chacun de ces visages, notamment à travers nos yeux. Et notre cœur, comment est-il? Est-il miséricordieux? Et notre façon de penser, d’agir, est-elle i<i>nclusive</i>? L’Évangile nous appelle à reconnaître dans l’histoire de l’humanité le dessein d’une <i>grande œuvre d’inclusion</i> qui, en respectant pleinement la liberté de chaque personne, de chaque communauté, de chaque peuple, appelle chacun à former une famille de frères et sœurs, dans la justice, dans la solidarité et dans la paix, et à faire partie de l’Église, qui est le corps du Christ. </p>\n<p>Comme les paroles de Jésus qui invite ceux qui sont fatigués et las à aller à Lui pour trouver le repos sont vraies! Ses bras grand ouverts sur la croix démontrent que personne n’est exclu de son amour et de sa miséricorde, pas même le plus grand pécheur : personne! Nous sommes tous inclus dans son amour et dans sa miséricorde. L’expression la plus immédiate par laquelle nous nous sentons accueillis et insérés en Lui est celle de son pardon. Nous avons tous besoin d’être pardonnés par Dieu. Et nous avons tous besoin de rencontrer des frères et des sœurs qui nous aident à aller à Jésus, à nous ouvrir au don qu’il nous a fait sur la croix. N’élevons pas d’obstacles les uns contre les autres! N’excluons personne! Au contraire, avec humilité et simplicité, devenons les instruments de la miséricorde inclusive du Père. La miséricorde inclusive du Père : c’est cela. Que la Sainte Mère Église prolonge dans le monde la grande accolade du Christ mort et ressuscité. Cette place aussi, avec sa colonnade, exprime cette accolade. Laissons-nous toucher par ce mouvement d’inclusion des autres, pour être témoins de la miséricorde par laquelle Dieu a accueilli et accueille chacun de nous.</p>\n<font color=\"#663300\">\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/> </font>\n<p>Frères et sœurs, aujourd’hui je voudrais parler d’un aspect particulier de la miséricorde : Dieu n’exclut personne de son dessein d’amour : « Venez à moi, vous tous qui peinez sous le poids du fardeau » . Nous sommes invités à agir aussi de cette manière qui nous fait ouvrir grand les bras sans exclure personne de notre vie. Que de personnes fatiguées et oppressées rencontrons-nous en chemin! Notre cœur est-il miséricordieux envers elles, comme celui de Jésus? Respectant la liberté de chacun, tous les hommes sont appelés à former une grande famille de frères et de sœurs : le Corps du Christ. Sur la Croix, Jésus ouvre grand ses bras, n’excluant personne de sa miséricorde et proposant à chacun le pardon. Mais nous avons tous besoin de rencontrer des frères qui nous aident à trouver Jésus et accueillir le don qu’il nous fait.</p>\n<p>Je salue cordialement les pèlerins de langue française, en particulier les personnes venues de France et de Suisse. Jésus a ouvert les bras sur la croix pour accueillir tous ceux qui avaient besoin d’être soulagés. Nous aussi ayons le cœur miséricordieux. Ouvrons-le aux personnes que nous rencontrons et qui ont besoin de nous : soyons les instruments de la miséricorde du Père. Que Dieu vous bénisse!</p>\n<p><i>En saluant les pèlerins de langue polonaise, François a rappelé la journée de solidarité avec l’Église persécutée.</i></p>\n<p>Demain, à l’initiative de l’Association <i>Aide à l’Église en détresse</i>, sera célébrée en Pologne la journée de solidarité avec l’Église persécutée. Les douloureuses et préoccupantes circonstances actuelles nous poussent à soutenir par notre prière fervente et par l’aide concrète nos frères qui vivent en Irak et dans les autres pays du Moyen-Orient. Elevons à Dieu notre supplique afin que personne dans le monde ne soit exclu de la société pour des motifs de religion, de culture ou de race. Que toutes les nations, respectant la liberté de chaque homme, forment une société en tant que grande famille de frères et de sœurs vivant dans la justice, dans la solidarité et dans la paix.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\">AUSSERORDENTLICHES JUBILÄUM DER BARMHERZIGKEIT</span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><b>PAPST FRANZISKUS</b></span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><i><b>JUBILÄUMSAUDIENZ</b></i></span></p>\n<p style=\"text-align: center;\"><i>Samstag, 12. November 2016</i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/11/12/udienzagiubilare.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p style=\"text-align: left;\"> </p>\n<p style=\"text-align: left;\"><b>Katechese. Barmherzigkeit und Inklusion</b></p>\n<p style=\"text-align: left;\"><i>Liebe Brüder und Schwestern,<br> guten Tag!</br></i></p>\n<p style=\"text-align: left;\">In dieser letzten Jubiläumsaudienz am Samstag möchte ich einen wichtigen Aspekt der Barmherzigkeit erläutern: die Inklusion. Denn in seinem Liebesplan will Gott niemanden ausschließen, sondern er will alle einschließen. Zum Beispiel macht er uns durch die Taufe zu seinen Kindern in Christus, zu Gliedern seines Leibes, der Kirche. Und wir Christen sind aufgefordert, dasselbe Kriterium anzuwenden: Die Barmherzigkeit ist jene Art zu handeln, jener Stil, mit dem wir versuchen, die anderen in unser Leben einzuschließen, statt uns in uns selbst und in unsere egoistischen Sicherheiten zu verschließen. Im Abschnitt des <i>Evangeliums nach Matthäus</i>, den wir soeben gehört haben, spricht Jesus eine wirklich universale Einladung aus: »Kommt alle zu mir, die ihr euch plagt und schwere Lasten zu tragen habt. Ich werde euch Ruhe verschaffen « (11,28). Niemand ist von dieser Einladung ausgeschlossen, denn die Sendung Jesu ist es, jedem Menschen die Liebe des Vaters zu offenbaren. An uns liegt es, das Herz zu öffnen, Jesus zu vertrauen und diese Liebesbotschaft anzunehmen, die uns in das Geheimnis des Heils eintreten lässt.</p>\n<p style=\"text-align: left;\">Dieser Aspekt der Barmherzigkeit, die Inklusion, zeigt sich darin, dass man die Arme weit öffnet, um anzunehmen, ohne auszuschließen; ohne die anderen nach ihrem sozialen Hintergrund, ihrer Sprache, Hautfarbe, Kultur, Religion zu beurteilen: Vor uns steht nur ein Mensch, den wir lieben sollen, wie Gott ihn liebt. Derjenige, dem ich bei der Arbeit, in meinem Stadtviertel begegne, ist ein Mensch, den ich lieben soll, wie Gott ihn liebt. »Aber er kommt aus jenem Land, aus einem anderen Land, er gehört dieser und jener Religion an… Es ist ein Mensch, der Gott liebt, und ich muss ihn lieben.« Das bedeutet, andere einzuschließen, das ist die Inklusion. Wie vielen Menschen, die sich plagen und die schwere Lasten zu tragen haben, begegnen wir auch heute! Auf der Straße, in den Ämtern, in den Arztpraxen… Der Blick Jesu ruht auf jedem dieser Gesichter, auch durch unsere Augen. Und unser Herz – wie sieht es darin aus? Ist es barmherzig? Und ist unser Denken und Handeln inklusiv? Das Evangelium ruft uns auf, in der Geschichte der Menschheit den Plan eines großen Werks der Inklusion zu erkennen, das – unter Achtung der Freiheit eines jeden Menschen, einer jeden Gemeinschaft, eines jeden Volkes – alle einlädt, eine Familie von Brüdern und Schwestern zu bilden, in Gerechtigkeit, Solidarität und Frieden, und teilzuhaben an der Kirche, dem Leib Christi.</p>\n<p style=\"text-align: left;\">Wie wahr sind die Worte Jesu, der alle, die müde und bedrückt sind, einlädt, zu ihm zu gehen, um Ruhe zu finden! Seine am Kreuz weit geöffneten Arme zeigen, dass niemand aus seiner Liebe und aus seiner Barmherzigkeit ausgeschlossen ist, nicht einmal der größte Sünder: Niemand! Wir alle sind in seine Liebe und seine Barmherzigkeit eingeschlossen. Der unmittelbare Ausdruck, dass wir uns angenommen und in ihn hineingenommen fühlen dürfen, ist seine Vergebung. Wir alle brauchen die Vergebung Gottes. Und wir alle brauchen die Begegnung mit Brüdern und Schwestern, die uns helfen, zu Jesus zu gehen, uns zu öffnen gegenüber dem Geschenk, das er uns am Kreuz gemacht hat. Behindern wir uns nicht gegenseitig! Schließen wir niemanden aus! Im Gegenteil: Machen wir uns in Demut und Einfachheit zum Werkzeug der inklusiven Barmherzigkeit des Vaters. Die Barmherzigkeit des Vaters: So ist es. Die heilige Mutter Kirche setzt in der Welt die große Umarmung Christi fort, der gestorben und auferstanden ist. Auch der Petersplatz mit seinen Kolonnaden bringt diese Umarmung zum Ausdruck. Lassen wir uns hineinnehmen in diese Bewegung der Inklusion der anderen, um Zeugen der Barmherzigkeit zu sein, mit der Gott einen jeden von uns angenommen hat und annimmt.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Einen herzlichen Gruß richte ich an die Pilger aus den Ländern deutscher Sprache. Nutzt euren Aufenthalt in Rom, um die vielen Zeichen der Barmherzigkeit Gottes, die in dieser Stadt sichtbar sind, zu entdecken. Der Heilige Geist begleite euch auf euren Wegen.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIUBILEO STRAORDINARIO DELLA MISERICORDIA</font></p>\n<p align=\"center\"><b><font color=\"#663300\">PAPA FRANCESCO</font></b></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GIUBILARE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 12 novembre 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"> <b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/11/12/udienzagiubilare.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><b>Misericordia e Inclusione</b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>In questa ultima udienza giubilare del sabato, vorrei presentare un aspetto importante della misericordia: l’<i>inclusione</i>. Dio infatti, nel suo disegno d’amore, non vuole <i>escludere</i> nessuno, ma vuole <i>includere</i> tutti. Ad esempio, mediante il Battesimo, ci fa suoi figli in Cristo, membra del suo corpo che è la Chiesa. E noi cristiani siamo invitati a usare lo stesso criterio: la misericordia è quel modo di agire, quello stile, con cui cerchiamo di <i> includere </i>nella nostra vita gli altri, evitando di chiuderci in noi stessi e nelle nostre sicurezze egoistiche.</p>\n<p>Nel brano del Vangelo di Matteo che abbiamo appena ascoltato, Gesù rivolge un invito realmente universale: «Venite a me, <i>voi tutti</i> che siete stanchi e oppressi, e io vi darò ristoro» (11,28). Nessuno è escluso da questo appello, perché la missione di Gesù è quella di rivelare ad ogni persona l’amore del Padre. A noi spetta aprire il cuore, fidarci di Gesù e accogliere questo messaggio d’amore, che ci fa entrare nel mistero della salvezza.</p>\n<p>Questo aspetto della misericordia, l’inclusione, si manifesta nello spalancare le braccia per accogliere senza escludere; senza classificare gli altri in base alla condizione sociale, alla lingua, alla razza, alla cultura, alla religione: davanti a noi c’è soltanto una <i>persona da amare come la ama Dio</i>. Colui che trovo nel mio lavoro, nel mio quartiere, è una persona da amare, come ama Dio. “Ma questo è di quel Paese, dell’altro Paese, di questa religione, di un’altra… È una persona che ama Dio e io devo amarla”. Questo è <i>includere</i>, e questa è l’<i>inclusione</i>. </p>\n<p>Quante persone stanche e oppresse incontriamo anche oggi! Per la strada, negli uffici pubblici, negli ambulatori medici… Lo sguardo di Gesù si posa su ciascuno di quei volti, anche attraverso i nostri occhi. E il nostro cuore com’è? E’ misericordioso? E il nostro modo di pensare e di agire, è <i>inclusivo</i>? Il Vangelo ci chiama a riconoscere nella storia dell’umanità il disegno di <i>una grande opera di inclusione</i>, che, rispettando pienamente la libertà di ogni persona, di ogni comunità, di ogni popolo, chiama tutti a formare una famiglia di fratelli e sorelle, nella giustizia, nella solidarietà e nella pace, e a far parte della Chiesa, che è il corpo di Cristo.</p>\n<p>Come sono vere le parole di Gesù che invita quanti sono stanchi e affaticati ad andare da Lui per trovare riposo! Le sue braccia spalancate sulla croce dimostrano che nessuno è escluso dal suo amore e dalla sua misericordia, neppure il più grande peccatore: nessuno! Tutti siamo inclusi nel suo amore e nella sua misericordia. L’espressione più immediata con la quale ci sentiamo accolti e inseriti in Lui è quella del suo perdono. Tutti abbiamo bisogno di essere perdonati da Dio. E tutti abbiamo bisogno di incontrare fratelli e sorelle che ci aiutino ad andare a Gesù, ad aprirci al dono che ci ha fatto sulla croce. Non ostacoliamoci a vicenda! Non escludiamo nessuno! Anzi, con umiltà e semplicità facciamoci strumento della misericordia inclusiva del Padre. La misericordia inclusiva del Padre: è così. La santa madre Chiesa prolunga nel mondo il grande abbraccio di Cristo morto e risorto. Anche questa Piazza, con il suo colonnato, esprime questo abbraccio. Lasciamoci coinvolgere in questo movimento di inclusione degli altri, per essere testimoni della misericordia con la quale Dio ha accolto e accoglie ciascuno di noi.</p>\n<p> </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> <b>Saluti:</b></p>\n<p>Je salue cordialement les pèlerins de langue française, en particulier les personnes venues de France et de Suisse. Jésus a ouvert les bras sur la croix pour accueillir tous ceux qui avaient besoin d’être soulagés. Nous aussi ayons le cœur miséricordieux. Ouvrons-le aux personnes que nous rencontrons et qui ont besoin de nous: soyons les instruments de la miséricorde du Père. Que Dieu vous bénisse!</p>\n<p> [<i>Saluto cordialmente i pellegrini di lingua francese, particolarmente i fedeli venuti da Francia e Svizzera. Gesù ha aperto le braccia sulla croce per accogliere tutti coloro che avevano bisogno di essere sollevati. Abbiamo anche noi il cuore misericordioso. Apriamolo alle persone che incontriamo e che hanno bisogno di noi: facciamoci strumenti della misericordia del Padre. Dio vi benedica!</i>]</p>\n<p> I greet the English-speaking pilgrims and visitors taking part in today’s Audience, particularly those from Ireland and Pakistan. With prayerful good wishes that the present Jubilee of Mercy will be a moment of grace and spiritual renewal for you and your families, I invoke upon all of you joy and peace in our Lord Jesus Christ..</p>\n<p> [<i>Saluto i pellegrini di lingua inglese presenti all’odierna Udienza, specialmente quelli provenienti da Irlanda e Pakistan. Con fervidi auguri che il presente Giubileo della Misericordia sia per voi e per le vostre famiglie un tempo di grazia e di rinnovamento spirituale, invoco su di voi la gioia e la pace di Cristo!</i>]</p>\n<p> Einen herzlichen Gruß richte ich an die Pilger aus den Ländern deutscher Sprache. Nutzt euren Aufenthalt in Rom, um die vielen Zeichen der Barmherzigkeit Gottes, die in dieser Stadt sichtbar sind, zu entdecken. Der Heilige Geist begleite euch auf euren Wegen.</p>\n<p> [<i>Un cordiale saluto rivolgo ai pellegrini provenienti dai paesi di lingua tedesca. Approfittate del vostro soggiorno a Roma per scoprire i numerosi segni della misericordia di Dio visibili in questa città. Lo Spirito Santo vi accompagni sul vostro cammino.</i>]</p>\n<p> Saludo cordialmente a los peregrinos de lengua española, en particular a los provenientes de España y Latinoamérica. Que el Señor Jesús, que a todos acoge con sus brazos abiertos en la cruz, nos ayude a crecer como hermanos en su amor y a ser instrumentos de la misericordia y ternura del Padre. Muchas gracias. </p>\n<p> [<i>Saluto cordialmente i pellegrini di lingua spagnola, in particolare quelli provenienti da Spagna e America latina. Possa il Signore Gesù, che accoglie tutti a braccia aperte sulla croce, aiutarci a crescere come fratelli nel suo amore e ad essere strumenti della misericordia e della tenerezza del Padre. Grazie mille</i>.]</p>\n<p> Queridos peregrinos de língua portuguesa, de coração vos saúdo a todos, desejando-vos que possais experimentar nesta peregrinação jubilar a força do Evangelho da misericórdia que transforma, que faz entrar no coração de Deus, que nos torna capazes de perdoar e olhar o mundo com mais bondade. Que Deus vos abençoe a vós e às vossas famílias.</p>\n<p> [<i>Carissimi pellegrini di lingua portoghese, vi saluto cordialmente tutti, augurandovi di sperimentare in questo pellegrinaggio giubilare la potenza del Vangelo della misericordia che trasforma, che fa entrare nel cuore di Dio, che ci rende capaci di perdonare e guardare il mondo con più bontà. Dio benedica voi e le vostre famiglie.</i>]</p>\n<p align=\"right\">أُرحّبُ بالحجّاجِ الناطقينَ باللغةِ العربية، وخاصةً بالقادمينَ منالشرق الأوسط. أيها الإخوةُ والأخواتُ الأعزاء، إن يسوع يريد إدماج الجميع ولاسيما المهمشين والذين يصرخون إليه... لنسمح بأن تشمَلَنا حركة الإدماج هذه لنكون شهودًا للرحمة التي قَبِل فيها الله ويقبَل كل واحد منا. ليُبارككُم الرب!</p>\n<p> [<i>Rivolgo un cordiale benvenuto ai pellegrini di lingua araba, in particolare a quelli provenienti dal Medio Oriente! Cari fratelli e sorelle, Gesù vuole includere tutti, soprattutto chi è tenuto ai margini e grida verso di Lui... Lasciamoci coinvolgere in questo movimento di inclusione per essere testimoni della misericordia con la quale Dio ha accolto e accoglie ciascuno di noi. Il Signore vi benedica!</i>]</p>\n<p> Witam serdecznie obecnych tu Polaków. Jutro, z inicjatywy Stowarzyszenia <i>Pomoc Kościołowi w Potrzebie</i>, będziecie obchodzili w Polsce Dzień Solidarności z Kościołem Prześladowanym. Aktualne, alarmujące i bolesne wydarzenia przynaglają nas, by żarliwą modlitwą i konkretną pomocą wspierać naszych braci żyjących w Iraku i w innych krajach Bliskiego Wschodu. Prośmy Boga, by nikt w świecie nie był wykluczany ze społeczności z motywów religijnych, kulturowych, czy rasowych. Niech wszystkie narody, szanując wolność każdego człowieka, kształtują wspólnotę ludzką, jako wielką rodzinę braci i sióstr żyjących w sprawiedliwości, solidarności i pokoju. Wam wszystkim i waszym Rodakom z serca błogosławię.</p>\n<p> [<i>Saluto cordialmente i Polacchi qui presenti. Domani, per iniziativa dell’Associazione Aiuto alla Chiesa che Soffre, in Polonia verrà celebrata la Giornata di Solidarietà con la Chiesa Perseguitata. Le inquietanti e dolorose circostanze attuali ci spingono a sostenere con preghiera fervida e con l’aiuto concreto i nostri fratelli che vivono nell’Iraq e negli altri paesi del Medio Oriente. Innalziamo a Dio la supplica affinché nessuno nel mondo sia escluso dalla società per motivi di religione, di cultura o di razza. Che tutte le nazioni, rispettando la libertà di ogni uomo, formino una società come una grande famiglia di fratelli e sorelle viventi nella giustizia, nella solidarietà e nella pace. Benedico di cuore tutti voi e i vostri connazionali.</i>]</p>\n<p align=\"center\"> * * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. Sono lieto di accogliere i fedeli del Movimento Shalòm, con il Vescovo di San Miniato; l’unione cattolica degli insegnanti medi della Puglia; la Coldiretti; i dipendenti dell’Anas; la Federazione dei Veterinari e la Confederazione delle libere Professioni, che ricorda il cinquantesimo di fondazione. </p>\n<p>Cari fratelli e sorelle, vivete con fede quest’ultima udienza del sabato nel Giubileo per sperimentare nella vostra vita il perdono, la misericordia e l’amore di Dio. </p>\n<p>Saluto con particolare affetto voi volontari del Giubileo Straordinario della Misericordia. Siete stati bravi!Voi, che venite da diverse Nazioni, e vi ringrazio per il prezioso servizio prestato perché i pellegrini potessero vivere bene quest’esperienza di fede. Nel corso di questi mesi, ho notato la vostra discreta presenza in piazza con il logo del Giubileo e sono ammirato della dedizione, della pazienza e dell’entusiasmo con cui avete svolto la vostra opera. Grazie tante!|</p>\n<p>In particolare, un saluto porgo ai giovani, agli ammalati e agli sposi novelli. Ieri abbiamo ricordato San Martino di Tours, patrono dei mendicanti, di cui quest’anno ricorre il diciassettesimo centenario della nascita. Il suo esempio susciti in voi, cari giovani, specialmente voi studenti Erasmus d’Europa, il desiderio di compiere i gesti di concreta solidarietà; la sua fiducia in Cristo Signore sostenga voi, cari ammalati, nelle prove della malattia; e la sua rettitudine morale ricordi a voi, cari sposi novelli, l’importanza dei valori nell’educazione dei figli.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</p> <p align=\"center\"><i><b><font size=\"4\">AUDIENCJA JUBILEUSZOWA</font></b></i></p> <p align=\"center\"><i> 12 listopada 2016 r.</i></p> <p align=\"center\"> <b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/11/12/udienzagiubilare.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Z otwartymi ramionami</b></p>\n<p><i>Drodzy Bracia i Siostry, dzień dobry!</i></p>\n<p>Na tej ostatniej sobotniej audiencji jubileuszowej chciałbym przedstawić ważny aspekt miłosierdzia: <i>włączanie</i>. Bowiem Bóg w swoim planie miłości nie chce nikogo <i>wykluczać</i>, ale wszystkich chce <i>włączyć</i>. Na przykład przez chrzest czyni nas swymi dziećmi w Chrystusie, członkami swego ciała, którym jest Kościół. A my, chrześcijanie, jesteśmy zachęcani do stosowania tego samego kryterium: miłosierdzie jest tym sposobem działania, tym stylem, przez który staramy się <i> włączać</i> innych do naszego życia, unikając zamykania się w sobie samych i w naszych egoistycznych zabezpieczeniach.</p>\n<p>We fragmencie z Ewangelii św. Mateusza, który usłyszeliśmy przed chwilą, Jezus kieruje prawdziwie powszechne zaproszenie: «Przyjdźcie do Mnie <i> wszyscy</i>, którzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię» (11, 28). Nikt nie jest wykluczony z tego wezwania, ponieważ misją Jezusa jest objawienie miłości Ojca każdemu człowiekowi. Naszym zadaniem jest otwarcie serca, zaufanie Jezusowi i przyjęcie tego orędzia miłości, które nas wprowadza w tajemnicę zbawienia.</p>\n<p>Ten aspekt miłosierdzia, włączenie przejawia się w otwarciu szeroko ramion, aby przygarniać, nie wykluczając; nie klasyfikując innych na podstawie statusu społecznego, języka, rasy, kultury, religii: mamy przed sobą jedynie <i>osobę, którą trzeba kochać, tak jak ją kocha Bóg</i>. Ten, kogo spotykam w pracy, w mojej dzielnicy, jest osobą, którą należy kochać, tak jak kocha Bóg. «Ale on jest z takiego czy innego kraju, wyznaje taką religię, inną religię... To jest osoba, którą kocha Bóg, i ja powinienem ją kochać»! To oznacza <i>włączanie</i>, to jest <i>integracja</i>.</p>\n<p>Iluż ludzi utrudzonych i uciskanych spotykamy także i dziś! Na ulicy, w urzędach, w gabinetach lekarskich... Spojrzenie Jezusa zatrzymuje się na każdej z tych twarzy, także poprzez nasze oczy. A jakie jest nasze serce? Czy jest miłosierne? A czy nasz sposób myślenia i działania jest <i> integrujący</i>? Ewangelia wzywa nas do rozpoznawania w historii ludzkości planu <i>wielkiego dzieła integracji</i>, który w pełni szanując wolność każdego człowieka, każdej wspólnoty, każdego narodu, wzywa wszystkich do tworzenia jednej rodziny braci i sióstr, w sprawiedliwości, solidarności i pokoju, oraz przynależności do Kościoła, będącego ciałem Chrystusa.</p>\n<p>Jakże prawdziwe są słowa Jezusa, który zachęca ludzi zmęczonych i utrudzonych, by szli do Niego szukać odpoczynku! Jego ramiona rozpostarte na krzyżu ukazują, że nikt nie jest wykluczony z Jego miłości i Jego miłosierdzia, nawet największy grzesznik. Nikt! Wszyscy jesteśmy włączeni w Jego miłość i w Jego miłosierdzie. Najbardziej bezpośrednim wyrazem, dzięki któremu czujemy się akceptowani i włączeni w Niego, jest Jego przebaczenie. Wszyscy potrzebujemy Bożego przebaczenia. I wszyscy potrzebujemy spotkać braci i siostry, którzy pomogliby nam pójść do Jezusa, otworzyć się na dar, jakim nas obdarzył na krzyżu. Nie stawiajmy przeszkód jedni drugim! Nie wykluczajmy nikogo! A nawet z pokorą i prostotą stawajmy się narzędziami integrującego miłosierdzia Ojca. Integrujące miłosierdzie Ojca — takie jest. Niech święta Matka Kościół przedłuża w świecie wielki uścisk Chrystusa, który umarł i zmartwychwstał. Również ten plac ze swoją kolumnadą wyraża to objęcie. Zaangażujmy się w ten ruch włączania innych, abyśmy byli świadkami miłosierdzia, z jakim Bóg przyjął i przyjmuje każdego z nas.</p>\n<p><b>Do Polaków:</b></p>\n<p>Witam serdecznie obecnych tu Polaków. Jutro, z inicjatywy Stowarzyszenia Pomoc Kościołowi w Potrzebie, będziecie obchodzili w Polsce Dzień Solidarności z Kościołem Prześladowanym. Aktualne, alarmujące i bolesne wydarzenia przynaglają nas, by żarliwą modlitwą i konkretną pomocą wspierać naszych braci żyjących w Iraku i w innych krajach Bliskiego Wschodu. Prośmy Boga, by nikt w świecie nie był wykluczany ze społeczności z motywów religijnych, kulturowych czy rasowych. Niech wszystkie narody, szanując wolność każdego człowieka, kształtują wspólnotę ludzką jako wielką rodzinę braci i sióstr żyjących w sprawiedliwości, solidarności i pokoju. Wam wszystkim i waszym rodakom z serca błogosławię.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUBILEU EXTRAORDINÁRIO DA MISERICÓRDIA</font></p>\n<p align=\"center\"> <b><font color=\"#663300\">PAPA FRANCISCO</font></b><i><font color=\"#663300\" size=\"4\"><b> </b></font></i></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIÊNCIA JUBILAR</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sábado, 12 de novembro de 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i> </i><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/11/12/udienzagiubilare.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Queridos irmãos e irmãs, bom dia!</i></p>\n<p>Nesta última audiência jubilar de sábado, gostaria de apresentar um aspeto importante da misericórdia: a <i>inclusão</i>. Com efeito, Deus, no seu desígnio de amor, não quis <i>excluir</i> ninguém, mas sim <i>incluir</i> todos. Por exemplo, mediante o Batismo, torna-nos seus filhos em Cristo, membros do seu corpo que é a Igreja. E nós, cristãos, somos convidados a ter o mesmo critério: a misericórdia é aquela maneira de agir, aquele estilo, com que procuramos <i>incluir</i> os outros na nossa vida, evitando fechar-nos em nós mesmos e nas nossas certezas egoístas.</p>\n<p>No trecho do Evangelho de Mateus que acabamos de ouvir, Jesus dirige um convite realmente universal: «Vinde a mim, todos vós que estais cansados e oprimidos, e eu vos aliviarei» (11, 28). Ninguém está excluído deste apelo, porque a missão de Jesus consiste em revelar a cada pessoa o amor do Pai. Compete a nós abrir o coração, confiar em Jesus e acolher esta mensagem de amor, que nos faz entrar no mistério da salvação.</p>\n<p>Este aspeto da misericórdia, a <i>inclusão</i>, manifesta-se no gesto de abrir os braços para acolher sem excluir; sem classificar os outros com base na condição social, na língua, na raça, na cultura, na religião: diante de nós há apenas <i>uma pessoa para amar como Deus ama</i>. Aquele com o qual me encontro no meu trabalho, no meu bairro, é uma pessoa para amar, como Deus ama. «Mas ele é deste país, daquele país, desta religião, de outra... É uma pessoa que Deus ama e eu devo amá-la». Isto significa <i>incluir</i>, é esta a <i>inclusão</i>.</p>\n<p>Quantas pessoas cansadas e oprimidas encontramos também hoje! Pela rua, nos escritórios públicos, nos ambulatórios médicos... O olhar de Jesus pousa sobre cada um destes rostos, também através do nosso olhar. E como é o nosso coração? É misericordioso? E o nosso modo de pensar e de agir, é <i>inclusivo</i>? O Evangelho chama-nos a reconhecer na história da humanidade o desígnio de <i>uma grande obra de inclusão</i> que, respeitando plenamente a liberdade de todas as pessoas, de qualquer comunidade, de cada povo, chama todos a formar uma família de irmãos e irmãs, na justiça, na solidariedade e na paz, e a fazer parte da Igreja, que é o corpo de Cristo.</p>\n<p>Como são verdadeiras as palavras de Jesus que convida todos os que estão cansados e oprimidos a dirigir-se a Ele para encontrar repouso! Os seus braços abertos na cruz demonstram que ninguém está excluído do seu amor e da sua misericórdia, nem sequer o maior pecador: ninguém! Todos estamos incluídos no seu amor e na sua misericórdia. A expressão mais imediata com a qual nos sentimos acolhidos e inseridos n’Ele é a do seu perdão. Todos temos necessidade de ser perdoados por Deus. E todos precisamos de encontrar irmãos e irmãs que nos ajudem a ir ao encontro de Jesus, a abrir-nos ao dom que nos fez na cruz. Não nos impeçamos uns aos outros! Não excluamos ninguém! Aliás, com humildade e simplicidade tornemo-nos instrumentos da misericórdia inclusiva do Pai. A misericórdia inclusiva do Pai: é assim. A santa mãe Igreja prolonga no mundo o grande abraço de Cristo morto e ressuscitado. Também esta Praça, com a sua colunata, expressa este abraço. Deixemo-nos envolver neste movimento de <i>inclusão</i> dos outros, para sermos testemunhas da misericórdia com a qual Deus acolheu e acolhe cada um de nós.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b>Saudações</b></p>\n<p>Queridos peregrinos de língua portuguesa, de coração vos saúdo a todos, desejando-vos que possais experimentar nesta peregrinação jubilar a força do Evangelho da misericórdia que transforma, que faz entrar no coração de Deus, que nos torna capazes de perdoar e olhar para o mundo com mais bondade. Que Deus vos abençoe a vós e às vossas famílias.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUBILEO EXTRAORDINARIO DE LA MISERICORDIA</font></p>\n<p align=\"center\"> <b><font color=\"#663300\">PAPA FRANCISCO</font></b><i><font color=\"#663300\" size=\"4\"><b> </b></font></i></p>\n<p align=\"center\"> <i> <font color=\"#663300\" size=\"4\"><b>AUDIENCIA JUBILAR</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sábado 12 de noviembre de 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/11/12/udienzagiubilare.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>En esta última Audiencia Jubilar del sábado consideramos un aspecto importante de la misericordia: la inclusión, que refleja el actuar de Dios, que no excluye a nadie de su designio amoroso de salvación, sino llama a todos. Esta es la invitación que hace Jesús en el Evangelio de Mateo que acabamos de escuchar: «Vengan a mí todos los que están cansados y agobiados». Nadie está excluido de esta llamada, porque la misión de Jesús es revelar a cada persona el amor del Padre.</p>\n<p>Por el sacramento del bautismo, nos convertimos en hijos de Dios y en miembros del cuerpo de Cristo, que es la Iglesia. Por eso, como cristianos, estamos invitados a hacer nuestro este criterio de la misericordia, con el que tratamos de incluir en nuestra vida a todos, acogiéndolos y amándolos como los ama Dios. Así evitamos encerrarnos en nosotros mismos y en nuestras propias seguridades. </p>\n<p>El Evangelio nos impulsa a reconocer en la historia de la humanidad el designio de una gran obra de inclusión que, respetando la libertad de cada uno, llama a todos a formar una única familia de hermanos y hermanas, y a ser miembros de la Iglesia, cuerpo de Cristo.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> <b>Saludos:</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los provenientes de España y Latinoamérica. Que el Señor Jesús, que a todos acoge con sus brazos abiertos en la cruz, nos ayude a crecer como hermanos en su amor y a ser instrumentos de la misericordia y ternura del Padre. Muchas gracias. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}