{
    "id": "papa-francesco_20150507_societa-sportiva-lazio",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2015-05-07",
    "title": "To the Lazio Sports Club",
    "excerpt": {
        "en": "Friends of Società Sportiva Lazio, Good morning and welcome!",
        "it": "Amici della Società Sportiva Lazio, buongiorno e benvenuti!",
        "pt": "Amigos da Sociedade desportiva Lazio, bom dia e bem-vindos!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/may/documents/papa-francesco_20150507_societa-sportiva-lazio.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/may/documents/papa-francesco_20150507_societa-sportiva-lazio.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/may/documents/papa-francesco_20150507_societa-sportiva-lazio.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE LAZIO SPORTS CLUB</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Paul VI Audience Hall<br/> Thursday, 7 May 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/5/7/sslazio.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"><i>Friends of Società Sportiva Lazio, Good morning and welcome!</i></p>\n<p align=\"left\">I kindly greet you. I thank the President General for his courteous words that he addressed to me on behalf of the managers, athletes, sportsmen, fans and your families. In its 115 years, your multisport club has striven to maintain the ideals which have characterized it from the outset. In 1900, a group of young people took the initiative to create a sports club which would be available to young people and which would pass on the morals and ethics of sports. In those days organized sports were a privilege for affluent people. The intent of the founding group was to make sport available to all levels and social classes. I encourage you, therefore, to continue to be welcoming, to value different talents. May your sports club always be an open house, where you are able to experience brotherhood and harmony among people, without distinction.</p>\n<p align=\"left\">Your moral and athletic heritage is represented symbolically by your Latin motto, taken from Sallustio: “<i>Concordia parvae res crescunt, discordia maximae dilabuntur</i>”. It would be interesting to ask if any of you know the translation.... But maybe it’s better not to! It’s actually not that difficult! The motto says this: “Concord makes small things flourish, discord destroys great things”. It’s nice! Your long history has affirmed this ancient phrase. Born as a small athletics club, “Lazio” was enhanced over the years by various associated activities and developed numerous sports departments, which saw an increase in members, athletes and supporters of all ages, united in a common Olympic spirit and by the desire for mutual solidarity.</p>\n<p align=\"left\">A positive aspect of the Lazio multisport club is its work in equal dignity for all sport. In Italy, as in my country of Argentina, there is the temptation to always speak about football and to ignore other sports. Meanwhile every other sports discipline has its own value, not just physical or social but also moral, in the sense that it offers people — children, teenagers — the possibility of developing balance, self-control, sacrifice and loyalty to others. I want to highlight the last of these, which is loyalty! Loyalty to others. A pattern of betrayal is slightly increasing everywhere: “This is no good for me, I will leave it alone”. Loyalty! Sports help it to develop so much.</p>\n<p align=\"left\">The Bible teaches us that the human person is all-in-one: body and spirit. Therefore I encourage you to cultivate always the dimension of religion and spirituality, during sporting activities and even competitions. It sometimes happens that a boy or girl misses Mass or catechesis because of practice or a race... This is not a good sign! It means the hierarchy of values has been lost. Likewise, schoolwork, friendships and service to the poor cannot be neglected so as to do one thing. No! Everything together... Thanks be to God we have good examples of sportsmen and women, even great champions who never stopped living the faith and service to others. True sports favours building a more fraternal and integral world which aids in overcoming situations of injustice and human and social discomfort.</p>\n<p align=\"left\">While I congratulate your sports club for your long and fruitful activity, I urge you to continue on the path of serving young people and families. I invoke the maternal protection of Mary on you and those dear to you, and I affectionately bless you.</p>\n<p align=\"left\">Now I ask the Lord to bless all of you.</p>\n<p align=\"left\">[Blessing]</p>\n<p align=\"left\">Many thanks!</p>\n<p align=\"justify\">   </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO <br> ALLA SOCIETÀ SPORTIVA LAZIO</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Aula Paolo VI<br/> Giovedì, 7 maggio 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/5/7/sslazio.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Amici della Società Sportiva Lazio, buongiorno e benvenuti!</i></p>\n<p>Vi saluto cordialmente. Ringrazio il Presidente generale per le gentili espressioni che mi ha rivolto a nome dei dirigenti, degli atleti, degli sportivi, dei simpatizzanti e delle vostre famiglie. In questi 115 anni di vita, la vostra polisportiva si è sforzata di mantenere vivi gli ideali che ne hanno caratterizzato le origini. Nel 1900, infatti, un gruppo di giovani prese l’iniziativa di creare una società sportiva che fosse accessibile ai giovani del popolo e che tramandasse i valori morali ed etici dello sport. A quei tempi lo sport organizzato era prerogativa delle persone facoltose. L’intento di quel gruppo fondatore era quello di diffonderlo a tutti i livelli e in tutte le categorie sociali. Vi incoraggio perciò a continuare ad essere accoglienti, a valorizzare i diversi talenti. Che la vostra società sportiva sia sempre una casa aperta, dove si possa sperimentare la fraternità e l’armonia fra le persone, senza discriminazione.</p>\n<p>Il vostro patrimonio morale e sportivo è simbolicamente espresso da un motto latino, tratto da Sallustio: “<i>Concordia parvae res crescunt, discordia maximae dilabuntur</i>”. Sarebbe interessante chiedere la traduzione a qualcuno dei vostri ragazzi… Ma meglio di no! In realtà non è difficile… Il motto dice così: “Nella concordia le piccole cose crescono, nella discordia le più grandi decadono». E’ bello! La vostra lunga storia ha confermato quest’antica sentenza: nata come piccola realtà podistica, la “Lazio” nel corso degli anni si è arricchita di diverse attività associate e si è articolata in numerose sezioni sportive. Esse vedono l’adesione di tanti soci, atleti, e sostenitori di ogni età, uniti tra loro dal comune spirito olimpico e dal desiderio di reciproca solidarietà. E un merito della polisportiva Lazio è quello di avere operato per dare pari dignità a tutti gli sport. In Italia, come anche nel mio Paese, in Argentina, si rischia di parlare sempre del calcio e di trascurare gli altri sport. Invece ogni disciplina sportiva ha un suo valore proprio, non solo fisico o sociale, ma anche morale, in quanto offre la possibilità alle persone, specialmente ai ragazzi e ai giovani, di crescere nell’equilibrio, nell’autocontrollo, nel sacrificio e nella lealtà verso gli altri. E quest’ultima voglio sottolinearla: la lealtà! Lealtà verso gli altri. Cresce un po’ dappertutto l’abitudine del tradimento: “Questo non mi conviene, lo metto da parte”. Lealtà! Questa lo sport la fa crescere tanto.</p>\n<p>La Bibbia ci insegna che la persona umana è un tutt’uno, spirito e corpo. Per questo vi incoraggio a coltivare sempre, insieme all’attività sportiva, anche agonistica, la dimensione religiosa e spirituale. A volte capita che un ragazzo o una ragazza, per gli allenamenti e le gare, lasci perdere la Messa, la catechesi… Ma questo non è buon segno! Vuol dire che si è persa la scala di valori. Come pure non bisogna trascurare lo studio, le amicizie, il servizio ai poveri. Queste cose non vengano trascurate per fare soltanto una cosa. No! Tutto insieme… Grazie a Dio abbiamo degli esempi belli di uomini e donne sportivi, anche grandi campioni, che non hanno mai smesso di vivere la fede e il servizio al prossimo. In realtà, il vero sport favorisce la costruzione di un mondo più fraterno e solidale, contribuendo al superamento di situazioni di ingiustizia e di disagio umano e sociale. </p>\n<p>Mentre mi congratulo con la vostra Società Sportiva per la sua lunga e proficua attività, vi esorto a proseguire su questa strada al servizio dell’aggregazione dei giovani e delle famiglie. Invoco su di voi e sui vostri cari la materna protezione di Maria e vi benedico con affetto.</p>\n<p>Adesso chiedo al Signore che benedica tutti voi. </p>\n<p><i>(Benedizione)</i></p>\n<p>Grazie tante!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> AOS MEMBROS DA SOCIEDADE DESPORTIVA LAZIO </br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sala Paulo VI<br/> Quinta-feira, 7 de Maio de 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/5/7/sslazio.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Amigos da Sociedade desportiva Lazio, bom dia e bem-vindos!</i></p>\n<p>Saúdo-vos cordialmente. Agradeço ao Presidente-Geral as amáveis expressões que me dirigiu em nome dos dirigentes, dos atletas, dos desportivos, dos simpatizantes e das respectivas famílias. Ao longo destes cento e quinze anos de existência, a vossa Sociedade polidesportiva envidou esforços em vista de manter vivos os ideais que caracterizaram as suas origens. Com efeito, em 1900, um grupo de jovens tomou a iniciativa de criar uma Sociedade desportiva que permanecesse acessível aos jovens do povo e que transmitisse os valores morais e éticos do desporto. Naquela época, o desporto organizado era uma prerrogativa das pessoas abastadas. A intenção daquele grupo fundador consistia em difundi-lo a todos os níveis e em todas as categorias sociais. Por isso, encorajo-vos a continuar a ser hospitaleiros e a valorizar os diversos talentos. E que a vossa Sociedade desportiva permaneça sempre uma casa aberta, onde se possa experimentar a fraternidade e a harmonia entre as pessoas, sem discriminações.</p>\n<p>O vosso património moral e desportivo é simbolicamente expresso por um lema latino, tirado de Salústio: <i>«Concordia parvae res crescunt, discordia maximae dilabuntur». </i>Seria interessante pedir a um dos vossos jovens que o traduzisse... Mas é melhor não! Na realidade, não é difícil... O lema reza assim: «Na concórdia, até as pequenas coisas crescem; na discórdia, até as maiores desabam». É bonito! A vossa longa história confirmou esta antiga sentença: tendo nascido como pequena sociedade de corrida, ao longo dos anos a «Lazio» enriqueceu-se com diversas práticas associadas, subdividindo-se em numerosas actividades desportivas. Elas contam com a adesão de numerosos sócios, atletas e torcedores de todas as idades, unidos entre si pelo comum espírito olímpico e pelo desejo de solidariedade recíproca. E um mérito da Sociedade polidesportiva Lazio consiste em ter trabalhado para oferecer igual dignidade a todas as formas de desporto. Na Itália, assim como no meu país, a Argentina, corre-se o risco de falar sempre de futebol e de descuidar os demais desportos. No entanto, cada disciplina desportiva possui o seu próprio valor, não apenas físico ou social, mas também moral, enquanto oferece às pessoas, de maneira especial aos adolescentes e aos jovens, a possibilidade de crescer no equilíbrio, no autocontrole, no sacrifício e na lealdade em relação aos outros. E desejo pôr em evidência precisamente esta última: a lealdade! Lealdade aos outros! Aumenta um pouco em toda a parte o hábito da traição: «Isto não me convém, deixo-o de lado». Lealdade! O desporto fá-la crescer em grande medida.</p>\n<p>A Bíblia ensina-nos que a pessoa humana é um todo, espírito e corpo. Por este motivo, encorajo-vos a cultivar sempre, juntamente com as práticas desportivas também a nível de competição, inclusive as dimensões religiosa e espiritual. Às vezes acontece que um jovem, uma jovem, para se dedicar aos treinamentos e às competições, deixe de ir à Missa, à catequese... Mas este não é um bom sinal! Quer dizer que se perdeu a escala de valores. Do mesmo modo, não se pode descuidar o estudo, as amizades, o serviço aos pobres. Estas realidades não podem ser descuidadas para fazer apenas uma coisa. Não! Tudo junto... Graças a Deus dispomos de bons exemplos de homens e de mulheres do desporto, e até de grandes campeões, que nunca deixaram de viver a fé e o serviço ao próximo. Na realidade, o verdadeiro desporto favorece a construção de um mundo mais fraternal e solidário, contribuindo para a superação de situações de injustiça e de dificuldades humanas e sociais.</p>\n<p>Enquanto me congratulo com a vossa Sociedade desportiva pela sua prolongada e profícua actividade, exorto-vos a prosseguir por este caminho ao serviço da agregação dos jovens e das famílias. Invoco a salvaguarda maternal de Maria sobre vós e os vossos entes queridos, enquanto vos abençoo carinhosamente.</p>\n<p>Agora, peço ao Senhor que abençoe todos vós.</p>\n<p>[Bênção]</p>\n<p>Muito obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}