{
    "id": "papa-francesco_20210606_lettera-abate-premostratensi",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2021-06-06",
    "title": "Letter of His Holiness Pope Francis on the occasion of the Jubilee proclaimed to mark 900 years since the foundation of the abbey of Premontré, France",
    "excerpt": {
        "en": "To the Most Reverend Father Jozef WoutersAbbot General of the Premonstratensian Canons Regular",
        "fr": "J’ai appris l’heureuse nouvelle que vous avez proclamé un Jubilé pour célébrer le 900eanniversaire de l’abbaye de Prémontré fondée par saint Norbert, et la naissance de la première communauté de laquelle est issu l’ordre des chanoines réguliers prémontrés.",
        "de": "An den Hochwürdigen Pater Jos WoutersGeneralabt der Prämonstratenser-Regularkanoniker",
        "it": "Al Reverendissimo Padre Jozef WoutersAbate Generale dei Canonici Regolari Premostratensi",
        "pt": "Ao Reverendíssimo Padre Jozef WoutersAbade-Geral dos Cónegos Regulares Premonstratenses",
        "es": "Al Reverendísimo Padre Jozef WoutersAbad General de los Canónigos Regulares Premostratenses"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/letters/2021/documents/papa-francesco_20210606_lettera-abate-premostratensi.html",
            "fr": "https://www.vatican.va/content/francesco/fr/letters/2021/documents/papa-francesco_20210606_lettera-abate-premostratensi.html",
            "de": "https://www.vatican.va/content/francesco/de/letters/2021/documents/papa-francesco_20210606_lettera-abate-premostratensi.html",
            "it": "https://www.vatican.va/content/francesco/it/letters/2021/documents/papa-francesco_20210606_lettera-abate-premostratensi.html",
            "pt": "https://www.vatican.va/content/francesco/pt/letters/2021/documents/papa-francesco_20210606_lettera-abate-premostratensi.html",
            "es": "https://www.vatican.va/content/francesco/es/letters/2021/documents/papa-francesco_20210606_lettera-abate-premostratensi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><span class=\"title-1-color\"><i>LETTER OF THE HOLY FATHER FRANCIS<br> </br></i>TO THE ABBOT GENERAL OF THE CANONS REGULAR OF PRÉMONTRÉ (PREMONSTRATENSIANS) <br/> ON THE OCCASION OF THE 900TH ANNIVERSARY OF THE ABBEY OF PRÉMONTRÉ</span></b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>To the Most Reverend Father Jozef Wouters<br/> Abbot General of the Premonstratensian Canons Regular</i></p>\n<p>I have learned the good news that you have announced a Jubilee to celebrate the 900th anniversary of the foundation of the Abbey of Prémontré by Saint Norbert, and the birth of the first community from which the Order of Premonstratensian Canons Regular originated.</p>\n<p>Saint Norbert is justly considered one of the most zealous architects of the Gregorian reform. Born around 1075, he became a canon of the chapter of Xanten after his ecclesiastical studies and, through the then bishop of Cologne, Frederick, he was introduced to the court of Emperor Henry V. Thus, Norbert quickly became involved in the events that marked the beginnings of the twelfth century. While the Emperor and lords claimed a right to intervene personally in the appointment of bishops and abbots by favoring people whom they liked, a new sensitivity to the demands of the Gospel and of the mission proper to the clergy grew within the Church. A number of men and women, inspired by God, began to question the attachment of ministers of the Church with merely worldly interests. Norbert was one of these.</p>\n<p>When, in 1115, at the height of the Investiture Controversy, he had to choose a position between the Pope and the Emperor, he followed Bishop Frederick of Cologne and began a spiritual journey that was to lead him to an authentic conversion after a long process of discernment. Norbert renounced his life at the court and decided to live <i>solo Christo duce</i>, a lifestyle inspired by the Apostles. Ordained a deacon and a priest on the same day, he abandoned the refined apparel of the courtier in favour of the habit of a penitent. He tried, first of all, to convince his brothers from the chapter of Xanten to embrace a new way of life, closer to the demands of the Gospel, but in vain. Norbert therefore decided to consult with various spiritual advisors: the Benedictine abbot Cono of Siegburg and the hermit Ludolph, and in Rolduc he became acquainted with a community of reformed canons regular who based their life on the Rule of Saint Augustine. Thus, he too began to preach penance and conversion and to lead a life of prayer and mortification; and – not a common practice at that time – he often, if not daily, celebrated the Eucharist.</p>\n<p>The communities of your Order have accepted this inheritance and, for nine centuries, have carried out their mission in the spirit of the Rule of Saint Augustine, faithful to the meditation and preaching of the Gospel, drawing on the Eucharistic Mystery, source and summit of the life of the Church.</p>\n<p>This way of life led Norbert to be increasingly criticized: he lived as an ascetic hermit, but still received the income he was entitled to as a canon; he preached, but with what mandate? Induced by these pressures, Norbert opted for an itinerant life. Inspired by the mission of the Apostles of Jesus, he set out and arrived in Saint Gilles in Provence. He walked on foot, with only one garment, a cloak and a stick, always carrying with him what was necessary for the celebration of the Eucharist, accompanied by two fellow pilgrims. In Saint Gilles, he met Pope Gelasius II who authorized him to be an apostolic preacher. Today more than ever, dear Brother, the proclamation of the Good News is necessary and requires on the part of everyone, especially of priests, a generous commitment and, even more, a strong coherence between the message proclaimed and the personal and common life.</p>\n<p>Since his conversion and throughout his entire life, Norbert was a faithful servant of the Gospel and a loving son of the Church, obedient to the Pope. In order to receive confirmation of his status as a preacher and to meet the new Pope, – Callixtus II, elected in 1119, he returned to northern France where he met his childhood friend, Bishop Burchard of Cambrai, who marveled at the change in his lifestyle. Under these circumstances, Norbert met Hugh of Fosses, chaplain to the bishop of Cambrai. Hugh too was looking for a life more adherent to the Gospel and recognized in that meeting a gift from Providence. With the permission of his bishop, Hugh became Norbert's companion and followed him. Later, he would become the first abbot of Prémontré.</p>\n<p>Norbert's biographies tell how he healed the sick along the way, banished evil spirits and succeeded in placating ancient feuds between noble families. These reconciliations brought peace to the regions where the population had suffered greatly from the continuous local wars. For this, Norbert is considered an apostle of peace. He did God’s work, acting in the name of the love of Christ. The ancient authors insist that Norbert always gathered in prayer before setting out to mediate and to foster reconciliations and restore peace, and that he was always faithful to celebrate the Eucharist to meet the Lord whose work he desired to undertake.</p>\n<p>On his way to Reims to be received by Callixtus II, Norbert met with Bartholomew, bishop of Laon, who proposed to welcome him into his diocese. He offered him various possible places to settle. It was 1120, and Norbert chose the valley of Prémontré. Here he assembled a group of followers with whom he initiated an intense dialogue about the nature of their nascent community. Since many of them, like himself, were canons, all made canonical profession according to the Rule of Saint Augustine, on Christmas Day 1121, the date that marks the foundation of the community of Prémontré. This profession, in the context of the great Gregorian canonical movement, was a confirmation and deepening of their original commitment. Such, dear Brother, is also the meaning of your profession which establishes a strong bond between each of the members of the community and his own Church. And the mission of praying for and with the whole Church is rooted in this profession.</p>\n<p>From the beginning, Prémontré has exerted great fascination. Many men and women joined the community of canons, which intended to mirror the primitive Church- described in the Acts of the Apostles. The initial ardent enthusiasm was structured in an austere religious life, of which hospitality and care for the poor and for pilgrims were an integral part. From the beginning, the Premonstratensians have shown great commitment to people outside the community, welcoming them willingly. Thus, new communities which followed Norbert's lifestyle were born rapidly; several existing communities asked to be affiliated with Prémontré.</p>\n<p>Dear sons and daughters of Saint Norbert, always conserve this open heart, which also opens the doors of your home, to welcome those looking for a spiritual counsellor, those who ask for material assistance, and those who wish to share your prayer. May your liturgy always be “canonical”, that is, in praise of God, for the people of God and with the people.</p>\n<p>Norbert's strong link with the Eucharist is still a source of inspiration for your apostolic life today. In 1124, at the request of the bishop of Cambrai, he went to Antwerp, where he was faced with the consequences of the “storm” previously caused by Tanchelm and his followers, who denied the validity of the Sacraments and especially of the Eucharist celebrated by priests living in concubinage. Norbert refuted this heresy. Because of this episode, he became regarded as an apostle of the Eucharist during the Catholic reformation. A model of faith for all and, in particular, for priests, Norberto always drew strength from the Eucharistic celebration, especially in situations of crisis or in the face of difficult tasks.</p>\n<p>A few years after the foundation of Prémontré, when, in 1126, Norbert became archbishop of Magdeburg, Pope Honorius II granted him the approval of his life purpose, implemented according to the Rule of Saint Augustine in the communities under his guidance. Norbert never returned to Prémontré, but founded various other communities of canons in his episcopal city, some of them engaged in the evangelization of the surrounding region. As archbishop, he remained faithful to his original evangelical inspiration and supported the Pope in conflicts with the Emperor, making every effort to establish good relations between them, while maintaining the principle of free appointment to ecclesiastical offices.</p>\n<p>In 1128, Norbert resigned from the responsibility of the communities under his leadership. These became abbeys under the direction of their own abbot. Hugh of Fosses then became the first abbot of the Abbey of Prémontré, and managed to unite a growing number of communities within the framework of an Order with its own statutes and a general chapter as the highest authority.</p>\n<p>Nine centuries later, we give thanks for the movement initiated by Saint Norbert who was able to draw lessons from existing, proven structures of monastic origin, but clearly maintained the identity of the members of his Order as canons regular. During this long period, many women also adhered to the Norbertine ideal and still today they essentially dedicate themselves to the contemplative life. Furthermore, many lay people, while remaining in the world, join your communities according to various forms of affiliation. For their part, several Congregations of religious sisters share your spirituality and dedicate themselves to the apostolate, especially at the service of those who are most vulnerable on account of their social condition, health or age.</p>\n<p>Thus, over the centuries, the Premonstratensian abbeys have developed an intense relationship with their territory, as from the beginning many canons have dedicated themselves to the pastoral care of parishes. Consequently, the abbeys have not only been active in caring for and welcoming the poor, but have developed and maintained contacts with people from all social classes. Thus, the inspiration of Saint Norbert has remained alive and is still one of the riches of the universal Church. Your Founder lived in many and different environments, but in every circumstance he let himself be guided by the Gospel: whether as an itinerant preacher, superior of a community, or bishop, he continued to listen to God and his brothers, and was able to discern the way to be followed in the various circumstances of life, without losing sight of its fundamental inspiration.</p>\n<p>Through the intercession of Mary Most Holy, elected by Saint Norbert as the patroness of the Abbey of Prémontré and later proclaimed Queen of the Order, may the Premonstratensians, now widespread throughout the five continents, remain constantly faithful to a life <i>ad instar Apostolorum</i>.</p>\n<p>Dear Brother, as a pledge of abundant heavenly graces I impart a special Apostolic Blessing to you and to all the members of the Order, and to the religious sisters and lay people affiliated to your communities.</p>\n<p><i>Rome, Saint John Lateran, 6 June 2021, memorial of Saint Norbert<br/>  </i></p>\n<p style=\"text-align: center;\">FRANCIS</p>\n<p>_________________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2021/06/06/210606a.html\">Bulletin of the Holy See Press Office</a></i>, 6 June 2021</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">LETTRE DU PAPE FRANÇOIS <br> A L'ABBE GENERAL DES CHANOINES REGULIERS DE PREMONTRE <br/> A L'OCCASION DU IX CENTENAIRE DE FONDATION DE L'ORDRE</br></font></b></i></p>\n<p> </p>\n<p>J’ai appris l’heureuse nouvelle que vous avez proclamé un Jubilé pour célébrer le 900<sup>e</sup> anniversaire de l’abbaye de Prémontré fondée par saint Norbert, et la naissance de la première communauté de laquelle est issu l’ordre des chanoines réguliers prémontrés.</p>\n<p align=\"LEFT\" dir=\"LTR\">Saint Norbert est considéré à juste titre comme un des artisans les plus zélés de la réforme grégorienne. Né vers 1075, il devient chanoine du chapitre de Xanten après ses études ecclésiastiques et, grâce à l’évêque de Cologne d’alors, Frédéric, il entra à la cour de l’empereur Henri V. Norbert fut ainsi rapidement inséré dans les événements qui marquèrent le début du XII<sup>e</sup> siècle. Alors que l’empereur et les princes prétendaient intervenir personnellement dans la nomination des évêques et des abbés en favorisant des personnes qui leur étaient agréables, au sein de l’Eglise se développait une nouvelle sensibilité aux exigences de l’Evangile et de la mission propre au clergé. Il ne manqua pas d’hommes et de femmes, inspirés par Dieu, qui commencèrent à remettre en question les liens des ministres de l’Eglise avec des intérêts purement mondains. Norbert fut l’un d’eux.</p>\n<p align=\"LEFT\" dir=\"LTR\">Quand, en 1115, au plus fort de la lutte pour les investitures, il dut prendre position entre le Pape et l’empereur, Norbert suivit l’évêque Frédéric de Cologne et commença un chemin spirituel qui devait le conduire à une authentique conversion, après un long processus de discernement. Norbert renonça à la vie de cour et décida de marcher <i>solo Christo duce</i> , selon un style de vie s’inspirant de celui des apôtres. Ordonné diacre et prêtre le même jour, il abandonna ses beaux vêtements de cour et endossa un habit de pénitent. Il chercha tout d’abord à convaincre ses frères du chapitre de Xanten à embrasser un nouveau modèle de vie, plus proche des exigences de l’Evangile, mais en vain. Puis Norbert décida alors de consulter différents conseillers spirituels: l’abbé bénédictin Konrad de Siegbourg, l’ermite Ludolphe et, à Rolduc, il connut une communauté de chanoines réguliers réformés qui fondaient leur vie sur la Règle de saint Augustin. C’est ainsi qu’il commença lui aussi à prêcher la pénitence et la conversion et à mener une vie de prière et de mortification; et — fait peu commun à l’époque — il célébrait souvent, sinon quotidiennement, l’Eucharistie.</p>\n<p align=\"LEFT\" dir=\"LTR\">Les communautés de votre Ordre ont accueilli cet héritage et, depuis neuf siècles, elles accomplissent leur mission dans l’esprit de la Règle de saint Augustin, dans la fidélité à la méditation et à la prédication de l’Evangile, en puisant au mystère eucharistique, source et sommet de la vie de l’Eglise.</p>\n<p align=\"LEFT\" dir=\"LTR\">Ce mode de vie valut à Norbert d’être de plus en plus critiqué: il vivait comme un ermite ascète, mais il recevait encore le revenu auquel il avait droit en tant que chanoine; il prêchait, mais avec quel mandat? </p>\n<p align=\"LEFT\" dir=\"LTR\">Poussé par ces pressions, Norbert opta pour une vie itinérante. Inspiré par la mission des apôtres de Jésus, il se mit en chemin et arriva à Saint-Gilles, en Provence. Il marchait à pied, seulement avec une tunique, un manteau et un bâton, portant toujours sur lui le nécessaire pour la célébration de l’Eucharistie, accompagné de deux compagnons pèlerins. A Saint-Gilles, il rencontra le Pape Gélase ii qui l’autorisa à œuvrer comme prédicateur apostolique. Aujourd’hui plus que jamais, cher frère, l’annonce de la Bonne Nouvelle est nécessaire et requiert de la part de tous, en particulier des prêtres, un engagement généreux et, plus encore, une grande cohérence entre le message proclamé et la vie personnelle et communautaire. Dès sa conversion et pendant toute sa vie, Norbert fut un serviteur fidèle de l’Evangile et un fils aimant de l’Eglise, obéissant au Pape. Afin d’être confirmé dans son statut de prédicateur et pour rencontrer le nouveau Pape, Calixte II, élu en 1119, il retourna dans le nord de la France où il rencontra un ami d’enfance, l’évêque Burchard de Cambrai, qui fut surpris par le changement de son style de vie. C’est dans ces circonstances qu’il fit la connaissance d’Hugues de Fosses, chapelain de l’évêque de Cambrai. Hugues était lui aussi à la recherche d’une vie plus conforme à l’Evangile et il reconnut dans cette rencontre un don de la Providence. Avec la permission de son évêque, Hugues devint compagnon de Norbert et le suivit. Il deviendra plus tard le premier abbé de Prémontré.</p>\n<p></p>\n<p align=\"LEFT\" dir=\"LTR\">Les biographies de Norbert racontent qu’il guérissait les malades sur les routes, qu’il chassait les esprits malins et réussissait à calmer les vieilles querelles entre les familles nobles. Ces réconciliations apportèrent la paix dans les régions où la population souffrait beaucoup des guerres locales incessantes. </p>\n<p align=\"LEFT\" dir=\"LTR\">C’est pour cela que Norbert est considéré comme un apôtre de la paix. Il accomplissait l’œuvre de Dieu, agissant au nom de la charité du Christ. Les auteurs anciens insistent sur le fait qu’il se recueillait toujours en prière avant d’intervenir pour favoriser la réconciliation et rétablir la paix et qu’il était toujours fidèle à la célébration de l’Eucharistie pour rencontrer le Seigneur dont il voulait accomplir l’œuvre.</p>\n<p align=\"LEFT\" dir=\"LTR\">Se rendant à Reims pour être reçu par Calixte II, Norbert rencontra Barthélemy, évêque de Laon, qui se proposa de l’accueillir dans son diocèse. </p>\n<p align=\"LEFT\" dir=\"LTR\">Dans ce but, il lui proposa plusieurs lieux possibles où s’établir. C’était en 1120 et Norbert choisit la vallée de Prémontré. Il y réunit un groupe de disciples avec lesquels il initia un dialogue intense sur la nature de leur communauté naissante. Beaucoup d’entre eux étant chanoines comme lui, ils firent tous profession canoniale selon la Règle de saint Augustin, dans la Nuit de Noël 1121, date qui marque la fondation de la communauté de Prémontré. Dans le contexte du grand mouvement canonial grégorien, cette profession fut une confirmation et une concrétisation de leur engagement initial. Tel est aussi, cher frère, le sens de votre profession, qui établit un lien fort entre chacun des membres de la communauté et sa propre Eglise. Et c’est dans cette profession que s’enracine votre mission de prier pour et avec toute l’Eglise.</p>\n<p align=\"LEFT\" dir=\"LTR\">Dès le début, Prémontré a exercé une grande fascination. </p>\n<p align=\"LEFT\" dir=\"LTR\">De nombreux hommes et femmes se sont unis à la communauté des chanoines, qui entendait refléter l’Eglise naissante décrite dans les <i>Actes des apôtres</i> . L’ardent enthousiasme des commencements se structura dans une vie religieuse austère, dont faisaient partie intégrante l’hospitalité et le soin des pauvres et des pèlerins. Dès les origines, les prémontrés ont donné la preuve d’un grand engagement envers les personnes extérieures à la communauté, les accueillant volontiers. C’est ainsi que naquirent rapidement de nouvelles communautés qui suivirent le style de vie de Norbert, et des communautés déjà existantes demandèrent également de s’unir à celle de Prémontré.</p>\n<p align=\"LEFT\" dir=\"LTR\">Chers fils de saint Norbert, gardez toujours cette ouverture du cœur qui sait aussi ouvrir les portes de la maison, pour accueillir ceux qui cherchent un conseil spirituel, qui demandent une aide matérielle, qui désirent partager votre prière. </p>\n<p align=\"LEFT\" dir=\"LTR\">Que votre liturgie soit toujours «canoniale», c’est-à-dire une louange à Dieu pour le peuple de Dieu et avec le peuple.</p>\n<p></p>\n<p align=\"LEFT\" dir=\"LTR\">Le lien fort de Norbert avec l’Eucharistie est encore source d’inspiration pour votre vie apostolique. En 1124, à la demande de l’évêque de Cambrai, il se rendit à Anvers où il se retrouva confronté aux conséquences de la «tempête» causée précédemment par Tanchelin et par ses disciples, qui niaient la validité des sacrements et en particulier de l’Eucharistie, célébrés par des prêtres concubins. </p>\n<p align=\"LEFT\" dir=\"LTR\">Norbert réfuta cette hérésie et cet épisode lui valut, pendant la Réforme catholique, d’être considéré comme l’apôtre de l’Eucharistie. Modèle de foi pour tous et, en particulier, pour les prêtres, Norbert a toujours tiré sa force de la célébration eucharistique, en particulier dans des situations de crise ou face à des charges difficiles.</p>\n<p align=\"LEFT\" dir=\"LTR\">Quelques années après la fondation de Prémontré, lorsque Norbert devint archevêque de Magdebourg, en 1126, le Pape Honorius ii lui donna l’approbation de son projet de vie, mis en œuvre selon la Règle de saint Augustin dans les communautés qu’il dirigeait. Norbert ne retourna jamais plus à Prémontré, mais il fonda diverses autres communautés de chanoines dans sa ville épiscopale, certains de ceux-ci étant engagés dans l’évangélisation de la région environnante. En tant qu’archevêque, il demeura fidèle à son inspiration évangélique d’origine et fut un défenseur du Pape dans les conflits avec l’empereur, faisant tout son possible pour établir de bonnes relations entre les deux, tout en maintenant le principe de la liberté dans la nomination aux charges ecclésiastiques.</p>\n<p></p>\n<p align=\"LEFT\" dir=\"LTR\">En 1128, Norbert démissionna de la responsabilité des communautés qu’il dirigeait. Celles-ci devinrent des abbayes sous la direction de leur propre abbé. Hugues de Fosses devint alors le premier abbé de l’abbaye de Prémontré et il parvint à unir un nombre croissant de communautés dans le cadre d’un Ordre doté de ses propres statuts et d’un chapitre général constituant la plus haute autorité.</p>\n<p align=\"LEFT\" dir=\"LTR\">Neuf siècles plus tard, nous rendons grâce pour le mouvement lancé par saint Norbert, qui sut tirer des enseignements de structures existantes, ayant fait leur preuve, d’origine monastique, tout en conservant clairement l’identité des membres de son Ordre comme chanoines réguliers. Au cours de cette longue période, de nombreuses femmes ont également adhéré à l’idéal de saint Norbert et, aujourd’hui encore, elles se consacrent essentiellement à la vie contemplative. En outre, de nombreux laïcs, tout en restant dans le monde, se joignent à vos communautés à travers diverses formes d’affiliation. De leur côté, plusieurs congrégations de religieuses partagent votre spiritualité et se consacrent à l’apostolat, en particulier au service des personnes les plus fragiles du fait de leur condition sociale, de leur santé ou de leur âge.</p>\n<p align=\"LEFT\" dir=\"LTR\">Ainsi, au cours des siècles, les abbayes de prémontrés ont développé un rapport intense avec leur territoire parce que, dès le commencement, de nombreux chanoines se sont consacrés à la pastorale des paroisses. En conséquence, les abbayes n’ont pas été seulement actives dans le soin et l’accueil des pauvres, mais elles ont développé et maintenu des contacts avec des personnes de chaque origine sociale. C’est ainsi que l’inspiration de saint Norbert est restée vivante et elle est aujourd’hui encore l’une des richesses de l’Eglise universelle. Votre fondateur a vécu dans de nombreux milieux différents, mais en toutes circonstances, il s’est laissé guider par l’Evangile: prédicateur itinérant, prêtre, supérieur de communauté, évêque, il a continué à écouter Dieu et ses frères, et il a su discerner dans les différentes circonstances de la vie, sans perdre de vue son inspiration fondamentale.</p>\n<p align=\"LEFT\" dir=\"LTR\">Que par l’intercession de la Très Sainte Vierge Marie, élue par saint Norbert titulaire de l’abbaye de prémontré et, par la suite, proclamée Reine de l’Ordre, les Prémontrés, désormais présents sur les cinq continents, puissent rester constamment fidèles à la vie<i> ad instar Apostolorum</i> .</p>\n<p align=\"LEFT\" dir=\"LTR\">Cher frère, en gage d’abondantes grâces célestes, je vous donner, ainsi qu’à tous les membres de l’Ordre, aux religieuses et aux laïcs affiliés à vos communautés, une bénédiction apostolique particulière.</p>\n<p align=\"center\" dir=\"LTR\">François</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><b>SCHREIBEN VON PAPST FRANZISKUS<br> AN DEN GENERALABT DES PRÄMONSTRATENSERORDENS<br/> ZUM 900. JAHRESTAG DER ABTEI PRÉMONTRÈ</br></b></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>An den Hochwürdigen Pater Jos Wouters<br/> Generalabt der Prämonstratenser-Regularkanoniker</i></p>\n<p>Ich habe die freudige Nachricht erhalten, dass Sie ein Jubiläum ausgerufen haben, um das 900-jährige Bestehen der Abtei von Prémontré durch das Wirken des heiligen Norbert und die Geburtsstunde der ersten Gemeinschaft zu feiern, aus der der Orden der Prämonstratenser-Chorherren entstanden ist.</p>\n<p>Der heilige Norbert gilt zu Recht als einer der eifrigsten Protagonisten der Gregorianischen Reform. Geboren um 1075, wurde er nach seinen kirchlichen Studien Kanoniker des Xantener Domkapitels und gelangte dank des damaligen Kölner Bischofs Friedrich an den Hof Kaiser Heinrichs V. So wurde Norbert schnell in die Ereignisse verwickelt, die den Beginn des 12. Jahrhunderts markierten. Während der Kaiser und die Fürsten für sich in Anspruch nahmen, persönlich in die Ernennung von Bischöfen und Äbten einzugreifen und Leute zu bevorzugen, die ihnen genehm waren, gab es innerhalb der Kirche zunehmend eine neue Sensibilität für die Anforderungen des Evangeliums und die dem Klerus eigene Sendung. Es fehlte nicht an von Gott inspirierten Männern und Frauen, die begannen, die Verflechtung der kirchlichen Amtsträger mit rein weltlichen Interessen in Frage zu stellen. Norbert war einer von ihnen.</p>\n<p>Als er 1115, auf dem Höhepunkt des Investiturstreits, Stellung beziehen musste zwischen Papst und Kaiser, folgte er Bischof Friedrich von Köln und begann einen geistlichen Weg, der ihn nach einem<br/> langen Prozess der Unterscheidung zu einer echten Bekehrung führen sollte. Norbert entsagte dem höfischen Leben und beschloss, nur noch <i>solo Christo duce</i> zu leben, mit einem Lebensstil, der sich an dem der Apostel orientierte. Am gleichen Tag zum Diakon und Priester geweiht, legte er die elegante Kleidung eines Höflings ab und zog das Gewand eines Büßers an. Er versuchte zunächst vergeblich, seine Mitbrüder im Kapitel von Xanten von einem neuen Lebensmodell zu überzeugen, das den Forderungen des Evangeliums besser entsprach. Norbert beschloss daraufhin, verschiedene geistliche Ratgeber zu konsultieren: den Benediktinerabt Kuno von Siegburg, den Einsiedler Ludolf; in Rolduc traf er auf eine Gemeinschaft von reformierten Regularkanonikern, die ihr Leben auf die Regel des heiligen Augustinus gründeten. So begann auch er, Buße und Umkehr zu predigen und ein Leben des Gebetes und der Abtötung zu führen; und – eine ungewöhnliche Praxis zu dieser Zeit – oft, wenn nicht sogar täglich, Eucharistie zu feiern.</p>\n<p>Die Gemeinschaften Eures Ordens haben dieses Erbe angenommen und erfüllen seit neun Jahrhunderten ihre Sendung im Geist der Regel des heiligen Augustinus, in treuer Betrachtung und Verkündigung des Evangeliums, wobei sie sich auf das eucharistische Geheimnis als Quelle und Höhepunkt des kirchlichen Lebens stützen.</p>\n<p>Durch diese Lebensweise geriet Norbert zunehmend in die Kritik: Er lebte als asketischer Einsiedler, erhielt aber dennoch die Einkünfte, die ihm als Kanoniker zustanden; er predigte, aber mit welchem Auftrag? Durch diesen Druck veranlasst, entschied sich Norbert für ein Leben auf der Wanderschaft. Inspiriert von der Sendung der Apostel Jesu, machte er sich auf den Weg und kam nach Saint Gilles in der Provence. Er ging zu Fuß, mit nur einem Gewand, einem Mantel und einem Stab, immer mit dem Notwendigen für die Feier der Eucharistie versehen, begleitet von zwei Mitpilgern. In Saint Gilles traf er auf Papst Gelasius II., der ihn autorisierte, als apostolischer Prediger zu wirken. Lieber Bruder, heute ist mehr denn je die Verkündigung der Frohbotschaft notwendig und verlangt von allen, besonders von den Priestern, einen großherzigen Einsatz und noch mehr eine wahre Kohärenz zwischen der verkündeten Botschaft und dem persönlichen und gemeinschaftlichen Leben.</p>\n<p>Von seiner Bekehrung an und durch sein ganzes Leben hindurch war Norbert ein treuer Diener des Evangeliums und ein liebevoller Sohn der Kirche, der dem Papst gehorsam war. Um die Bestätigung seines Status als Prediger zu erhalten und um den neuen, 1119 gewählten Papst Calixtus II. zu treffen, kehrte er nach Nordfrankreich zurück, wo er einen Freund aus Kindertagen, Bischof Burchard von Cambrai, traf, der über die Veränderung seines Lebensstils erstaunt war. Bei dieser Gelegenheit lernte Norbert den Kaplan des Bischofs von Cambrai, Hugo von Fosses, kennen. Auch Hugo war auf der Suche nach einem Leben,</p>\n<p>das dem Evangelium besser entsprach, und erkannte in dieser Begegnung ein Geschenk der Vorsehung. Mit der Erlaubnis seines Bischofs wurde Hugo Norberts Begleiter und folgte ihm. Später sollte er der erste Abt von Prémontré werden.</p>\n<p>Norberts Biografien erzählen, wie er unterwegs Kranke heilte, böse Geister austrieb und alte Fehden zwischen Adelsfamilien zu schlichten wusste. Diese Versöhnungen brachten Frieden in Regionen, in denen die Bevölkerung sehr unter den ständigen lokalen Kriegen zu leiden hatte. Norbert gilt daher als Friedensapostel. Er tat Gottes Werk und handelte im Namen der Liebe Christi. Die frühen Autoren betonen, dass er sich immer im Gebet sammelte, bevor er sich anschickte, einzugreifen, um die Versöhnung zu fördern und den Frieden wiederherzustellen, und dass er immer treu die Eucharistie feierte, um dem Herrn zu begegnen, dessen Werk er erfüllen wollte.</p>\n<p>Auf seinem Weg nach Reims, um von Papst Calixtus II. empfangen zu werden, traf Norbert auf Bartholomäus, den Bischof von Laon, der ihm anbot, ihn in seiner Diözese aufzunehmen. Dafür schlug er ihm mehrere Orte zur Ansiedlung vor. Das war im Jahr 1120, und Norbert wählte das Tal von Prémontré. Hier versammelte er eine Gruppe von Gleichgesinnten, mit denen er einen intensiven Austausch über das Wesen ihrer entstehenden Gemeinschaft begann. Da viele von ihnen, wie er selbst, Kanoniker waren, legten sie alle in der Weihnachtsnacht des Jahres 1121, Gründungsdatum der Gemeinschaft von Prémontré, die Kanonikerprofess nach der Regel des heiligen Augustinus ab. Dieses Gelübde steht im Kontext der großen gregorianischen Kanonikerbewegung und war eine Bestätigung und Erfüllung ihrer ursprünglichen Berufung. Das, lieber Bruder, ist auch der Sinn Eurer Profess, die ein starkes Band zwischen jedem Mitglied der Gemeinschaft und seiner Ortskirche herstellt. Und in diesem Gelübde ist die Sendung verwurzelt, für und mit der ganzen Kirche zu beten.</p>\n<p>Von Anfang an übte Prémontré eine große Faszination aus. Viele Männer und Frauen schlossen sich der Gemeinschaft der Chorherren an, die die in der Apostelgeschichte beschriebene entstehende Kirche widerspiegeln wollte. Der glühende Enthusiasmus der Anfänge wurde durch ein strenges religiöses Leben strukturiert, bei dem Gastfreundschaft und Fürsorge für die Armen und Pilger ein integraler Bestandteil waren. Von Anfang an zeigten die Prämonstratenser großes Engagement für Menschen außerhalb der Gemeinschaft und nahmen sie bereitwillig auf. So entstanden schnell neue Gemeinschaften, die Norberts Lebensweise folgten; aber auch bestehende Gemeinschaften baten darum, sich der Gemeinschaft von Prémontré anschließen zu dürfen.</p>\n<p>Liebe Söhne und Töchter des heiligen Norbert, bewahrt immer diese Offenheit des Herzens, die auch die Türen Eures Hauses zu öffnen weiß, um diejenigen aufzunehmen, die einen geistlichen Ratgeber suchen, die um materielle Hilfe bitten, die an Eurem Gebet teilnehmen wollen. Möge Eure Liturgie immer »kanonisch« sein, das heißt Lobpreis Gottes für das Volk Gottes und mit dem Volk.</p>\n<p>Norberts starke Bindung an die Eucharistie ist bis heute eine Quelle der Inspiration für Euer apostolisches Leben. Im Jahr 1124 ging er auf Bitten des Bischofs von Cambrai nach Antwerpen, wo er sich mit den Folgen des »Sturms« konfrontiert sah, den Tanchelm und seine Anhänger ausgelöst hatten. Diese bestritten die Gültigkeit der von im Konkubinat lebenden Priestern gefeierten Sakramente, insbesondere der Eucharistie. Norbert widerlegte diese Häresie, und diese Episode führte dazu, dass er in der Zeit der katholischen Reform als Apostel der Eucharistie angesehen wurde. Norbert ist ein Glaubensvorbild für alle und insbesondere für Priester, da er immer wieder Kraft aus der Feier der Eucharistie schöpfte, besonders in Krisensituationen oder vor schwierigen Aufgaben.</p>\n<p>Wenige Jahre nach der Gründung von Prémontré, als Norbert 1126 Erzbischof von Magdeburg wurde, gewährte ihm Papst Honorius II.</p>\n<p>die Anerkennung seiner Lebensform, die nach der Regel des heiligen Augustinus in den von ihm geleiteten Gemeinschaften umgesetzt wurde. Norbert kehrte nie nach Prémontré zurück, gründete aber in seiner Bischofsstadt mehrere weitere Chorherrengemeinschaften, von denen einige in der Evangelisierung der um- liegenden Region tätig waren. Als Erzbischof blieb er seiner ursprünglichen, vom Evangelium bestimmten Haltung treu und war ein Unterstützer des Papstes in Konflikten mit dem Kaiser, wobei er sich um gute Beziehungen zwischen beiden bemühte, dabei aber am Prinzip der Freiheit bei der Besetzung kirchlicher Ämter festhielt.</p>\n<p>Im Jahr 1128 legte Norbert die Verantwortung für die ihm unterstellten Gemeinschaften nieder. Diese wurden zu Abteien unter der Leitung eines je eigenen Abtes. Hugo von Fosses wurde so der erste Abt der Abtei Prémontré und es gelang ihm, eine wachsende Zahl von Gemeinschaften im Rahmen eines Ordens mit eigenen Statuten und einem Generalkapitel als höchster Autorität zu vereinen.</p>\n<p>Neun Jahrhunderte später danken wir für die vom heiligen Norbert initiierte Bewegung. Er hat es verstanden, Lehren aus bestehenden, bewährten Strukturen klösterlichen Ursprungs zu ziehen, aber dabei doch die Identität der Mitglieder seines Ordens als Regularkanoniker klar zu wahren. Durch all diese vielen Jahrhunderte hindurch folgten auch viele Frauen dem Ideal Norberts und widmen sich bis heute hauptsächlich dem kontemplativen Leben. Weiter schließen sich auch viele Laien, die in der Welt verbleiben, Euren Gemeinschaften durch verschiedene Formen der Zugehörigkeit an. Auch verschiedene Kongregationen von Ordensfrauen teilen Eure Spiritualität und widmen sich dem Apostolat, insbesondere dem Dienst an Menschen, die aufgrund ihrer sozialen Lage, ihrer Gesundheit oder ihres Alters hilfsbedürftig sind.</p>\n<p>So entwickelten die Prämonstratenserabteien im Laufe der Jahrhunderte eine enge Verbundenheit mit ihrem Territorium, denn von Anfang an widmeten sich viele Kanoniker der Pfarrseelsorge. Folglich waren die Klöster nicht nur in der Armenfürsorge und -aufnahme aktiv, sondern entwickelten und pflegten ebenso Kontakte zu Menschen aller Gesellschaftsschichten. Damit ist die Inspiration des heiligen Norbert lebendig geblieben und gehört bis heute zu den Schätzen der Weltkirche. Euer Gründer hat in vielen verschiedenen Umgebungen gelebt, doch in jeder Situation ließ er sich vom Evangelium leiten. Als Wanderprediger, als Priester, als Gemeinschaftsoberer, als Bischof: Unermüdlich hörte er auf Gott und auf seine Brüder und Schwestern, und er wusste, wie er in den verschiedenen Lebensumständen zu unterscheiden hatte, ohne seine grundlegende Intuition aus den Augen zu verlieren.</p>\n<p>Auf die Fürsprache der allerseligsten Jungfrau Maria, die vom heiligen Norbert zur Patronin der Abtei von Prémontré erwählt und später zur Königin des Ordens ernannt wurde, mögen die Prämonstratenser, die inzwischen über die fünf Kontinente verstreut sind, dem Leben <i>ad instar Apostolorum </i>stets treu bleiben.</p>\n<p>Lieber Bruder, als Unterpfand reicher himmlischer Gnaden erteile ich Ihnen und allen Mitgliedern des Ordens, den Ordensfrauen und den Laien, die Euren Gemeinschaften angeschlossen sind, den besonderen Apostolischen Segen.</p>\n<p><i>Rom, St. Johannes im Lateran, 6. Juni 2021, Gedenktag des heiligen Norbert</i></p>\n<p>                                                                                            FRANZISKUS</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">LETTERA DEL SANTO PADRE FRANCESCO<br> ALL'ABATE GENERALE DEI PREMOSTRATENSI <br/>IN OCCASIONE DEL IX CENTENARIO DELL'ABBAZIA DI PRÉMONTRÉ</br></font></b></i></p>\n<p> </p>\n<p><i>Al Reverendissimo Padre Jozef Wouters<br/> Abate Generale dei Canonici Regolari Premostratensi</i></p>\n<p>Ho appreso la lieta notizia che Ella ha indetto un Giubileo per celebrare il 900° anniversario dell’Abbazia di Prémontré, ad opera di San Norberto, e la nascita della prima comunità dalla quale ha preso origine l’Ordine dei Canonici Regolari Premostratensi.</p>\n<p>San Norberto è giustamente considerato come uno dei più solleciti artefici della riforma gregoriana. Nato intorno al 1075, dopo gli studi ecclesiastici divenne canonico del capitolo di Xanten e, grazie all’allora Vescovo di Colonia Federico, entrò a far parte della corte dell’Imperatore Enrico V. Così, Norberto fu rapidamente inserito nelle vicende che segnarono gli inizi del secolo XII. Mentre l’Imperatore e i principi pretendevano di intervenire in prima persona nella nomina dei vescovi e degli abati favorendo persone a loro gradite, cresceva all’interno della Chiesa una nuova sensibilità alle esigenze del Vangelo e della missione propria del clero. Non mancarono uomini e donne, ispirati da Dio, che iniziarono a mettere in discussione i legami dei ministri della Chiesa con interessi meramente mondani. Norberto fu uno di questi. </p>\n<p>Quando, nel 1115, all’apice della lotta per le investiture, dovette prendere posizione tra il Papa e l’Imperatore, seguì il Vescovo Federico di Colonia e iniziò un cammino spirituale che doveva portarlo a un’autentica conversione, dopo un lungo processo di discernimento. Norberto rinunciò alla vita di corte e decise di camminare <i>solo Christo duce</i>, in uno stile di vita ispirato a quello degli Apostoli. Ordinato diacono e sacerdote lo stesso giorno, abbandonò i bei vestiti di cortigiano e indossò un abito di penitente. Cercò, in primo luogo, di convincere i suoi fratelli del capitolo di Xanten ad abbracciare un nuovo modello di vita, più vicino alle esigenze del Vangelo, ma invano. Quindi, Norberto decise di consultarsi con vari consiglieri spirituali: l’abate benedettino Cono di Siegburg, l’eremita Ludolfo, e a Rolduc conobbe una comunità di canonici regolari riformati che fondavano la loro vita sulla Regola di Sant’Agostino. Così, anch’egli iniziò a predicare penitenza e conversione e a condurre una vita di preghiera e mortificazione; e – fatto non comune in quel tempo – spesso, se non quotidianamente, celebrava l’Eucaristia. </p>\n<p>Le comunità del vostro Ordine hanno accolto questa eredità e, da nove secoli, svolgono la loro missione nello spirito della Regola di Sant’Agostino, nella fedeltà alla meditazione e alla predicazione del Vangelo, attingendo al Mistero eucaristico, fonte e culmine della vita della Chiesa.</p>\n<p>Questo modo di vivere fece sì che Norberto fosse sempre più criticato: viveva come un eremita ascetico, ma riceveva ancora il reddito a cui aveva diritto come canonico; predicava, ma con quale mandato? Indotto da queste pressioni, Norberto optò per una vita itinerante. Ispirato dalla missione degli Apostoli di Gesù, si mise in cammino e arrivò a Saint Gilles in Provenza. Camminava a piedi, con solo una veste, un mantello e un bastone, portando sempre con sé il necessario per la celebrazione dell’Eucaristia, accompagnato da due compagni pellegrini. A Saint Gilles, incontrò il Papa Gelasio II che lo autorizzò a operare come predicatore apostolico. Oggi più che mai, caro Fratello, l’annuncio della Buona Novella è necessario e richiede da parte di tutti, specialmente dei sacerdoti, un generoso impegno e ancora di più una forte coerenza tra il messaggio proclamato e la vita personale e comunitaria.</p>\n<p>Fin dalla conversione e per tutta la sua vita, Norberto fu un servitore fedele del Vangelo e un figlio amante della Chiesa, obbediente al Papa. Al fine di ricevere conferma del suo statuto di predicatore e per incontrare il nuovo Papa, Callisto II, eletto nel 1119, egli tornò nel nord della Francia dove incontrò un suo amico d’infanzia, il vescovo Burchard di Cambrai, che si meravigliò del cambiamento avvenuto nel suo stile di vita. In queste circostanze, Norberto conobbe Ugo di Fosses, cappellano del Vescovo di Cambrai. Anche Ugo era alla ricerca di una vita più aderente al Vangelo e riconobbe in quell’incontro un dono della Provvidenza. Col permesso del suo Vescovo, Ugo divenne compagno di Norberto e lo seguì. Più tardi, diventerà il primo abate di Prémontré. </p>\n<p>Le biografie di Norberto raccontano di come guariva i malati lungo la strada, scacciava gli spiriti maligni e riusciva a placare antiche faide tra famiglie nobili. Queste riconciliazioni portarono la pace nelle regioni dove la popolazione soffriva molto per le continue guerre locali. Per questo, Norberto è considerato come un apostolo della pace. Egli compiva l’opera di Dio, agendo in nome della carità di Cristo. Gli autori antichi insistono nel dire che si raccoglieva sempre in preghiera prima di accingersi a intervenire per favorire la riconciliazione e ristabilire la pace; e che era sempre fedele a celebrare l’Eucaristia per incontrare il Signore di cui voleva compiere l’opera. </p>\n<p>Recandosi a Reims per essere ricevuto da Callisto II, Norberto incontrò Bartolomeo, vescovo di Laon, che si propose di accoglierlo nella sua diocesi. Per questo, gli offrì vari possibili luoghi in cui stabilirsi. Era il 1120, e Norberto scelse la valle di Prémontré. Qui riunì un gruppo di seguaci con i quali avviò un intenso dialogo sulla natura della loro nascente comunità. Poiché molti fra loro, come lui stesso, erano canonici, tutti fecero professione canonicale secondo la Regola di Sant’Agostino, nella notte di Natale del 1121, data che segna la fondazione della comunità di Prémontré. Questa professione, nell’ambito del grande movimento canonicale gregoriano, fu un confermare e portare a fondo il loro impegno originario. Tale, caro Fratello, è anche il significato della vostra professione, che stabilisce un forte legame tra ciascuno dei membri della comunità e la sua Chiesa propria. E in questa professione si radica la missione di pregare per e con la Chiesa tutta.</p>\n<p>Fin dall’inizio, Prémontré ha esercitato un grande fascino. Molti uomini e donne si unirono alla comunità dei canonici, che intendeva rispecchiare la Chiesa nascente descritta negli<i> Atti degli Apostoli</i>. L’ardente entusiasmo degli inizi si strutturò in una vita religiosa austera, di cui erano parte integrante l’ospitalità e la cura dei poveri e dei pellegrini. Fin dalle origini, i Premostratensi hanno dato prova di grande impegno verso le persone esterne alla comunità, accogliendole volentieri. Così nacquero rapidamente nuove comunità che seguirono lo stile di vita di Norberto; come pure comunità già esistenti che chiesero di unirsi a quella di Prémontré.</p>\n<p>Cari figli di San Norberto, conservate sempre questa apertura del cuore, che sa anche aprire le porte della casa, per accogliere chi cerca un consigliere spirituale, chi chiede un aiuto materiale, chi desidera condividere la vostra preghiera. La vostra liturgia sia sempre “canonicale”, ossia lode a Dio per il popolo di Dio e con il popolo.</p>\n<p>Il forte legame di Norberto con l’Eucaristia è tuttora fonte di ispirazione per la vostra vita apostolica. Nel 1124, su richiesta del Vescovo di Cambrai, egli si recò ad Anversa, dove si trovò di fronte alle conseguenze della “tempesta” causata in precedenza da Tanchelmo e dai suoi seguaci, i quali negavano la validità dei Sacramenti e specialmente dell’Eucaristia celebrati da preti concubinari. Norberto confutò questa eresia e tale episodio fece sì che, durante la Riforma cattolica, egli venne considerato quale apostolo dell’Eucaristia. Modello di fede per tutti e, in particolare, per i sacerdoti, Norberto ha sempre tratto forza dalla celebrazione eucaristica, soprattutto in situazioni di crisi o di fronte a incarichi difficili. </p>\n<p>Pochi anni dopo la fondazione di Prémontré, quando, nel 1126, Norberto divenne Arcivescovo di Magdeburgo, Papa Onorio II gli concesse l’approvazione del suo proposito di vita, attuato secondo la Regola di Sant’Agostino nelle comunità sotto la sua guida. Norberto non tornò mai più a Prémontré, ma fondò varie altre comunità di canonici nella sua città episcopale, alcuni dei quali impegnati nell’evangelizzazione della regione circostante. Come Arcivescovo egli rimase fedele alla sua originaria ispirazione evangelica e fu sostenitore del Papa nei conflitti con l’Imperatore, facendo ogni sforzo per stabilire buone relazioni tra i due, pur mantenendo il principio della libertà nella nomina agli uffici ecclesiastici.</p>\n<p>Nel 1128, Norberto si dimise dalla responsabilità delle comunità sotto la sua guida. Queste divennero abbazie sotto la direzione del loro proprio abate. Ugo di Fosses divenne allora il primo abate dell’Abbazia di Prémontré e riuscì a unire un crescente numero di comunità nel quadro di un Ordine dotato di propri statuti e di un capitolo generale come massima autorità. </p>\n<p>Nove secoli dopo, rendiamo grazie per il movimento avviato da San Norberto, che seppe trarre insegnamenti da strutture esistenti, collaudate, di origine monastica, ma conservando chiara l’identità dei membri del suo Ordine come canonici regolari. Durante questo lungo periodo, anche numerose donne hanno aderito all’ideale norbertino e ancora oggi esse si dedicano essenzialmente alla vita contemplativa. Inoltre molti laici, pur rimanendo nel mondo, si uniscono alle vostre comunità con varie forme di affiliazione. Diverse Congregazioni di religiose, dal canto loro, condividono la vostra spiritualità e si dedicano all’apostolato, in particolare al servizio delle persone più fragili per la condizione sociale o la salute o l’età.</p>\n<p>Così, nel corso dei secoli, le abbazie premostratensi hanno sviluppato un intenso rapporto con il loro territorio, perché fin dall’inizio molti canonici si sono dedicati alla cura pastorale delle parrocchie. Di conseguenza, le abbazie non sono state attive soltanto nella cura e nell’accoglienza dei poveri, ma hanno sviluppato e mantenuto contatti con persone di ogni estrazione sociale. Così, l’ispirazione di San Norberto è rimasta viva ed è tuttora una delle ricchezze della Chiesa universale. Il vostro Fondatore ha vissuto in tanti e diversi ambienti, ma in ogni circostanza si è lasciato guidare dal Vangelo: predicatore itinerante, sacerdote, superiore di comunità, vescovo, egli ha continuato ad ascoltare Dio e i fratelli, e ha saputo discernere nelle varie circostanze della vita, senza perdere di vista la sua ispirazione fondamentale.</p>\n<p>Per l’intercessione di Maria Santissima, eletta da San Norberto quale titolare dell’Abbazia di Prémontré e in seguito proclamata Regina dell’Ordine, i Premostratensi, ormai diffusi nei cinque continenti, possano rimanere costantemente fedeli alla vita <i>ad instar Apostolorum</i>.</p>\n<p>Caro Fratello, quale pegno di abbondanti grazie celesti imparto a Lei e a tutti i membri dell’Ordine, alle religiose e ai laici affiliati alle vostre comunità, una speciale Benedizione Apostolica. </p>\n<p><i>Roma, San Giovanni in Laterano, 6 giugno 2021, memoria di San Norberto.</i></p>\n<p> </p>\n<p align=\"center\">Francesco</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>CARTA DO PAPA FRANCISCO<br> AO ABADE GERAL DOS CÔNEGOS REGULARES PREMONSTRATENSES <br/>POR OCASIÃO DO 900º ANIVERSÁRIO DA ABADIA DE PRÉMONTRÉ</br></i></b></font></p>\n<p> </p>\n<p><i>Ao Reverendíssimo Padre Jozef Wouters<br/> Abade-Geral dos Cónegos Regulares Premonstratenses</i></p>\n<p>Recebi a boa notícia de que o senhor Padre proclamou um Jubileu para celebrar o 900º aniversário da Abadia de Prémontré, obra de São Norberto, e o nascimento da primeira comunidade da qual teve origem a Ordem dos Cónegos Regulares Premonstratenses.</p>\n<p>São Norberto é justamente considerado um dos mais solícitos artífices da reforma gregoriana. Nascido por volta de 1075, após os seus estudos eclesiásticos tornou-se cónego do cabido de Xanten e, graças ao então Bispo de Colónia Frederico, passou a fazer parte da corte do Imperador Henrique V. Assim, Norberto foi rapidamente inserido nas vicissitudes que marcaram o início do século XII.  Enquanto o Imperador e os príncipes pretendiam intervir pessoalmente na nomeação dos bispos e dos abades, favorecendo pessoas que lhes agradavam, no seio da Igreja crescia uma nova sensibilidade às exigências do Evangelho e da missão do clero. Não faltaram homens e mulheres, inspirados por Deus, que começaram a pôr em questão os vínculos dos ministros da Igreja com interesses meramente mundanos. Norberto foi um deles.</p>\n<p>Quando, em 1115, no auge da luta pelas investiduras, foi obrigado a tomar posição entre o Papa e o Imperador, seguiu o Bispo Frederico de Colónia e iniciou um caminho espiritual que o conduziria a uma autêntica conversão, depois de um longo processo de discernimento. Norberto renunciou à vida de corte e decidiu caminhar <i>solo Christo duce</i> , num estilo de vida inspirado no dos Apóstolos. Ordenado diácono e sacerdote no mesmo dia, abandonou os trajes finos de cortesão e vestiu o hábito de penitente. Primeiro procurou convencer os seus irmãos do cabido de Xanten a abraçar um novo modelo de vida, mais próximo às exigências do Evangelho, mas em vão. Em seguida, Norberto decidiu consultar vários conselheiros espirituais: o abade beneditino Cono de Siegburg, o eremita Ludolfo, e em Rolduc conheceu a comunidade de cónegos regulares reformados, que fundavam a própria vida na Regra de Santo Agostinho. Assim, também ele começou a pregar a penitência e a conversão, levando uma vida de oração e mortificação; e — algo incomum naquela época — celebrava a Eucaristia frequentemente, se não todos os dias.</p>\n<p>As comunidades da vossa Ordem aceitaram esta herança e, há nove séculos, levam a cabo a sua missão no espírito da Regra de Santo Agostinho, em fidelidade à meditação e à pregação do Evangelho, inspirando-se no Mistério eucarístico, manancial e ápice da vida da Igreja.</p>\n<p>Este estilo de vida levou Norberto a ser cada vez mais criticado: vivia como ermitão ascético, mas ainda recebia o rendimento a que tinha direito como cónego; pregava, mas com que mandato? Induzido por estas pressões, Norberto optou por uma vida itinerante. Inspirado pela missão dos Apóstolos de Jesus, pôs-se a caminho e chegou a Saint Gilles, na Provença. Caminhava a pé, apenas com uma veste, um manto e um bastão, levando sempre consigo o necessário para a celebração da Eucaristia, acompanhado por dois companheiros peregrinos. Em Saint Gilles, conheceu o Papa Gelásio ii que o autorizou a atuar como pregador apostólico. Estimado Irmão, hoje o anúncio da Boa Nova é mais necessário do que nunca e exige da parte de todos, especialmente dos sacerdotes, um compromisso generoso e uma coerência ainda mais forte entre a mensagem proclamada e a vida pessoal e comunitária.</p>\n<p>Desde a sua conversão e ao longo de toda a sua vida, Norberto foi um fiel servidor do Evangelho e um filho que amou a Igreja, obediente ao Papa. A fim de receber a confirmação do seu estatuto de pregador e para encontrar o novo Papa, Calisto II, eleito em 1119, regressou ao norte da França onde encontrou um dos seus amigos de infância, o Bispo Burchard de Cambrai, que ficou admirado com a mudança ocorrida no seu estilo de vida. Em tais circunstâncias, Norberto conheceu Hugo de Fosses, capelão do Bispo de Cambrai. Também Hugo estava em busca de uma vida mais em sintonia com o Evangelho e reconheceu naquele encontro um dom da Providência. Com a autorização do seu Bispo, Hugo tornou-se companheiro de Norberto e seguiu-o. Mais tarde, será o primeiro abade de Prémontré. </p>\n<p>As biografias de Norberto narram como ele curava os doentes ao longo do caminho, expulsava os espíritos malignos e conseguia apaziguar antigas contendas entre famílias nobres. Estas reconciliações levaram a paz a regiões onde a população sofria muito devido às contínuas guerras locais. Por isso, Norberto é considerado um apóstolo da paz. Ele cumpria a obra de Deus, agindo em nome da caridade de Cristo. Os autores antigos insistem em afirmar que ele se recolhia sempre em oração antes de intervir a favor da reconciliação e do restabelecimento da paz; e que foi sempre fiel à celebração da Eucaristia para encontrar o Senhor, cuja obra ele desejava realizar.</p>\n<p>A caminho de Reims para ser recebido por Calisto II, Norberto encontrou-se com Bartolomeu, Bispo de Laon, que se propôs recebê-lo na sua diocese. Para isto, ofereceu-lhe vários lugares possíveis onde estabelecer-se. Corria o ano de 1120, e Norberto escolheu o vale de Prémontré. Ali reuniu um grupo de seguidores com os quais encetou um intenso diálogo sobre a natureza da sua comunidade nascente. Uma vez que muitos deles, como ele mesmo, eram cónegos, todos emitiram a profissão canónica segundo a Regra de Santo Agostinho, na noite de Natal de 1121, data que marca a fundação da comunidade de Prémontré. Esta profissão, no âmbito do grande movimento canónico gregoriano, representou a confirmação e o cumprimento do seu compromisso original. Amado Irmão, este é também o significado da vossa profissão, que estabelece um forte vínculo entre cada um dos membros da comunidade e a própria Igreja. E nesta profissão enraíza-se a missão de rezar por e com toda a Igreja.</p>\n<p>Desde o início, Prémontré exerceu um grande fascínio. Muitos homens e mulheres uniram-se à comunidade dos cónegos, que tencionava refletir a Igreja nascente descrita nos <i>Atos dos Apóstolos.</i> O entusiasmo ardente dos primórdios estruturou-se numa vida religiosa austera, da qual faziam parte integrante a hospitalidade e a atenção aos pobres e aos peregrinos. Desde as origens, os Premonstratenses deram prova de grande compromisso a favor das pessoas que viviam fora da comunidade, recebendo-as de bom grado. Assim surgiram rapidamente novas comunidades, que seguiram o estilo de vida de Norberto, bem como comunidades já existentes, que pediram para se unir à de Prémontré.</p>\n<p>Diletos filhos de São Norberto, conservai sempre esta abertura do coração, que sabe abrir também as portas da casa, para receber aqueles que procuram um conselheiro espiritual, quantos pedem ajuda material, quem deseja participar na vossa oração. A vossa liturgia seja sempre “canónica”, isto é, louvor a Deus pelo povo de Deus e com o povo.</p>\n<p>O forte vínculo de Norberto com a Eucaristia ainda hoje é fonte de inspiração para a vossa vida apostólica. Em 1124, a pedido do Bispo de Cambrai, ele foi a Antuérpia, onde enfrentou as consequências da “tempestade” causada precedentemente por Tanquelmo e pelos seus seguidores, que negavam a validade dos Sacramentos e especialmente da Eucaristia, celebrados por padres concubinários. Norberto rejeitou esta heresia e tal episódio fez com que, durante a Reforma católica, ele fosse considerado apóstolo da Eucaristia. Modelo de fé para todos e, em particular, para os sacerdotes, Norberto hauriu sempre força da celebração eucarística, sobretudo em situações de crise ou face a encargos difíceis.</p>\n<p>Poucos anos depois da fundação de Prémontré, quando, em 1126, Norberto se tornou Arcebispo de Magdeburgo, o Papa Honório II concedeu-lhe a aprovação do seu propósito de vida, realizado segundo a Regra de Santo Agostinho nas comunidades sob a sua guia. Norberto nunca mais regressou a Prémontré, mas fundou várias outras comunidades de cónegos na sua cidade episcopal, alguns dos quais comprometidos na evangelização da região circunvizinha. Como Arcebispo, manteve-se fiel à sua inspiração evangélica original e foi defensor do Papa nos conflitos com o Imperador, envidando todos os esforços para estabelecer boas relações entre os dois, contudo preservando o princípio da liberdade na nomeação para as funções eclesiásticas.</p>\n<p>Em 1128, Norberto demitiu-se da responsabilidade pelas comunidades sob a sua guia. Elas tornaram-se abadias sob a direção do próprio abade. Então, Hugo de Fosses tornou-se o primeiro abade da Abadia de Prémontré e conseguiu unir um número crescente de comunidades no âmbito de uma Ordem dotada de próprios estatutos e de um capítulo geral como máxima autoridade.</p>\n<p>Nove séculos mais tarde, damos graças pelo movimento iniciado por São Norberto, que soube tirar lições de estruturas existentes, comprovadas, de origem monástica, preservando claramente a identidade dos membros da sua Ordem como cónegos regulares. Durante este longo período, muitas mulheres também aderiram ao ideal norbertino e dedicam-se ainda hoje essencialmente à vida contemplativa. Além disso, numerosos leigos, até permanecendo no mundo, unem-se às vossas comunidades mediante várias formas de afiliação. Por sua vez, diversas Congregações de religiosas partilham a vossa espiritualidade e dedicam-se ao apostolado, em particular ao serviço das pessoas mais frágeis por causa da condição social, da saúde ou da idade.</p>\n<p>Assim, ao longo dos séculos, as abadias premonstratenses desenvolveram uma relação intensa com o seu território, dado que desde o princípio muitos cónegos se dedicaram ao cuidado pastoral das paróquias. Por conseguinte, as abadias não eram ativas apenas no cuidado e no acolhimento dos pobres, mas desenvolveram e mantiveram contactos com pessoas de todas as camadas sociais. Deste modo, a inspiração de São Norberto permaneceu viva e ainda hoje é uma das riquezas da Igreja universal. O vosso fundador viveu em numerosos e diferentes ambientes, mas em todas as circunstâncias deixou-se guiar pelo Evangelho: pregador itinerante, sacerdote, superior de comunidades, bispo, continuou a ouvir a Deus e aos irmãos, e soube discernir nas várias situações da vida, sem perder de vista a sua inspiração fundamental.</p>\n<p>Por intercessão de Maria Santíssima, eleita por São Norberto Titular da Abadia de Prémontré e em seguida proclamada Rainha da Ordem, que os Premonstratenses, já espalhados pelos cinco continentes, possam permanecer constantemente fiéis à vida <i>ad instar Apostolorum.</i></p>\n<p>Querido Irmão, em penhor de abundantes graças celestiais, concedo uma especial Bênção Apostólica ao senhor Padre, a todos os membros da Ordem, às religiosas e aos leigos afiliados às vossas comunidades.</p>\n<p align=\"center\"><b>Francisco</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>CARTA</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE FRANCISCO<br> AL ABAD GENERAL DE LOS PREMONSTRATENSES <br/>CON OCASIÓN DEL IX CENTENARIO DE LA ABADÍA DE PRÉMONTRÉ</br></font></b></i></p>\n<p> </p>\n<p><i>Al Reverendísimo Padre Jozef Wouters<br/> Abad General de los Canónigos Regulares Premostratenses</i></p>\n<p>He recibido la feliz noticia de que Usted ha convocado un Jubileo para celebrar el 900 aniversario de la Abadía de Prémontré que fundó San Norberto y el nacimiento de la primera comunidad de la que surgió la Orden de Canónigos Regulares Premostratenses.</p>\n<p>San Norberto es considerado, con razón, uno de los más celosos artífices de la reforma gregoriana. Nacido hacia 1075, tras sus estudios eclesiásticos se convirtió en canónigo del capítulo de Xanten y, gracias al entonces obispo de Colonia Federico, entró en la corte del emperador Enrique V. Así, Norberto fue incorporado rápidamente a los acontecimientos que marcaron el inicio del siglo XII. Mientras el emperador y los príncipes pretendían intervenir personalmente en el nombramiento de obispos y abades, favoreciendo a las personas de su agrado, en la Iglesia había una nueva sensibilidad hacia las exigencias del Evangelio y la misión propia del clero. No faltaron hombres y mujeres, inspirados por Dios, que comenzaron a cuestionar los vínculos de los ministros de la Iglesia con los intereses puramente mundanos. Norberto era uno de ellos.</p>\n<p>Cuando en 1115, en plena lucha de las investiduras, tuvo que tomar posición entre el Papa y el Emperador, siguió al obispo Federico de Colonia e inició un camino espiritual que le llevaría a una auténtica conversión, tras un largo proceso de discernimiento. Norberto renunció a la vida de la corte y decidió caminar sólo <i>Christo duce</i>, en un estilo de vida inspirado en el de los apóstoles. Ordenado diácono y sacerdote el mismo día, abandonó las finas ropas de cortesano y se vistió con el traje de penitente. Intentó, en primer lugar, convencer a sus hermanos del capítulo de Xanten para que abrazaran un nuevo modelo de vida, más cercano a las exigencias del Evangelio, pero fue en vano. Norberto decidió entonces consultar a varios consejeros espirituales: el abad benedictino Cone de Siegburg, el ermitaño Ludolfo, y en Rolduc conoció a una comunidad de canónigos regulares reformados que basaban su vida en la Regla de San Agustín. Así, también él comenzó a predicar la penitencia y la conversión y a llevar una vida de oración y mortificación; y —hecho poco común en aquella época— celebraba a menudo, si no diariamente, la Eucaristía.</p>\n<p>Las comunidades de vuestra Orden han asumido esta herencia y, desde hace nueve siglos, desarrollan su misión en el espíritu de la Regla de San Agustín, en la fidelidad a la meditación y a la predicación del Evangelio, acudiendo al Misterio eucarístico, fuente y cumbre de la vida de la Iglesia.</p>\n<p>Este modo de vida hizo que Norberto fuera cada vez más criticado: vivía como un ermitaño ascético, pero seguía recibiendo los ingresos a los que tenía derecho como canónigo; predicaba, pero ¿con qué mandato? Empujado por estas presiones, Norberto optó por una vida itinerante. Inspirado por la misión de los apóstoles de Jesús, se puso en camino y llegó a Saint Gilles, en Provenza. Caminaba a pie, con sólo una túnica, una capa y un bastón, llevando siempre lo necesario para la celebración de la eucaristía, acompañado por dos compañeros de peregrinación. En Saint Gilles conoció al Papa Gelasio II, que le autorizó a obrar como predicador apostólico. Hoy más que nunca, querido Hermano, el anuncio de la Buena Nueva es necesario y exige de todos, especialmente de los sacerdotes, un compromiso generoso y, todavía más, una fuerte coherencia entre el mensaje proclamado y la vida personal y comunitaria.</p>\n<p>Desde su conversión y a lo largo de toda su vida, Norberto fue un fiel servidor del Evangelio y un hijo amante de la Iglesia, obediente al Papa. Para recibir la confirmación de su condición de predicador y conocer al nuevo Papa, Calixto II, elegido en 1119, regresó al norte de Francia, donde se encontró con un amigo de la infancia, el obispo Burchard de Cambrai, que quedó sorprendido por el cambio en su estilo de vida. En estas circunstancias, Norberto conoció a Hugo de Fosses, capellán del obispo de Cambrai. Hugo también buscaba una vida más acorde con el Evangelio y reconoció en este encuentro un don de la Providencia. Con el permiso de su obispo, Hugo se convirtió en compañero de Norberto y le siguió. Más tarde, sería el primer abad de Prémontré.</p>\n<p>Las biografías de Norberto cuentan cómo a lo largo del camino curaba a los enfermos, expulsaba a los espíritus malignos y lograba apaciguar antiguas rencillas entre familias nobles. Estas reconciliaciones llevaron la paz a regiones donde la población sufría mucho por las constantes guerras locales. Por ello, Norberto es considerado un apóstol de la paz. Cumplía la obra de Dios, actuando en nombre de la caridad de Cristo. Los autores antiguos insisten en que siempre se recogía en oración antes de disponerse a intervenir para promover la reconciliación y restablecer la paz; y que siempre fue fiel a la celebración de la Eucaristía para encontrarse con el Señor de quien quería cumplir la obra.</p>\n<p>De camino a Reims para ser recibido por Calixto II, Norberto se encontró con Bartolomé, obispo de Laon, que se ofreció a acogerlo en su diócesis y le ofreció varios lugares posibles para establecerse. Era 1120, y Norberto eligió el valle de Prémontré. Aquí reunió a un grupo de seguidores con los que inició un intenso diálogo sobre la naturaleza de su naciente comunidad. Como muchos de ellos, al igual que él, eran canónigos, todos hicieron la profesión canónica según la Regla de San Agustín, la noche de Navidad de 1121, fecha que marca la fundación de la comunidad de Prémontré. Esta profesión, en el contexto del gran movimiento canónico gregoriano, fue una confirmación y  un cumplimiento de su compromiso original. Tal es también, querido hermano, el significado de vuestra profesión, que establece un fuerte vínculo entre cada uno de los miembros de la comunidad y su propia Iglesia. Y en esta profesión está arraigada la misión de rezar por y con toda la Iglesia.</p>\n<p>Desde el principio, Prémontré ejerció una gran fascinación. Muchos hombres y mujeres se unieron a la comunidad de canónigos, que pretendía reflejar la Iglesia naciente descrita en los <i>Hechos de los Apóstoles</i>. El ardiente entusiasmo de los comienzos se estructuró en una vida religiosa austera, de la que formaban parte la hospitalidad y la atención a los pobres y peregrinos. Desde el principio, los premostratenses dieron prueba de una gran dedicación a las personas ajenas a la comunidad, acogiéndolas de buen grado. Así surgieron rápidamente nuevas comunidades que seguían el modo de vida de Norberto; y de igual modo comunidades ya existentes pidieron unirse a la comunidad de Prémontré.</p>\n<p>Queridos hijos de San Norberto, mantened siempre esta apertura de corazón, que también sabe abrir las puertas de casa para recibir a los que buscan un consejero espiritual, a los que piden ayuda material, a los que desean compartir vuestra oración. Que vuestra liturgia sea siempre \"canónica\", es decir, alabanza a Dios para el pueblo de Dios y con el pueblo.</p>\n<p>El fuerte vínculo de Norberto con la eucaristía sigue siendo una fuente de inspiración para vuestra vida apostólica. En 1124, a petición del obispo de Cambrai, viajó a Amberes, donde se encontró frente a las consecuencias de la \"tormenta\" causada por Tanquelmo y sus seguidores, que negaban la validez de los sacramentos y especialmente de la eucaristía celebrada por sacerdotes concubinos. Norberto refutó esta herejía y este episodio hizo que, durante la Reforma católica, fuera considerado un apóstol de la Eucaristía. Como modelo de fe para todos y, en particular, para los sacerdotes, Norberto siempre sacaba fuerzas de la celebración de la Eucaristía, especialmente en situaciones de crisis o cuando se enfrentaba a tareas difíciles.</p>\n<p>Pocos años después de la fundación de Prémontré, cuando, en 1126, Norberto se convirtió en arzobispo de Magdeburgo, el papa Honorio II le concedió la aprobación de su plan de vida, aplicado según la Regla de San Agustín en las comunidades bajo su guía. Norberto nunca regresó a Prémontré, pero fundó otras comunidades de canónigos en su ciudad episcopal, algunos de los cuales entregados a evangelizar la región circundante. Como arzobispo se mantuvo fiel a su inspiración evangélica original y sostuvo al Papa en los conflictos con el emperador, haciendo todo lo posible por establecer buenas relaciones entre ambos, al tiempo que mantenía el principio de libertad en el nombramiento de cargos eclesiásticos.</p>\n<p>En 1128, Norberto dimitió de la responsabilidad de las comunidades bajo su dirección. Estas se convirtieron en abadías bajo la dirección del propio abad. Hugo de Fosses pasó entonces a ser el primer abad de la abadía de Prémontré y consiguió unir un número creciente de comunidades en el marco de una Orden con estatutos propios y un capítulo general como máxima autoridad.</p>\n<p>Nueve siglos después, damos gracias por el movimiento iniciado por San Norberto, que supo aprender las lecciones de las estructuras ya existentes y probadas de origen monástico, pero mantuvo clara la identidad de los miembros de su Orden como canónigos regulares. Durante este largo período, tantas mujeres también se adhirieron al ideal norbertino y todavía hoy se dedican esencialmente a la vida contemplativa. Además, muchos laicos, aunque permanecen en el mundo, se unen a vuestras comunidades a través de diversas formas de afiliación. Varias congregaciones de religiosas, por su parte, comparten vuestra espiritualidad y se dedican al apostolado, en particular al servicio de las personas más frágiles por condición social, salud o  edad.</p>\n<p>Así, a lo largo de los siglos, las abadías premostratenses han establecido una intensa relación con su territorio, pues desde el principio muchos canónigos se dedicaron al cuidado pastoral de las parroquias. En consecuencia, las abadías no sólo se dedicaban a cuidar y acoger a los pobres, sino que también desarrollaban y mantenían contactos con personas de toda condición social. Así, la inspiración de San Norberto ha permanecido viva y sigue siendo una de las riquezas de la Iglesia universal. Vuestro fundador vivió en muchos ambientes diferentes, pero en cada circunstancia se dejó guiar por el Evangelio: como predicador itinerante, sacerdote, superior de comunidad u obispo, siguió escuchando a Dios y a sus hermanos, y supo discernir en las diversas circunstancias de la vida, sin perder de vista su inspiración fundamental.</p>\n<p>Por intercesión de María Santísima, elegida por San Norberto como titular de la Abadía de Prémontré y posteriormente proclamada Reina de la Orden, que los premostratenses, ahora extendidos por los cinco continentes, permanezcan constantemente fieles a la vida <i>ad instar Apostolorum</i>.</p>\n<p>Querido Hermano, como prenda de abundantes gracias celestiales le imparto, así como a todos los miembros de la Orden, a las religiosas y a los laicos afiliados a vuestras comunidades, una especial bendición apostólica.</p>\n<p><i>Roma, San Juan de Letrán, 6 de junio de 2021, Memoria de San Norberto.</i></p>\n<p align=\"center\"><b>Francisco</b></p>\n<hr align=\"left\" size=\"1\" width=\"35%\">\n<p><i> <a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2021/06/06/carta.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 6 de junio de 2021.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}