{
    "id": "papa-francesco_20151221_curia-romana",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2015-12-21",
    "title": "To the Roman Curia on the occasion of the presentation of Christmas greetings",
    "excerpt": {
        "ar": "يسرّني أن أتوجّه إليكم بأحرّ التمنيات بعيد ميلاد مجيد وعام سعيد، تمنّيات تتوسّع لتصل إلى جميع الموظّفين والسفراء البابويين ولاسيما إلى أولئك الذين قد أنهوا خدمتهم خلال العام الماضي لبلوغهم سن التقاعد. كما ونذكر أولئك الذين قد استدعاهم الله إلى رحمته. لكم جميعا ولعائلاتكم أتوجه بفكري وبامتناني.",
        "en": "Forgive me for not standing up as I speak to you, but for some days I’ve been suffering from a cold and not feeling too well. With your permission, I’ll speak to you sitting down.",
        "fr": "Je vous demande de m’excuser de ne pas parler debout, mais depuis quelques jours je suis sous l’influence de la grippe et je ne me sens pas très fort. Avec votre permission, je vous parle assis.",
        "de": "ich bitte euch um Entschuldigung, dass ich nicht stehend spreche, aber seit einigen Tagen bin ich unter dem Einfluss einer Grippe und fühle mich nicht sehr stark. Mit eurer Erlaubnis werde ich also im Sitzen sprechen.",
        "it": "vi chiedo scusa di non parlare in piedi, ma da alcuni giorni sono sotto l’influsso dell’influenza e non mi sento molto forte. Con il vostro permesso, vi parlo seduto.",
        "pl": "Przepraszam, że nie będę mówił stojąc, ale od kilku dni odczuwam przeziębienie i nie czuję się zbyt mocno. Za pozwoleniem będę mówił siedząc.",
        "pt": "Peço-vos desculpa por não falar de pé, mas desde há alguns dias estou sob influência da gripe e não me sinto com muitas forças. Com vossa licença, falo-vos sentado.",
        "es": "Pido disculpas por no hablar de pie, pero desde hace algunos días estoy influenciado por la gripe y no me siento muy fuerte. Con vuestro permiso, os hablaré sentado."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2015/december/documents/papa-francesco_20151221_curia-romana.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/december/documents/papa-francesco_20151221_curia-romana.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2015/december/documents/papa-francesco_20151221_curia-romana.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2015/december/documents/papa-francesco_20151221_curia-romana.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/december/documents/papa-francesco_20151221_curia-romana.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2015/december/documents/papa-francesco_20151221_curia-romana.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/december/documents/papa-francesco_20151221_curia-romana.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2015/december/documents/papa-francesco_20151221_curia-romana.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\" class=\"Normale1\" dir=\"rtl\"><b>كلمة قداسة البابا فرنسيس</b></p> <p align=\"center\" class=\"Normale1\" dir=\"rtl\"><b>إلى الكوريا الرومانية </b></p> <p align=\"center\" class=\"Normale1\" dir=\"rtl\"><b>الاثنين 21 ديسمبر / كانون الأول 2015</b></p> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2015/12/21/curiaromana.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p align=\"right\" dir=\"RTL\"><i>أيها الإخوة والأخوات الأعزاء، </i></p>\n<p align=\"right\" dir=\"RTL\">يسرّني أن أتوجّه إليكم بأحرّ التمنيات بعيد ميلاد مجيد وعام سعيد، تمنّيات تتوسّع لتصل إلى جميع الموظّفين والسفراء البابويين ولاسيما إلى أولئك الذين قد أنهوا خدمتهم خلال العام الماضي لبلوغهم سن التقاعد. كما ونذكر أولئك الذين قد استدعاهم الله إلى رحمته. لكم جميعا ولعائلاتكم أتوجه بفكري وبامتناني. </p>\n<p align=\"right\" dir=\"RTL\">أردت في أوّل لقاء معكم، عام 2013، التشديد على جانبين مهمّين وغير منفصلين من جوانب العمل داخل الكوريا: <i>المهنيّة والخدمة</i>، مشيرًا إلى شخصِ القديس يوسف كقدوة للتمثّل به. أما العام الماضي، وبهدف التحضير لسرّ المصالحة، فقد تعرضنا لبعض التجارب أو الأمراض –\"لائحة الأمراض في الكوريا\"- التي قد تصيب كلّ مسيحيّ أو كوريا أو جماعة أو رهبنيّة أو رعيّة أو حركة كَنَسيّة. وهي أمراض تتطلّب وقاية وانتباه وعناية، وللأسف في بعض الأحيان تتطلّب تدخّل مؤلم وطويل الأمد. </p>\n<p align=\"right\" dir=\"RTL\">قد ظهر البعضُ من هذه الأمراض خلال العام الماضي، مسبّبًا ألمًا شديدًا في جسدِ الكنيسةِ بأسره وجراحا للكثير من النفوس. ويبدو من الصواب أن نؤكد بأن هذا قد كان –وسوف يكون على الدوام- موضوع تفكير جَدّي وتدابير حاسمة. إن الإصلاح سوف يستمرّ بعزمٍ ووضوحٍ وحزمٍ، لأن <i>الكنيسة هي في إصلاح مستمر</i>. </p>\n<p align=\"right\" dir=\"RTL\">لكن الأمراض ، ولا حتى أسباب العثرة، لا تستطيع أن تَحجُبَ كفاءة الخدمات التي تؤدّيها الكوريا الرومانية إلى البابا وإلى الكنيسة بأسرها، بتعبٍ ومسؤوليةٍ والتزامٍ وتفاني؛ إن هذا لعزاء حقيقيّ. وقد علّم القديس اغناطيوس بأنه \"<i>من خصائص الروح الشرير أن يؤنّب ويبعث على الحزن ويشكّل المصاعب ويسبّب الاضطراب لأسباب كاذبة، كي يحول دون التقدّم للأمام؛ ومن خصائص الروح الصالح، على العكس، أن يعطي الشجاعة والطاقة والعزاء والدموع والإلهام والهدوء، مخفّفًا المصاعب ومزيلها، كي نتمكن من التقدم إلى الأمام في طريق الخير</i>\" <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. </p>\n<p align=\"right\" dir=\"RTL\">سيكون مجحفا ألا نعبّر عن تقديرٍ عميقٍ وتشجيعٍ واجب إلى جميع الأشخاصِ الصالحين والصادقين الذين يعملون بكلّ تفان وإخلاص وأمانة واحتراف، مقدّمين إلى الكنيسةِ وإلى خليفةِ بطرس دعم تضامنهم وطاعتهم وصلاتهم السخيّة.</p>\n<p align=\"right\" dir=\"RTL\">إضافة إلى ذلك، إن أي مقاومة وعناء وزلّات تصدر عن بعض الأشخاص وبعض رجال الدين تشكّل دروسًا وفرصًا للنمو، وليست فرصًا للإحباط. بل إنها مناسبات \"<i>للعودة إلى الأساسي</i>\"، أي أن نعيد حساباتنا بما نحن عليه من معرفة للذات ولله وللقريب <i> وللحس الكنسي</i> <i>وللحس الإيماني</i>.</p>\n<p align=\"right\" dir=\"RTL\">وأود اليوم أن أتكلم معكم عن أمر \"<i>العودة إلى الأساسي</i>\" ونحن في بداية حجّ السنة المقدّسة للرحمة، وقد افتتحته الكنيسة قبل بضعة أيام، والذي يمثّل لها ولنا جميعًا دعوةً ملحّة إلى <i>الامتنان</i> وإلى <i>التوبة</i> وإلى <i>التجدّد</i> وإلى <i>التكفير عن الخطايا</i> وإلى <i>المصالحة</i>. </p>\n<p align=\"right\" dir=\"RTL\">إن الميلاد في الواقع، هو عيد رحمة الله اللامتناهية، يقول القديس أوغسطينوس: \"<i>هل من رحمة تعطى لنا نحن التعساء، أكبر من تلك التي دفعت خالق السماوات إلى النزول من السماء، وخالق الأرض إلى اتخاذ جسم بشري مائت؟ هذه الرحمة بالذات هي التي دفعت رب الكون إلى اتخاذ طبيعة العبد، حتى أنه جاع وهو نفسه الخبز، وجُرِحَ وهو نفسه الخلاص، ومات وهو نفسه الحياة. وهذا كله كي يشبع جوعنا، ويخفّف عطشنا، ويقوي ضعفنا، ويزيل إثمنا، ويضرم نار محبّتنا</i>\" <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. </p>\n<p align=\"right\" dir=\"RTL\">بالتالي، وفي إطار سنة الرحمة هذه وفي إطار التحضير لعيد الميلاد المقدّس، أودّ أن أقدّم لكم وسيلة عمليّة كي تتمكّنوا من عيش زمن النعمة هذا بشكل مثمر. إنها لائحة غير حصرية \"<i>للفضائل الضرورية</i>\" التي يجب أن يتحلّى بها من يخدم في الكوريا وكلّ من يريد أن يجعل مثمرا تكريسه للكنيسة أو خدمته لها. </p>\n<p align=\"right\" dir=\"RTL\">إني أدعو رؤساء دوائر الكرسي الرسولي والمسؤولين إلى التعمّق بهذه اللائحة وإلى إغنائها وتكميلها. إنها لائحة تنطلق من تحليل أفقي لكلمة \"<b>رحمة</b>\" (<b>Misericordia</b> في اللغة الإيطالية)، كي تكون هي دليل ومنار لنا: </p>\n<p align=\"right\" dir=\"RTL\">1. <b>الإرساليّة والرعويّة</b>: إن الإرساليّة هي التي تجعل الكوريا خصبة ومثمرة وتظهرها على هذا النحو؛ إنها الدليل على فعاليّة عملنا وكفاءته وأصالته. فالإيمان هو عطية، إنما مقياس إيماننا فنثبته أيضًا عبر قدرتنا على نقله <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. إن كلّ معمّد هو رسول البشارة عبر حياته قبل كلّ شيء، وعمله وشهادته الفرحة والثابتة. إن الرعوية الصالحة هي فضيلة لا غنى عنها خاصة بالنسبة لكلّ كاهن. وهي أن نحاول يوميّا أن نتّبع الراعي الصالح الذي يعتني بخرافه ويقدّم حياته كي ينقذ حياة الآخرين. إنها مقياس نشاطنا داخل الكوريا ونشاطنا الكهنوتي. دون هذين الجناحين لن يمكننا أبدًا أن نحلّق ولا حتى أن نبلغ الطوبى التي حصل عليها \"<i>الخادم الأمين</i>\" (متى 25، 14 - 30).</p>\n<p align=\"right\" dir=\"RTL\">2. <b>الجدارة والفهم</b>: تتطلّب الجدارة جهدًا شخصيًّا من التحصيل للمتطلبات الضرورية واللازمة للقيام بالمهام والنشاطات الشخصيّة على أفضل وجه، بفضل الفكر والحدس. والجدارة هي النقيض للتوصيات وللرشاوى. أما الفهم فهو الاستعداد الفكري الدائم لإدراك الأوضاع ومواجهتها بحكمة وإبداع. ويمثل التأهيل والفهم الجواب البشريّ على النعمة الإلهية، حين يتّبع كلّ منّا هذا القول الشهير: \"<i>القيام بكلّ العمل كما لو أن الله لم يكن، ثم تسليم كلّ شيء لله كما لو أنني لم أكن</i>\". إنه تصرّف التلميذ الذي يتوجّه إلى الرب كلّ يوم بكلمات هذه الصلاة الجميلة للغاية المنسوبة إلى البابا كليمنضوس الحادي عشر : \"<i>أرشدني يا ربّ بحكمتك، أضبطني بعدلك، عزّني برحمتك، أسترني بقدرتك... فها أنا يا ربّ أقدّم لك أفكاري وأقوالي وأفعالي، فاجعلني أفتكر فيك، وأتكلّم عنك، وأشتغل لك وأتعب من أجلك</i>\" <a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>. </p>\n<p align=\"right\" dir=\"RTL\">3. <b>الروحانيّة والإنسانيّة</b>: إن الروحانيّة تشكّل العامود الفقري لأيّ خدمة في الكنيسة أو في الحياة المسيحيّة. هي التي تُغذّي عمَلَنا وتدعمُه وتحميه من الضعف البشري ومن التجارب اليوميّة. أما الإنسانيّة فهي ما يجسّد مصداقيّة إيماننا. ومن يتخلّى عن إنسانيّته يتخلّى عن كلّ شيء. فالإنسانية تجعلنا مختلفين عن الآلات والروبوتات الذين لا إحساس لهم ولا مشاعر. وعندما يصعب علينا البكاء بجدّية أو الضحك بشغف يكون قد بدأ حينها \"سقوطنا\" وعمليّة تحوّلنا من \"بشرٍ\" إلى شيء آخر. الإنسانية هي أن نكون قادرين على إظهار الرّقة والألفة والمجاملة للجميع (را. فل 4، 5). الروحانية والإنسانية، على الرغم من كونها صفات فطرية، فهي خِصال يجب تحقيقها بالكامل وبلوغها باستمرار وإظهارها يوميًّا.</p>\n<p align=\"right\" dir=\"RTL\">4. <b>المثاليّة والأمانة</b>: لقد ذكّر الطوباوي بولس السادس الكوريا \"<i>بدعوتها إلى المثاليّة</i>\"، سنة 1963 <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>. المثالية بهدف تجنّب أسباب العثرة التي تجرح النفوس وتهدّد مصداقيّة شهادتنا. والأمانة إلى تكرّسنا وإلى دعوتنا، متذكّرين دومًا كلام المسيح: \"<i>مَن كانَ أَميناً على القَليل، كانَ أَميناً على الكثيرِ أَيضاً. ومَن كانَ خائِناً في القَليل كانَ خائِناً في الكَثيرِ أَيضاً</i>\" (لو 16، 10) و\"<i>أَمَّا الذي يَكونُ حجَرَ عَثرَةٍ لأَحدِ هؤلاءِ الصِّغارِ المؤمِنينَ بي فَأَولى بِه أَن تُعلَّقَ الرَّحى في عُنُقِه ويُلقى في عُرْضِ البَحْر. الوَيلُ لِلعالَمِ مِن أَسبابِ العَثَرات! ولابُدَّ مِن وجُودِها، ولكِنِ الوَيلُ لِلَّذي يكونُ حَجَرَ عَثرَة!</i>\" (متى 18، 6 - 7).</p>\n<p align=\"right\" dir=\"RTL\">5. <b>العقلانيّة واللطف</b>: العقلانية تساعد على تجنّب الإفراط العاطفي؛ واللطف يساعد على تجنّب الإفراط في البيروقراطية والبرمجة وتحضير الجداول. إنها صفات ضروريّة لتوازن الشخصية: \"<i>إن</i> <i>العدو يراقب جيدا ليرى إن كانت النفس عديمة اللطف أم حساسة؛ فإن كانت حساسة، فهو يحاول جعلها حساسة لدرجة الإفراط كي يكربها ويربكها</i>\" <a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>. إن كلّ مغالاة هي علامة لوجود خلل ما. خلل في العقلانية أو في اللطف.</p>\n<p align=\"right\" dir=\"RTL\">6. <b>النفع والعزم:</b> النفع يجعلنا حذرين في أحكامنا وقادرين على التحكم في أنفسنا للتوقف عن الاتيان بأعمال متهوّرة ومتسرّعة. هو القدرة على إظهار أفضل ما فينا وفي الآخرين وفي الأوضاع، والتصرّف بانتباه وتفهّم. هو أن تصنع للآخرين ما تريد أن يُصنع لك (را. متى 7، 12 ولو 6، 31). أما العزم فهو التصرّف بإرادة عازمة، مع رؤية واضحة وبطاعة لله، وفقط من أجل القاعدة الأسمى التي هي <i>خلاص النفوس</i> (را. القانون الكنسي للكنيسة الكاثوليكية اللاتينية، ق. 1725). </p>\n<p align=\"right\" dir=\"RTL\">7. <b>المحبّة والحقّ</b>: فضيلتان لا يمكن فصلهما في الحياة المسيحيّة: \"<i>أن نعمل للحقّ بالمحبّة وأن نحيا المحبّة بالحقّ</i>\" (را. أف 5، 15) <a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>. لدرجة أن المحبّة من دون الحقّ تصبح إيديولوجية الطيبة المدمّرة، والحقّ من دون المحبّة يصبح بحثًا أعمى عن العدالة. </p>\n<p align=\"right\" dir=\"RTL\">8. <b>الإخلاص والنضوج</b>: الإخلاص هو النزاهة، والاستقامة، والتعامل بصدق تام مع أنفسنا ومع الله. فالإنسان المخلص لا يتصرّف باستقامة فقط في حضور المسؤول أو الرئيس؛ المخلص لا يخاف من أن يُفاجأ، لأنه لا يخدع أبدًا مَن يثق به. الصادق لا يتسلّط أبدًا على الأشخاص أو الأشياء التي أوكلت إليه كي يدير شؤونها، على مثال \"<i>الخادم الشرير</i>\" (را. متى 24، 48 - 51). الإخلاص هو الأساس الذي ترتكز عليه كلّ الصّفات الأخرى. أما النضج فهو محاولة بلوغ التوافق بين قدراتنا الجسدية والنفسية والروحية. إنه هدف ونتيجة مسيرة تطور لا تنتهي أبدًا والتي لا ترتبط بعمرنا.</p>\n<p align=\"right\" dir=\"RTL\">9. <b>الاحترام والتواضع</b>:<b> </b>الاحترام هو سمة الأنفس النبيلة والمرهفة؛ هو خصلة الأشخاص الذين يحاولون دومًا إظهار احترام صادق للآخرين، ولمهمّتهم الخاصة، وللمسؤولين وللمعاونين، وللملفّات وللأوراق وللسرّية وللخصوصية؛ هو سمة الأشخاص الذين يعرفون أن يصغوا بانتباه وأن يتكلّموا بلياقة. أما التواضع فهو فضيلة القدّيسين والأشخاص المملوئين من الله، والذين كلّما ازدادت أهمّيتهم كلّما ازداد فيهم الوعي بأنهم لا شيء وبأنهم لا يستطيعون فعل أي شيء دون نعمة الله (را. يو 15، 8). <b> </b> </p>\n<p align=\"right\" dir=\"RTL\">10. <b>السخاء والانتباه</b>: كلّما ازدادت ثقتنا بالله وبعنايته الإلهية كلّما ازداد سخاء أنفسنا وكلّما انفتحنا على العطاء، مدركين بأننا كلّما أعطينا كلّما تلقّينا. فلا جدوى، في الواقع، من فتحِ أبواب كاتدرائيات العالم بأسرها إن كان باب قلبنا منغلق على المحبّة، وإن كانت أيدينا منغلقة على العطاء، وإن كانت بيوتنا منغلقة على الضيافة، وإن كانت كنائسنا منغلقة على الاستقبال. أما الانتباه فهو الاعتناء بالتفاصيل وتقديم أفضل ما يمكننا وعدم التقاعس عن السهر على رذائلنا ونقصنا. كان القديس منصور دي باولي يصلّي قائلا: \"<i>أعطني يا رب أن أنتبه فورًا على: من هم بقربي، ومن يشعرون بالقلق وتائهون، ومن يتألم دون إظهاره، ومن هو معزول خارج إرادته</i>\". </p>\n<p align=\"right\" dir=\"RTL\">11. <b>الجسارة والاستعداد</b>: الجسارة تعني عدم الاستلام للخوف إزاء المصاعب مثل دانيال في حفرة الأسود، ومثل داود أمام جُلْيات؛ يعني التصرّف بجرأة وبعزم ودون فتور \"كالجندي الصالح\" (2 طيم 2، 3 - 4)؛ يعني القدرة على القيام بالخطوة الأولى دون تبطّئ، مثل إبراهيم ومثل مريم. أما الاستعداد فهو القدرة على التصرّف بحرّية وبرشاقة دون التعلّق بالأمور المادّية المؤقّتة. يقول المزمور: \"<i>إذا وَفَرَت ثَروَتُكم فلا تُعَلِّقوا بِها قُلوبَكم</i>\" (مز 61، 11). ان نكون مستعدّين يعني أن نكون في مسيرة دائمة، دون أن نثقّل أنفسنا بتكديسنا أمور غير مجدية وبانغلاقنا على مشاريعنا، ودون أن ندع الطموح الكاذب يهيمن علينا. </p>\n<p align=\"right\" dir=\"RTL\">12. <b>الموثوقيّة والرصانة</b>: الموثوقية تتعلق بالشخص الذي يمكن الوثوق به، والذي يتمّم التزاماته بجدّية وانتباه عندما يكون مُراقبا ولكن بالأكثر حين يكون وحيدًا؛ الشخص الذي ينشر من حوله شعورا من الهدوء لأنه لا يخون أبدًا الثقة التي منحت له. أما الرصانة –آخر فضيلة من هذه اللائحة ولكن ليس بأهميتها- هي القدرة على التخلّي عن الزائد، ومقاومة المنطق الاستهلاكي السائد. الرصانة هي الحذر، والبساطة، والتركيز على ما هو أساسيّ، والتوازن، والاعتدال. الرصانة هي النظر إلى العالم بعيني الله وبنظرة الفقراء ومن جهة الفقراء. الرصانة هي <i>نمط حياة</i><a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> يشير إلى أولوية الآخر كمبدأ تراتبي ويعبّر عن الوجود كعناية وخدمة للآخرين. الرصين هو شخص مستقيم وأساسي في كلّ شيء، لأنه يعرف كيفية الحدّ من الأمور، واستعادتها وإعادة تدويرها، وإصلاحها، وكيف يحيا بتوازن. </p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة الأعزاء،</p>\n<p align=\"right\" dir=\"RTL\">ليست الرحمة شعورًا عابرًا، إنما هي خُلاصة الخبر السار، وهي خيار مَن يريد أن يملك مشاعر \"قلب يسوع\"<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>، ومَن يريد اتباع الرب الذي يطلب منا: \"<i>أن نكون رحماء كما أن أبانا رحيم</i>\" (متى 5، 48؛ لو 6، 36). يؤكد الأب إرميس رونكي: \"الرحمة: عثرة للعدالة، وجهالة للفطرة، وعزاء لنا نحن المَدينُون. دينُ الوجود، ودينُ كوننا محبوبين، يمكن سدّه بالرحمة فقط\". بالتالي، لتكن الرحمة هي التي تقود خطانا، وتلهم إصلاحاتنا، وتنير قراراتنا. لتكن هي العامود الأساسي لأعمالنا. لتكن هي من يعلّمنا متى علينا أن نتقدّم ومتى علينا أن نقوم بخطوة إلى الوراء. لتكن هي التي تجعلنا نقرأ صِغَرَ أعمالنا في تدبير الله الخلاصي الكبير وفي عظمة وسرّية صنعه. وكي نساعد أنفسنا على فهم هذا، لندع تلك الصلاة الرائعة، والمنسوبة للطوباوي أوسكار أرنولفو روميرو، والتي نطقها لأول مرة الكاردينال جون ديردين، بأن تسحرنا: </p>\n<p align=\"right\" dir=\"RTL\">مفيد لنا من وقت لآخر أن نقوم بخطوة إلى الخلف وأن ننظر عن بعد <br> إن الملكوت لا يتخطّى فقط مجهودنا وإنما يتخطّى أيضًا نظرنا<br/> إننا ننجز في حياتنا جزأً ضئيلًا فقط <br/> من العمل المذهل الذي هو صنع الله.<br/> ما من شيء نصنعه هو كامل.<br/> وكأننا نقول بأن الملكوت هو أبعد من وجودنا.<br/> وما من قول يعبّر عن كلّ ما يمكن قوله.<br/> وما من صلاة تعبّر عن الإيمان بشكل كامل.<br/> وما من فعل إيمان يملك الكمال.<br/> وما من زيارة رعوية تحمل معها جميع الحلول.<br/> وما من برنامج رعوي يتمّم رسالة الكنيسة بملئها. <br/> وما من هدف أو غاية يبلغ الكمال.<br/> هذه هي المسألة: <br/> نحن نزرع بذورًا سوف تنبت يومًا. <br/> نحن نسقي بذورًا مزروعة، عالمين بأن آخرين سوف يحرسوها.<br/> نضعُ أسُسًا لأمورٍ سوف تتطور. <br/> نضعُ الخميرةَ التي سوف تضاعف قدراتنا. <br/> لا يمكننا أن نصنع كلّ شيء، <br/> ولكن أن نبدأ بصنعه يعطينا شعورًا بالتحرّر. <br/> يعطينا القوة للقيام بعمل ما وللقيام به جيدا. <br/> قد يبقى غير كامل، ولكنه بداية؛ هو خطوة من مسيرة.<br/> هو فرصة كي تدخل نعمة الله وتقوم بما تبقّى.<br/> وربما قد لا نرى أبدًا اكتماله، <br/> ولكن هذا هو الفرق بين المترئّس والعامل.<br/> إننا عُمّالٌ، لا مترئّسين، <br/> خدمٌ، لا مُسحاء. <br/> إننا أنبياءٌ لمستقبلٍ لا نملكه نحن. </br></p>\n<p align=\"right\" dir=\"RTL\">بهذه الكلمات أرد أن أعبر لكم عن امنيات بعيد ميلاد مجيد! <br/> وكل عام وأنتم بخير! وشكرا!</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2015</p>\n<p dir=\"RTL\"> </p>\n<div>\n<br clear=\"all\"/>\n<hr align=\"right\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn1\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> رياضات روحيّة، 315. </p>\n</div>\n<div id=\"ftn2\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> را. عظات 207، 1 (NBA XXXII/1,148s).</p>\n</div>\n<div id=\"ftn3\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> \"<i>إن الإرساليّة ليست مسألة مناطق جغرافية فقط، إنما شعوب وثقافات وأفراد، لأن ΄حدود΄ الإيمان لا تجتاز أماكن وعادات إنسانية وحسب، بل قلب كلّ رجل وكلّ امرأة. وقد شدّد المجمع الفاتيكاني الثاني بشكل خاص على أن المهمة الإرسالية، مهمة توسيع حدود الإيمان، تخصّ كلّ معمّد وكلّ الجماعات المسيحيّة</i>\": رسالة البابا بمناسبة اليوم الإرسالي العالمي 2013، عدد 2.</p>\n</div>\n<div id=\"ftn4\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> كتاب القداس اللاتيني 2002. </p>\n</div>\n<div id=\"ftn5\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> البابا بولس السادس، كلمة قداسة البابا إلى الكوريا الرومانية، 21 سبتمبر / أيلول 1963، <i>أعمال الكرسي الرسولي</i> 55 (1963)، 793 – 800. </p>\n</div>\n<div id=\"ftn6\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> رياضات روحية 349. </p>\n</div>\n<div id=\"ftn7\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> \"<i>المحبة في الحق، التي شهد لها يسوع بحياته الأرضية وقبل كل شيء بموته وقيامته، هي القوة الأساسية الدافعة لكل تطور حق على صعيد شخص أم البشرية بأسرها... هي قوة تنبع من الله، الذي هو محبة أبدية وحق مطلق</i>\"، (بندكتس XVI، الرسالة العامة <i>المحبة في الحق</i>، 29 يونيو/حزيران 2009، عدد 1: <i>أعمال الكرسي الرسولي</i> 101 (2009)، 641)، لذا فيجب \"ضم المحبة إلى الحق ليس في الاتجاه الذي أشار إليه القديس بولس وحسب أي \"<i>الحق بالمحبة</i>\" (أف 4، 15) إنما في الاتجاه المعاكس أيضًا أي \"المحبة في الحقيقة\". فيجب البحث عن الحق وإيجاده والتعبير عنه في \"تدبير\" المحبة، ولكن المحبة أيضًا بدورها، يجب فهمها وتأكيدها وممارستها على ضوء الحق\" (نفس المرجع، عدد 2).</p>\n</div>\n<div id=\"ftn8\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> إن نمط حياة يتميّز بالرصانة يعيد إلى الإنسان ذاك \"الموقف المجرّد من المصالح، والمجّاني، والجميل الذي يولد من الذهول أمام الكيان والجمال، والذي يجعلنا نقرأ في الأشياء المنظورة رسالة الله الخفي الذي خلقها\" (السنة المئة، 37)؛ را. AA.VV. Nuovi stili di vita nel tempo della globalizzazione, <i>Fond. Apostolicam Actuositatem</i>, Roma 2002.</p>\n</div>\n<div id=\"ftn9\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> القديس يوحنا بولس الثاني، صلاة التبشير الملائكي في 9 يوليو / تموز 1989: \"<i>إن عبارة ”قلب يسوع“ تُحضِرُ إلى الفكر فورًا إنسانيّةَ المسيح، وتشدّد على غنى الشعور والعطف نحو المرضى؛ والميل للفقراء؛ ورحمة الخطأة؛ والحنان تجاه الأطفال؛ والقوة إزاء شكوى النفاق والكبرياء والعنف؛ والوداعة إزاء المعارضين؛ والحماس لمجد الآب والفرح لتدابير نعمته، السرية والحكيمة... وتحضر من ثم كآبة المسيح لخيانة يهوذا، وانزعاجه للوحدة، واضطرابه إزاء الموت، والتسليم البنوي بين يدي الآب والطاعة له. وهي تعبر قبل كل شيء عن المحبة التي تنبع باستمرار من عمقه: محبة لامتناهية للآب ومحبة بلا حدود للإنسان</i>\". </p>\n<p class=\"Testonotaapidipagina1\" dir=\"RTL\"> </p>\n</div>\n</div><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PRESENTATION OF THE CHRISTMAS GREETINGS TO THE ROMAN CURIA </font> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS </font></i></b> </p>\n<p align=\"center\"><i><font color=\"#663300\">Clementine Hall<br> Monday, 21 December 2015</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/12/21/curiaromana.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p> </p> </hr></font>\n<p align=\"left\"><i>Dear brothers and sisters,</i></p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"> Forgive me for not standing up as I speak to you, but for some days I’ve been suffering from a cold and not feeling too well. With your permission, I’ll speak to you sitting down. </p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"> I am pleased to offer heartfelt good wishes for a blessed Christmas and a happy New Year to you and your co-workers, to the Papal Representatives, and in particular to those who in the past year have completed their service and retired. Let us also remember all those who have gone home to God. My thoughts and my gratitude go to you and to the members of your families.</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"> In <a href=\"http://w2.vatican.va/content/francesco/en/speeches/2013/december/documents/papa-francesco_20131221_auguri-curia-romana.html\">our meeting in 2013</a>, I wanted to stress two important and inseparable aspects of the work of the Curia: <i>professionalism and service</i>, and I offered Saint Joseph as a model to be imitated. Then, <a href=\"http://w2.vatican.va/content/francesco/en/speeches/2014/december/documents/papa-francesco_20141222_curia-romana.html\">last year</a>, as a preparation for the sacrament of Reconciliation, we spoke of certain temptations or maladies – the <i>catalogue of curial diseases</i>; today instead I would like to speak about “curial antibiotics” – which could affect any Christian, curia, community, congregation, parish or ecclesial movement. Diseases which call for prevention, vigilance, care and, sadly, in some cases, painful and prolonged interventions.</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"> Some of these diseases became evident in the course of the past year, causing no small pain to the entire body and harming many souls, even by scandal.</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"> It seems necessary to state what has been – and ever shall be – the object of sincere reflection and decisive provisions. The reform will move forward with determination, clarity and firm resolve, since <i>Ecclesia semper reformanda</i>.</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"> Nonetheless, diseases and even scandals cannot obscure the efficiency of the services rendered to the Pope and to the entire Church by the Roman Curia, with great effort, responsibility, commitment and dedication, and this is a real source of consolation. Saint Ignatius taught that “it is typical of the evil spirit to instil remorse, sadness and difficulties, and to cause needless worry so as to prevent us from going forward; instead, it is typical of the good spirit to instil courage and energy, consolations and tears, inspirations and serenity, and to lessen and remove every difficulty so as to make us advance on the path of goodness.”<font color=\"#663300\"><a href=\"#_ftn1\" name=\"_ftnref10\" title=\"\">[1]</a></font> </p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"> It would be a grave injustice not to express heartfelt gratitude and needed encouragement to all those good and honest men and women in the Curia who work with dedication, devotion, fidelity and professionalism, offering to the Church and the Successor of Peter the assurance of their solidarity and obedience, as well as their constant prayers.</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"> Moreover, cases of resistance, difficulties and failures on the part of individuals and ministers are so many lessons and opportunities for growth, and never for discouragement. They are opportunities for <i>returning to the essentials</i>, which means being ever more conscious of ourselves, of God and our neighbours, of the <i>sensus Ecclesiae </i>and the <i>sensus fidei</i>.</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"> It is about this <i>return to essentials</i> that I wish to speak today, just a few days after the Church’s inauguration of the pilgrimage of the Holy Year of Mercy, a Year which represents for her and for all of us a pressing summons to <i>gratitude</i>, <i>conversion</i>, <i>renewal</i>, <i>penance </i> and <i>reconciliation</i>.</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"> Christmas is truly the feast of God’s infinite mercy, as Saint Augustine of Hippo tells us: “<i>Could there have been any greater mercy shown to us unhappy men than that which led the Creator of the heavens to come down among us, and the Creator of the earth to take on our mortal body? That same mercy led the Lord of the world to assume the nature of a servant, so that, being himself bread, he would suffer hunger; being himself satiety, he would thirst; being himself power, he would know weakness; being himself salvation, he would experience our woundedness, and being himself life, he would die. All this he did to assuage our hunger, alleviate our longing, strengthen our weaknesses, wipe out our sins and enkindle our charity”</i>.<font color=\"#663300\"><a href=\"#_ftn2\" name=\"_ftnref11\" title=\"\">[2]</a></font></p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"> Consequently, in the context of this Year of Mercy and our own preparation for the coming celebration of Christmas, I would like to present a practical aid for fruitfully experiencing this season of grace. It is by no means an exhaustive <i>catalogue of needed virtues </i>for those who serve in the Curia and for all those who would like to make their consecration or service to the Church more fruitful.</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"> I would ask the Heads of Dicasteries and other superiors to ponder this, to add to it and to complete it. It is a list based on an acrostic analysis of the word <b><i>Misericordia </i></b><i>–<b> </b></i>Father Ricci did this in China – with the aim of having it serve as our guide and beacon:</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\">1. <b>M</b>issionary and pastoral spirit: missionary spirit is what makes the Curia evidently fertile and fruitful; it is proof of the effectiveness, efficiency and authenticity of our activity. Faith is a gift, yet the measure of our faith is also seen by the extent to which we communicate it.<font color=\"#663300\"><a href=\"#_ftn3\" name=\"_ftnref12\" title=\"\">[3]</a></font> All baptized persons are missionaries of the Good News, above all by their lives, their work and their witness of joy and conviction. A sound pastoral spirit is an indispensable virtue for the priest in particular. It is shown in his daily effort to follow the Good Shepherd who cares for the flock and gives his life to save the lives of others. It is the yardstick for our curial and priestly work. Without these two wings we could never take flight, or even enjoy the happiness of the “faithful servant” (<i>Mt </i>25:14-30).</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\">2. <b>I</b>doneity and sagacity: idoneity, or suitability, entails personal effort aimed at acquiring the necessary requisites for exercising as best we can our tasks and duties with intelligence and insight. It does not countenance “recommendations” and payoffs. Sagacity is the readiness to grasp and confront situations with shrewdness and creativity. Idoneity and sagacity also represent our human response to divine grace, when we let ourselves follow the famous dictum: “Do everything as if God did not exist and then put it all in God’s hands as if you did not exist”. It is the approach of the disciple who prays to the Lord every day in the words of the beautiful Universal Prayer attributed to Pope Clement XI: “Vouchsafe to conduct me by your wisdom, to restrain me by your justice, to comfort me by your mercy, to defend me by your power. To thee I desire to consecrate all my thoughts, words, actions and sufferings; that hencefore I may think only of you, speak of you, refer all my actions to your greater glory, and suffer willingly whatever you appoint”.<font color=\"#663300\"><a href=\"#_ftn4\" name=\"_ftnref13\" title=\"\">[4]</a></font></p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\">3. <b>S</b>pirituality and humanity: spirituality is the backbone of all service in the Church and in the Christian life. It is what nourishes all our activity, sustaining and protecting it from human frailty and daily temptation. Humanity is what embodies the truthfulness of our faith; those who renounce their humanity renounce everything. Humanity is what makes us different from machines and robots which feel nothing and are never moved. Once we find it hard to weep seriously or to laugh heartily – these are just two signs – we have begun our decline and the process of turning from “humans” into something else. Humanity is knowing how to show tenderness and fidelity and courtesy to all (cf. <i>Phil </i>4:5). Spirituality and humanity, while innate qualities, are a potential needing to be activated fully, attained completely and demonstrated daily.</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\">4. <b>E</b>xample and fidelity: Blessed Paul VI reminded the Curia – in 1963 – of “its calling to set an example”.<font color=\"#663300\"><a href=\"#_ftn5\" name=\"_ftnref14\" title=\"\">[5]</a></font> An example of avoiding scandals which harm souls and impair the credibility of our witness. Fidelity to our consecration, to our vocation, always mindful of the words of Christ, “Whoever is faithful in a very little is faithful also in much; and whoever is dishonest in a very little is dishonest also in much” (<i>Lk</i> 16:10) and “If any of you put a stumbling block before one of these little ones who believe in me, it would be better for you if a great millstone were fastened around your neck and you were drowned in the depth of the sea. Woe to the world for stumbling blocks! Occasions for stumbling are bound to come, but woe to the one by whom the stumbling block comes” (<i>Mt </i>18:6-7).</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\">5. <b>R</b>easonableness and gentleness: reasonableness helps avoid emotional excesses, while gentleness helps avoid an excess of bureaucracy, programmes and planning. These qualities are necessary for a balanced personality: “The enemy – and forgive me for quoting Saint Ignatius once again – pays careful heed to whether a soul is coarse or delicate; if it is delicate, he finds a way to make it overly delicate, in order to cause it greater distress and confusion”.<font color=\"#663300\"><a href=\"#_ftn6\" name=\"_ftnref15\" title=\"\">[6]</a></font> Every excess is a symptom of some imbalance, be it an excess of reasoning or of delicateness. </p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\">6. <b>I</b>nnocuousness and determination: innocuousness makes us cautious in our judgments and capable of refraining from impulsive and hasty actions. It is the ability to bring out the best in ourselves, in others and in all kinds of situations by acting carefully and attentively. It consists of doing unto others what we would have them do to us (cf. <i>Mt</i> 7:12 and <i>Lk</i> 6:31). Determination is acting with a resolute will, clear vision, obedience to God and solely for the supreme law of the <i>salus animarum</i> (cf. <i>CIC</i> can. 1725). </p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\">7. <b>C</b>harity and truth: two inseparable virtues of the Christian life, “speaking the truth in charity and practising charity in truth” (cf. <i>Eph</i> 4:15).<font color=\"#663300\"><a href=\"#_ftn7\" name=\"_ftnref16\" title=\"\">[7]</a></font> To the point where charity without truth becomes a destructive ideology of complaisance and truth without charity becomes myopic legalism. </p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\">8. <b>O</b>penness and maturity: openness is honesty and rectitude, consistency and absolute sincerity with regard both to ourselves and to God. An honest and open person does not act virtuously only when he or she is being watched; honest persons have no fear of being caught, since they never betray the trust of others. An honest person is never domineering like the “wicked servant” (cf. <i>Mt </i>24:48-51), with regard to the persons or matters entrusted to his or her care. Honesty is the foundation on which all other qualities rest. Maturity is the quest to achieve balance and harmony in our physical, mental and spiritual gifts. It is the goal and outcome of a never-ending process of development which has nothing to do with age.</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\">9. <b>R</b>espectfulness and humility: respectfulness is an endowment of those noble and tactful souls who always try to show genuine respect for others, for their own work, for their superiors and subordinates, for dossiers and papers, for confidentiality and privacy, who can listen carefully and speak politely. Humility is the virtue of the saints and those godly persons who become all the more important as they come to realize that they are nothing, and can do nothing, apart from God’s grace (cf. <i>Jn </i> 15:8).</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\">10. <b>D</b>iligence and attentiveness: the more we trust in God and his providence, the more we grow in diligence and readiness to give of ourselves, in the knowledge that the more we give the more we receive. What good would it do to open all the Holy Doors of all the basilicas in the world if the doors of our own heart are closed to love, if our hands are closed to giving, if our homes are closed to hospitality and our churches to welcome and acceptance. Attentiveness is concern for the little things, for doing our best and never yielding to our vices and failings. Saint Vincent de Paul used to pray: “Lord, help me to be always aware of those around me, those who are worried or dismayed, those suffering in silence, and those who feel alone and abandoned”.</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\">11. <b>I</b>ntrepidness and alertness: being intrepid means fearlessness in the face of troubles, like Daniel in the den of lions, or David before Goliath. It means acting with boldness, determination and resolve, “as a good soldier” (<i>2 Tim </i>2:3-4). It means being immediately ready to take the first step, like Abraham, or Mary. Alertness, on the other hand, is the ability to act freely and easily, without being attached to fleeting material things. The Psalm says: “if riches increase, set not your heart on them” (<i>Ps </i>61:10). To be alert means to be always on the go, and never being burdened by the accumulation of needless things, caught up in our own concerns and driven by ambition.</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\">12. <b>A</b>ccountability and sobriety, finally: accountable and trustworthy persons are those who honour their commitments with seriousness and responsibility when they are being observed, but above all when they are alone; they radiate a sense of tranquillity because they never betray a trust. Sobriety – the last virtue on this list, but not because it is least important – is the ability to renounce what is superfluous and to resist the dominant consumerist mentality. Sobriety is prudence, simplicity, straightforwardness, balance and temperance. Sobriety is seeing the world through God’s eyes and from the side of the poor. Sobriety is a style of life<font color=\"#663300\"><a href=\"#_ftn8\" name=\"_ftnref17\" title=\"\">[8]</a></font> which points to the primacy of others as a hierarchical principle and is shown in a life of concern and service towards others. The sober person is consistent and straightforward in all things, because he or she can reduce, recover, recycle, repair, and live a life of moderation.</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\">Dear brothers and sisters,</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"> Mercy is no fleeting sentiment, but rather the synthesis of the joyful Good News, a choice and decision on the part of all who desire to put on the “Heart of Jesus”<font color=\"#663300\"><a href=\"#_ftn9\" name=\"_ftnref18\" title=\"\">[9]</a></font> and to be serious followers of the Lord who has asked us to “be merciful even as your heavenly Father is merciful” (<i>Mt</i> 5:48; <i>Lk</i> 6:36). In the words of Father Ermes Ronchi, “Mercy is a scandal for justice, a folly for intelligence, a consolation for us who are debtors. The debt for being alive, the debt for being loved is only repayable by mercy”.</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"> And so may mercy guide our steps, inspire our reforms and enlighten our decisions. May it be the basis of all our efforts. May it teach us when to move forward and when to step back. May it also enable us to understand the littleness of all that we do in God’s greater plan of salvation and his majestic and mysterious working.</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"> To help us better grasp this, let us savour the magnificent prayer, commonly attributed to Blessed Oscar Arnulfo Romero, but pronounced for the first time by Cardinal John Dearden:</p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"><i>Every now and then it helps us to take a step back <br/> and to see things from a distance.<br/> The Kingdom is not only beyond our efforts, it is also beyond our visions.<br/> In our lives, we manage to achieve only a small part<br/> of the marvellous plan that is God’s work.<br/> Nothing that we do is complete,<br/> which is to say that the Kingdom is greater than ourselves.<br/> No statement says everything that can be said.<br/> No prayer completely expresses the faith.<br/> No Creed brings perfection.<br/> No pastoral visit solves every problem.<br/> No programme fully accomplishes the mission of the Church.<br/> No goal or purpose ever reaches completion.<br/> This is what it is about:<br/> We plant seeds that one day will grow.<br/> We water seeds already planted, <br/> knowing that others will watch over them.<br/> We lay the foundations of something that will develop.<br/> We add the yeast which will multiply our possibilities.<br/> We cannot do everything,<br/> yet it is liberating to begin.<br/> This gives us the strength to do something and to do it well.<br/> It may remain incomplete, but it is a beginning, a step along the way.<br/> It is an opportunity for the grace of God to enter<br/> and to do the rest.<br/> It may be that we will never see its completion,<br/> but that is the difference between the master and the labourer.<br/> We are labourers, not master builders, <br/> servants, not the Messiah.<br/> We are prophets of a future that does not belong to us.</i></p>\n<font color=\"#663300\"> <p align=\"left\"> </p> <p align=\"left\"> </p> </font>\n<p align=\"left\"> And with these thoughts and sentiments, I wish you a happy and holy Christmas, and I ask you to pray for me. Thank you. </p>\n<font color=\"#663300\"> <p class=\"MsoNormal\"> </p> </font>\n<div>\n<br clear=\"all\"/>\n<font color=\"#663300\">\n<hr align=\"left\" size=\"1\" width=\"33%\"/> </font>\n<div id=\"ftn10\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"> <a href=\"#_ftnref1\" name=\"_ftn10\" title=\"\">[1]</a><i> Spiritual Exercises</i>, 315.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn11\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"> <a href=\"#_ftnref2\" name=\"_ftn11\" title=\"\">[2]</a> Cf. <i>Sermo </i>CCVII, 1 (PL 38, 1042).</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn12\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"> <a href=\"#_ftnref3\" name=\"_ftn12\" title=\"\">[3]</a> “Missionary spirit is not only about geographical territories, but about peoples, cultures and individuals, because the \"boundaries\" of faith do not only cross places and human traditions, but the heart of each man and each woman. The Second Vatican Council emphasized in a special way how the missionary task, that of broadening the boundaries of faith, belongs to every baptized person and all Christian communities”, <i>Message for World Mission Day 2013</i>, 2.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn13\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"> <a href=\"#_ftnref4\" name=\"_ftn13\" title=\"\">[4]</a> <i>Missale Romanum</i> (2002).</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn14\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"> <a href=\"#_ftnref5\" name=\"_ftn14\" title=\"\">[5]</a> PAUL VI, <i>Address to the Roman Curia</i> (21 September 1963): AAS 55 (1963), 793-800.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn15\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"> <a href=\"#_ftnref6\" name=\"_ftn15\" title=\"\">[6]</a> <i>Spiritual Exercises</i>, 349. </p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn16\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"> <a href=\"#_ftnref7\" name=\"_ftn16\" title=\"\">[7]</a> “Charity in truth, to which Jesus Christ bore witness by his earthly life and especially by his death and resurrection, is the principal driving force behind the authentic development of every person and of all humanity... It is a force that has its origin in God, Eternal Love and Absolute Truth” (BENEDICT XVI, Encyclical Letter <i>Caritas in Veritate </i>[29 June 2009], 1: AAS 101 (2009), 641); hence the need to “link charity with truth not only in the sequence, pointed out by Saint Paul, of <i>veritas in caritate </i>(<i>Eph</i> 4:15), but also in the inverse and complementary sequence of <i>caritas in veritate</i>. Truth needs to be sought, found and expressed within the “economy” of charity, but charity in its turn needs to be understood, confirmed and practised in the light of truth” (ibid., 2). </p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn17\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"> <a href=\"#_ftnref8\" name=\"_ftn17\" title=\"\">[8]</a> A style of life marked by sobriety restores “that disinterested, unselfish and aesthetic attitude that is born of wonder in the presence of being and of the beauty which enables one to see in visible things the message of the invisible God who created them” (JOHN PAUL II, Encyclical <i>Centesimus Annus </i>[1 May 1991], 37); cf. AA.VV, <i>Nuovi stili di vita nel tempo della globalizzazione</i>, Fondazione Apostolicam Actuositatem, Rome, 2002.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn18\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"> <a href=\"#_ftnref9\" name=\"_ftn18\" title=\"\">[9]</a> SAINT JOHN PAUL II, <i>Angelus</i> (9 July 1989): “The expression “Heart of Jesus” immediately calls to mind Christ’s humanity and emphasizes the wealth of his feelings: his compassion for the sick; his predilection for the poor; his mercy for sinners; his tenderness towards children; his strength in denouncing the hypocrisy of pride and violence; his meekness before his opponents; his zeal for the glory of the Father, and his rejoicing in the mysterious and providential plans of his grace… [it] recalls Christ’s sorrow over his betrayal by Judas, his distress due to loneliness, his anguish in the face of death, his filial and obedient abandonment into the hands of the Father. Most of all, it speaks of the love which flows unceasingly from his inmost being: infinite love for the Father and limitless love for mankind”.</p><p align=\"left\"></p></font>\n</div>\n</div><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PRÉSENTATION DES VŒUX DE NOËL DE LA CURIE ROMAINE</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine</i></font><i><font color=\"#663300\"><br> Lundi 21 décembre 2015</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/12/21/curiaromana.html\">Multimédia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Chers frères et sœurs, </i></p>\n<p>Je vous demande de m’excuser de ne pas parler debout, mais depuis quelques jours je suis sous l’influence de la grippe et je ne me sens pas très fort. Avec votre permission, je vous parle assis. </p>\n<p>Je suis heureux de vous adresser mes vœux les plus cordiaux de saint Noël et d’heureuse nouvelle année, que j’étends à tous les collaborateurs, aux Représentants pontificaux et particulièrement à ceux qui, au cours de l’année passée, ont terminé leur service pour avoir atteint la limite d’âge. Nous nous souvenons aussi des personnes qui ont été rappelées à Dieu. Ma pensée et ma gratitude vont à vous tous et à vos proches.</p>\n<p>Dans ma <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2013/december/documents/papa-francesco_20131221_auguri-curia-romana.html\">première rencontre avec vous, en 2013</a>, j’ai voulu souligner deux aspects importants et inséparables du travail curial : <i>le professionnalisme et le service, </i>indiquant la figure de saint Joseph comme modèle à imiter. Par contre, <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2014/december/documents/papa-francesco_20141222_curia-romana.html\">l’an passé</a>, pour nous préparer au Sacrement de la Réconciliation, nous avons affronté quelques tentations et “maladies” – le<i> </i>“catalogue des maladies curiales” ; aujourd’hui au contraire je devrais parler des “antibiotiques curiaux” – qui pourraient frapper chaque chrétien, curie, communauté, congrégation, paroisse et mouvement ecclésial. Maladies qui demandent prévention, vigilance, soin et, malheureusement dans certains cas, interventions douloureuses et prolongées.</p>\n<p>Certaines de ces maladies se sont manifestées au cours de cette année, causant beaucoup de douleur à tout le corps et blessant beaucoup d’âmes, avec aussi du scandale.</p>\n<p>Il semble juste d’affirmer que cela a été – et le sera toujours – l’objet d’une sincère réflexion et de mesures déterminantes. La réforme ira de l’avant avec détermination, lucidité et résolution, parce que <i>Ecclesia semper reformanda.</i></p>\n<p>Toutefois, les maladies et même les scandales ne pourront pas cacher l’efficacité des services que la Curie romaine avec effort, avec responsabilité, avec engagement et dévouement, rend au Pape et à toute l’Église, et cela est une vraie consolation. Saint Ignace enseignait que « <i>c'est le propre du mauvais esprit de tourmenter, de causer de la tristesse, d'élever des obstacles, de troubler par de fausses raisons, afin d’empêcher de progresser ; au contraire, c'est le propre du bon esprit de donner courage et forces, donner consolations et larmes, inspirations et sérénité, diminuant et écartant toute difficulté, afin d’avancer sur le chemin du bien</i> » <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>.</p>\n<p>Ce serait une grande injustice de ne pas exprimer une vive gratitude et un juste encouragement à toutes les personnes saines et honnêtes qui travaillent avec dévouement, dévotion, fidélité et professionnalisme, offrant à l’Église et au Successeur de Pierre le réconfort de leur solidarité et de leur obéissance ainsi que de leurs prières généreuses.</p>\n<p>De plus, les résistances, les fatigues et les chutes des personnes et des ministres sont aussi des leçons et des occasions de croissance, et jamais de découragement. Ce sont des opportunités pour <i>revenir à l’essentiel</i> qui consiste à faire le point avec la conscience que nous avons de nous-mêmes, de Dieu, du prochain, du <i> sensus Ecclesiae</i> et du <i>sensus fidei.</i></p>\n<p>De ce <i>revenir à l’essentiel</i> je voudrais vous parler aujourd’hui alors que nous sommes au début du pèlerinage de l’Année Sainte de la Miséricorde, ouverte par l’Église il y a peu de temps, et qui représente pour elle et pour nous tous un fort appel à la <i>gratitude</i>, à la <i>conversion</i>, au <i>renouveau</i>, à la <i>pénitence</i> et à la <i>réconciliation</i>.</p>\n<p>En réalité, Noël est la fête de la Miséricorde infinie de Dieu. Saint Augustin d’Hippone dit : « <i>Quelle miséricorde saurait l'emporter pour des malheureux sur celle qui a fait descendre du ciel le Créateur du ciel, qui a revêtu d'un corps de terre le Fondateur de la terre, égalé à nous dans notre nature mortelle Celui qui demeure l’égal de son Père dans son éternelle nature, donné une nature d'esclave au Maître du monde, condamné le Pain même à avoir faim, la Plénitude à avoir soif, réduit la Puissance à la faiblesse, la Santé à la souffrance, la Vie à la mort ; et cela pour apaiser en nous la faim, étancher la soif, soulager nos souffrances, éteindre l'iniquité, enflammer la charité ?</i>» <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>.</p>\n<p>Donc, dans le contexte de cette Année de la Miséricorde et de la préparation à Noël, désormais à nos portes, je voudrais vous présenter une aide pratique pour pouvoir vivre fructueusement ce temps de grâce. Il s’agit d’un “<i>catalogue des vertus nécessaires</i>” non-exhaustif, pour qui prête service à la Curie et pour tous ceux qui veulent rendre féconde leur consécration ou leur service à l’Église.</p>\n<p>J’invite les Chefs de Dicastères et les Supérieurs à l’approfondir, à l’enrichir et à le compléter. C’est une liste qui part d’une analyse acrostiche de la parole « <b>misericordia » </b>- le père Ricci, en Chine, faisait cela - , afin qu’elle soit notre guide et notre phare :</p>\n<p>1. <i>Le caractère<b> M</b>issionnaire et pastoral</i>. Le caractère missionnaire est ce qui rend, et montre la curie fructueuse et féconde ; elle est la preuve de la vigueur, de l’efficacité et de l’authenticité de notre action. La foi est un don, mais la mesure de notre foi se prouve aussi par la capacité que nous avons de la communiquer <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Chaque baptisé est missionnaire de la Bonne Nouvelle avant tout par sa vie, par son travail et par son témoignage joyeux et convaincu. Le caractère<b> </b> pastoral sain est une vertu indispensable spécialement pour chaque prêtre. C’est l’engagement quotidien à suivre le Bon Pasteur qui prend soin de ses brebis et donne sa vie pour sauver la vie des autres. C’est la mesure de notre activité curiale et sacerdotale. Sans ces deux ailes nous ne pourrons jamais voler et ni atteindre la béatitude du <i>serviteur fidèle </i>(cf. <i>Mt</i> 25, 14-30).</p>\n<p>2. <i>Aptitude </i>[<b><i>I</i></b><i>doneità</i>] <i>et sagacité</i>. L’aptitude demande l’effort personnel d’acquérir les qualités nécessaires et requises pour exercer au mieux ses propres tâches et activités, avec l’intelligence et l’intuition. Elle s’oppose aux recommandations et aux faveurs. La sagacité est la rapidité d’esprit à comprendre et à affronter les situations avec sagesse et créativité. Aptitude et sagacité représentent aussi la réponse humaine à la grâce divine, quand chacun de nous suit ce célèbre dicton : “<i>Tout faire comme si Dieu n’existait pas et, ensuite, laisser tout à Dieu comme si je n’existais pas</i>”. C’est le comportement du disciple qui s’adresse au Seigneur tous les jours avec ces paroles de la très belle Prière universelle attribuée au Pape <a href=\"http://w2.vatican.va/content/vatican/fr/holy-father/clemente-xi.html\">Clément XI</a> : « <i>Guide-moi par ta sagesse, soutiens-moi par ta justice… encourage-moi par ta bonté, protège-moi par ta puissance. Je t’offre, ô Seigneur : mes pensées, pour qu’elles soient dirigées vers toi ; mes paroles, pour qu’elles soient de toi ; mes actions, pour qu’elles soient selon toi ; mes tribulations, pour qu’elles soient pour toi » </i><a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>.</p>\n<p>3. <b><i>S</i></b><i>piritualité et humanité</i>. La spiritualité est la colonne vertébrale de tout service dans l’Église et dans la vie chrétienne. Elle est ce qui nourrit toute notre conduite, la soutient et la protège de la fragilité humaine et des tentations quotidiennes. L’humanité est ce qui incarne la véridicité de notre foi. Celui qui renonce à son humanité renonce à tout. L’humanité est ce qui nous rend différents des machines et des <i>robots</i> qui n’entendent pas et ne s’émeuvent pas. Quand il nous est difficile de pleurer sincèrement ou de rire franchement – ce sont deux signes – , alors notre déclin a commencé ainsi que notre processus de transformation d’“hommes” en autre chose. L’humanité c’est savoir montrer tendresse et familiarité, courtoisie avec tous (cf. <i>Ph</i> 4, 5). Spiritualité et humanité, tout en étant des qualités innées, sont toutefois des potentialités à réaliser entièrement, à atteindre continuellement et à manifester quotidiennement.</p>\n<p>4. <b><i>E</i></b><i>xemplarité et fidélité</i>. Le Bienheureux <a href=\"http://w2.vatican.va/content/paul-vi/fr.html\">Paul VI</a> a rappelé à la Curie – en 63 – « sa vocation à l’exemplarité » <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>. Exemplarité pour éviter les scandales qui blessent les âmes et menacent la crédibilité de notre témoignage. Fidélité à notre consécration, à notre vocation, rappelant toujours les paroles du Christ : « Qui est fidèle en très peu de chose est fidèle aussi en beaucoup, et qui est malhonnête en très peu est malhonnête aussi en beaucoup » (Lc 16, 10). Et « <i>Mais si quelqu'un doit scandaliser l'un de ces petits qui croient en moi, il serait préférable pour lui de se voir suspendre autour du cou une de ces meules que tournent les ânes et d'être englouti en pleine mer. Malheur au monde à cause des scandales ! Il est fatal, certes, qu'il arrive des scandales, mais malheur à l'homme par qui le scandale arrive !</i> » (<i>Mt</i> 18, 6-7).</p>\n<p>5. <b><i>R</i></b><i>ationalité et amabilité</i>. La rationalité sert à éviter les excès émotifs et l’amabilité à éviter les excès de la bureaucratie et des programmations et planifications. Ce sont des talents nécessaires pour l’équilibre de la personnalité : « <i>L'ennemi – </i>et je cite saint Ignace une autre fois, excusez-moi – <i>considère attentivement si une âme est grossière, ou si elle est délicate. Si elle est grossière, il tâche de la rendre délicate à l'extrême pour la jeter plus facilement dans le trouble et l'abattre</i> » <a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>. Tout excès est l’indice de quelque déséquilibre, aussi bien l’excès de rationalité que d’amabilité.</p>\n<p>6. <b><i>I</i></b><i>nnocuité et détermination</i>. L’innocuité qui nous rend prudents dans le jugement, capables de nous abstenir d’actions impulsives et précipitées. C’est la capacité de faire émerger le meilleur de nous-mêmes, des autres et des situations en agissant avec attention et compréhension. C’est faire aux autres ce que tu voudrais qu’il te soit fait (cf. <i>Mt</i> 7, 12 et <i>Lc</i> 6, 31). La détermination c’est agir avec une volonté résolue, avec une vision claire et dans l’obéissance à Dieu, et seulement pour la loi suprême de la <i>salus animarum</i> (cf. <i>CIC</i>, can. 1725). </p>\n<p>7. <b><i>C</i></b><i>harité et vérité</i>. Deux vertus indissolubles de l’existence chrétienne : «<i> Faire la vérité dans la charité et vivre la charité dans la vérité </i>» (cf.<i> Ep </i>4, 15) <a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> ; au point que la charité sans vérité devient idéologie d’un “bonnisme” destructeur et la vérité sans charité devient justice aveugle. </p>\n<p>8. <i>H<b>o</b>nnêteté </i>[<b><i>O</i></b><i>nestà</i>]<i> et maturité</i>. L’honnêteté est la rectitude, la cohérence et le fait d’agir avec sincérité absolue avec soi-même et avec Dieu. Celui qui est honnête n’agit pas avec droiture seulement sous le regard du surveillant ou du supérieur ; celui qui est honnête ne craint pas d’être surpris, parce qu’il ne trompe jamais celui qui lui fait confiance. Celui qui est honnête ne se comporte jamais en maître sur les personnes ou sur les choses qui lui ont été confiées à administrer, comme le “mauvais serviteur”<i> </i>(<i>Mt</i> 24, 48). L’honnêteté est la base sur laquelle s’appuient toutes les autres qualités. La maturité vise à atteindre l’harmonie entre nos capacités physiques, psychiques et spirituelles. Elle est le but et l’aboutissement d’un processus de développement qui ne finit jamais et qui ne dépend pas de l’âge que nous avons.</p>\n<p>9. <i>Déférence</i> [<b><i>R</i></b><i>ispettuosità</i>] <i>et humilité</i>. La déférence est le talent des âmes nobles et délicates ; des personnes qui cherchent toujours à montrer un respect authentique envers les autres, envers leur propre rôle, envers les supérieurs, les subordonnés, les dossiers, les papiers, le secret et la confidentialité ; les personnes qui savent écouter attentivement et parler poliment. L’humilité, de son côté, est la vertu des saints et des personnes remplies de Dieu qui, plus elles acquièrent de l’importance, plus grandit en elles la conscience de n’être rien et de ne rien pouvoir faire sans la grâce de Dieu (cf. <i>Jn</i> 15, 8).</p>\n<p>10. <i>Générosité</i> [<b><i>D</i></b><i>oviziosità</i>] - j’ai le vice des néologismes - <i>et attention</i>. Plus nous avons confiance en Dieu et dans sa providence plus nous sommes généreux d’âme et plus nous sommes ouverts à donner, sachant que plus on donne plus on reçoit. En réalité il est inutile d’ouvrir toutes les Portes Saintes de toutes les basiliques du monde si la porte de notre cœur est fermée à l’amour, si nos mains sont fermées à donner, si nos maisons sont fermées à héberger, si nos églises sont fermées à accueillir. L’attention c’est soigner les détails et offrir le meilleur de nous-mêmes, et ne jamais baisser la garde sur nos vices et nos manques. Saint Vincent de Paul priait ainsi : “Seigneur aide-moi à m’apercevoir tout de suite : de ceux qui sont à côté de moi, de ceux qui sont inquiets et désorientés, de ceux qui souffrent sans le montrer, de ceux qui se sentent isolés sans le vouloir”. </p>\n<p>11. <b><i>I</i></b><i>mpavidité et promptitude</i>. Être impavide signifie ne pas se laisser effrayer face aux difficultés comme Daniel dans la fosse aux lions, comme David face à Goliath ; cela signifie agir avec audace et détermination et sans tiédeur « comme un bon soldat » (<i>2 Tm</i> 2, 3-4) ; cela signifie savoir faire le premier pas sans tergiverser, comme Abraham et comme Marie. De son côté, la promptitude c’est savoir agir avec liberté et agilité sans s’attacher aux choses matérielles provisoires. Le Psaume dit : « Aux richesses quand elles s’accroissent n’attachez pas votre cœur » (61, 11). Être prompt veut dire être toujours en chemin, sans jamais s’alourdir en accumulant des choses inutiles et en se fermant sur ses propres projets et sans se laisser dominer par l’ambition.</p>\n<p dir=\"ltr\">12. Et finalement <i>fiabilité</i> [<b><i>a</i></b><i>ffidabilità</i>] <i>et sobriété</i>. Celui qui est fiable est celui qui sait maintenir ses engagements avec sérieux et crédibilité quand il est observé mais surtout quand il se trouve seul ; c’est celui qui répand autour de lui un climat de tranquillité parce qu’il ne trahit jamais la confiance qui lui a été accordée. La sobriété – dernière vertu de cette liste, mais pas en importance – est la capacité de renoncer au superflu et de résister à la logique consumériste dominante. La sobriété est prudence, simplicité, concision, équilibre et tempérance. La sobriété c’est regarder le monde avec les yeux de Dieu et avec le regard des pauvres et de la part des pauvres. La sobriété est <i>un style de vie<b> </b></i><a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>, qui indique le primat de l’autre comme principe hiérarchique et exprime l’existence comme empressement et service envers les autres. Celui qui est sobre est une personne cohérente et essentielle en tout, parce qu’elle sait réduire, récupérer, recycler, réparer, et vivre avec le sens de la mesure.</p>\n<p>Chers frères,</p>\n<p>La miséricorde n’est pas un sentiment passager, mais elle est la synthèse de la Bonne Nouvelle, elle est le choix de celui qui veut avoir les sentiments du “<i>Cœur de Jésus</i>”<i>,</i><a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a><i> </i>de celui qui veut suivre sérieusement le Seigneur qui nous demande : « <i>Soyez miséricordieux comme votre Père </i>» (<i>Lc</i> 6, 36 ; cf. <i>Mt</i> 5, 48 ). Le père Ermes Ronchi affirme : « Miséricorde : scandale pour la justice, folie pour l’intelligence, consolation pour nous qui avons une dette. La dette d’exister, la dette d’être aimés se paie seulement par la miséricorde ».</p>\n<p>Donc, que la miséricorde guide nos pas, inspire nos réformes, éclaire nos décisions. Qu’elle soit la colonne vertébrale de notre action. Qu’elle nous enseigne quand nous devons avancer et quand nous devons faire un pas en arrière. Qu’elle nous fasse lire la petitesse de nos actions dans le grand projet de salut de Dieu et dans la majesté et le mystère de son œuvre. </p>\n<p>Pour nous aider à comprendre cela, laissons-nous fasciner par la splendide prière communément attribuée au bienheureux Oscar Arnulfo Romero, mais qui a été prononcée pour la première fois par le Cardinal John Dearden :</p>\n<p><em>Il est bon parfois de prendre du recul et de regarder derrière soi. <br/> Le Royaume n’est pas seulement au-delà de nos efforts, il est aussi au-delà de notre regard. <br/> Durant notre vie, nous n’arrivons à accomplir qu’une petite partie de cette entreprise magnifique qui est l’œuvre de Dieu. <br/> Rien de ce que nous faisons n’est complet.<br/> C’est dire que le Royaume se trouve toujours au-delà de nous-mêmes.<br/> Aucune affirmation ne dit tout ce que l’on peut dire. <br/> Aucune prière n’exprime complètement la foi.<br/> Aucun credo n’apporte la perfection. <br/> Aucune visite pastorale n’apporte avec elle toutes les solutions.<br/> Aucun programme n’accomplit pleinement la mission de l’Église. <br/> Aucun but ni objectif n’atteint la plénitude. <br/> Voilà de quoi il s’agit : <br/> Nous plantons des graines qui un jour germeront<br/> Nous arrosons les graines déjà plantées sachant que d’autres en prendront soin.<br/> Nous posons les bases de ce qui se développera.<br/> Nous mettons le levain qui multipliera nos capacités. <br/> Nous ne pouvons pas tout faire, mais commencer nous apporte un sentiment de libération. <br/> Cela nous donne la force de faire quelque chose, et de la faire bien. <br/> Cela peut rester incomplet, mais c’est un début, un pas sur un chemin.<br/> Une opportunité pour que la grâce de Dieu entre et fasse le reste. <br/> Nous pouvons ne jamais voir son achèvement, mais c’est la différence entre le contremaître et l’ouvrier. <br/> Nous sommes des ouvriers, non pas des contremaîtres, des serviteurs, non pas le messie. <br/> Nous sommes les prophètes d’un avenir qui ne nous appartient pas.</em></p>\n<p>Et avec ces pensées, avec ces sentiments, je vous souhaite un bon et saint Noël et je vous demande de prier pour moi. Merci.</p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> <i>Exercices spirituels</i>, 315.</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. Sermon 207, 1 : PL 38, 1042.</p>\n<p> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> « Le caractère missionnaire n’est pas seulement une question de territoires géographiques mais de peuples, de cultures et de personnes, parce que justement les « frontières » de la foi ne traversent pas seulement des lieux et des traditions humaines mais le cœur de tout homme et de toute femme. Le Concile Vatican II a souligné de façon particulière la manière dont le devoir missionnaire, le devoir d’élargir les frontières de la foi, est le propre de tout baptisé et de toutes les communautés chrétiennes » (<i><a href=\"http://w2.vatican.va/content/francesco/fr/messages/missions/documents/papa-francesco_20130519_giornata-missionaria2013.html\">Message pour la Journée missionnaire mondiale 2013</a></i>, n. 2)</p>\n<p> <a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i>Missale Romanum</i> de 2002.</p>\n<p> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Pape Paul VI, <i>discours à la Curie romaine</i>, 21 septembre 1963, AAS 55 (1963), 793-800.</p>\n<p> <a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Exercices spirituels, 349.</p>\n<p> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> « L’amour dans la vérité, dont Jésus s’est fait le témoin dans sa vie terrestre et surtout par sa mort et sa résurrection, est la force dynamique essentielle du vrai développement de chaque personne et de l’humanité tout entière… C’est une force qui a son origine en Dieu, Amour éternel et Vérité absolue » (Benoît XVI, Lett. enc. <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in veritate</a></i>, 29 juin 2009, n. 1 : AAS 101 [2009], 641), C’est pourquoi il faut « conjuguer l’amour avec la vérité non seulement selon la direction indiquée par saint Paul : celle de la “<i>veritas in caritate</i>” (<i>Ep </i>4, 15), mais aussi, dans celle inverse et complémentaire, de la “<i>caritas in veritate</i>”. La vérité doit être cherchée, découverte et exprimée dans l’“<i>économie</i>” de l’amour, mais l’amour à son tour doit être compris, vérifié et pratiqué à la lumière de la vérité. » (<a href=\"http://w2.vatican.va/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#2.\"><i>Ibid. </i>n. 2</a>).</p>\n<p> <a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Un style de vie empreint de sobriété restitue à l’homme cette « attitude désintéressée, faite de gratuité et de sens esthétique, suscitée par l'émerveillement pour l'être et pour la splendeur qui permet de percevoir dans les choses visibles le message de Dieu invisible qui les a créées » (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i> n. 37) ; cf. AA.VV. Nouveaux styles de vie au temps de la globalisation, <i>Fond. Apostolicam Actuositatem, </i>Roma 2002.</p>\n<p> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Jean-Paul II, Angélus du 9 juillet 1989 : « L’expression « Cœur de Jésus » fait immédiatement venir à l’esprit l’humanité du Christ et en souligne la richesse des sentiments, la compassion envers les infirmes ; la prédilection pour les pauvres ; la miséricorde envers les pécheurs ; la tendresse envers les enfants ; la force dans la dénonciation de l’hypocrisie, de l’orgueil, de la violence ; la mansuétude devant les adversaires ; le zèle pour la gloire du Père et la joie pour ses desseins de grâce, mystérieux et providentiels… elle rappelle ensuite la tristesse du Christ pour la trahison de Judas, son désarroi dans la solitude, l’angoisse devant la mort, l’abandon filial et obéissant entre les mains du Père. L’expression renferme surtout l’amour qui jaillit sans cesse de ce cœur : l’amour infini envers le Père et l’amour sans limite envers l’homme ».</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">WEIHNACHTSEMPFANG FÜR DIE RÖMISCHE KURIE </font> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST FRANZISKUS </font></i></b> </p>\n<p align=\"center\"><i><font color=\"#663300\">Clementina-Saal<br> Montag, 21. Dezember 2015</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2015/12/21/curiaromana.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Liebe Brüder und Schwestern,</i></p>\n<p>ich bitte euch um Entschuldigung, dass ich nicht stehend spreche, aber seit einigen Tagen bin ich unter dem Einfluss einer Grippe und fühle mich nicht sehr stark. Mit eurer Erlaubnis werde ich also im Sitzen sprechen.</p>\n<p>Mit Freude drücke ich euch meine herzlichsten Glückwünsche für ein gesegnetes Weihnachtsfest und ein frohes neues Jahr aus, in die ich auch alle Mitarbeiter, die Päpstlichen Vertreter und besonders diejenigen einbeziehe, die in diesem Jahr wegen Erreichen der Altersgrenze ihren Dienst beendet haben. Denken wir auch an die Menschen, die vor das Angesicht Gottes gerufen wurden. Euch allen und euren Angehörigen gelten mein Gedenken und mein Dank.</p>\n<p>In meiner ersten Begegnung mit euch im Jahr 2013 habe ich zwei wichtige und voneinander untrennbare Aspekte der Kurienarbeit hervorheben wollen: <i> Professionalität</i> und <i>Dienst</i> und dabei als nachzuahmendes Vorbild auf die Gestalt des heiligen Josefs verwiesen. Im vergangenen Jahr haben wir uns hingegen in Vorbereitung auf das Sakrament der Versöhnung mit einigen Versuchungen und „Krankheiten“ auseinandergesetzt – dem „<i>Katalog der Kurienkrankheiten</i>“; heute sollte ich dagegen von den „kurialen Antibiotika“ sprechen – Krankheiten, die jeden Christen, jede Kurie, Gemeinschaft, Kongregation, Pfarrei und kirchliche Bewegung befallen könnten. Krankheiten, die Vorbeugung, Überwachung, Pflege und in einigen Fällen leider schmerzhafte und langwierige Eingriffe erfordern.</p>\n<p>Einige dieser Krankheiten sind im Laufe dieses Jahres aufgetreten; sie haben dem gesamten Leib nicht unerhebliche Schmerzen zugefügt und viele Menschen innerlich verletzt – auch durch den Skandal…</p>\n<p>Ich halte es für meine Pflicht zu bekräftigen, dass dies ein Anlass zu aufrichtigen Überlegungen und entscheidenden Maßnahmen war und weiter sein wird. Die Reform wird mit Entschlossenheit, klarem Verstand und Tatkraft fortgeführt werden, denn <i>Ecclesia semper reformanda</i>.</p>\n<p>Dennoch können die Krankheiten und sogar die Skandale nicht die Effizienz der Dienste überdecken, welche die Römische Kurie mühevoll mit Verantwortung, Engagement und Hingabe für den Papst und die ganze Kirche leistet, und das ist ein wirklicher Trost. Der heilige Ignatius lehrte, dass es »dem bösen Geist eigen [ist], Gewissensängste zu erregen, traurig zu stimmen und Hindernisse zu legen, indem er mit falschen Gründen beunruhigt, damit man nicht weiter voranschreite. Dagegen ist es dem guten Geist eigen, Mut und Kraft, Tröstungen und Tränen, Eingebungen und Gelassenheit zu schenken, indem er alle Hindernisse leicht macht und weghebt, damit man auf dem Weg des Guten weiter fortschreite.«<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a></p>\n<p>Es wäre eine große Ungerechtigkeit, gegenüber all den anständigen und gewissenhaften Personen, die in der Kurie mit uneingeschränktem Einsatz, mit Ergebenheit, Treue und Professionalität arbeiten, nicht einen tief empfundenen Dank und eine gebührende Ermutigung zum Ausdruck zu bringen – sie schenken der Kirche und dem Nachfolger Petri den Trost ihrer Solidarität und ihres Gehorsams, ganz zu schweigen von ihren großherzigen Gebeten.</p>\n<p>Überdies sind die Widerstände, die Mühen und das Fallen der Menschen und der Amtsträger auch Lektionen und Chancen zum Wachsen und niemals Anlass zur Entmutigung. Sie sind Gelegenheiten, sich „<i>auf das Wesentliche zu besinnen</i>“, das heißt zu überprüfen, wie weit wir uns im Klaren sind über uns selbst, über Gott, über den Nächsten, über den <i>sensus Ecclesiae</i> und über den <i>sensus fidei</i>.</p>\n<p>Über dieses „<i>sich auf das Wesentliche besinnen</i>“ möchte ich heute zu euch sprechen, während wir am Anfang der Pilgerfahrt des Heiligen Jahres der Barmherzigkeit stehen, das von der Kirche vor wenigen Tagen eröffnet wurde und das für sie wie für uns alle ein nachdrücklicher Aufruf zur <i>Dankbarkeit</i>, zur <i>Umkehr</i>, zur <i>Erneuerung</i>, zur <i>Buße</i> und zur <i>Versöhnung</i> ist.</p>\n<p>Tatsächlich ist Weihnachten das Fest der unendlichen Barmherzigkeit Gottes, wie der heilige Augustinus von Hippo sagt: »Konnte es uns Unglücklichen gegenüber eine größere Barmherzigkeit geben als die, welche den Schöpfer des Himmels dazu bewegte, vom Himmel herabzusteigen, und den Schöpfer der Erde, sich mit einem sterblichen Leib zu bekleiden? Ebendiese Barmherzigkeit veranlasste den Herrn der Welt, Knechtsgestalt anzunehmen, so dass er, der doch selber „Brot“ ist, Hunger hatte; er, der doch die vollkommene Labung ist, Durst hatte; er, der die Macht ist, schwach wurde; er, der das Heil ist, verwundet wurde; er, der Leben ist, sterben konnte. Und all das, um unseren Hunger zu stillen, unsere Trockenheit zu lindern, unsere Schwäche zu stärken, unsere Niederträchtigkeit auszulöschen und in uns die Liebe zu entzünden.«<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> </p>\n<p>Im Kontext dieses Jahres der Barmherzigkeit und der Vorbereitung auf Weihnachten, das bereits vor der Tür steht, möchte ich euch also ein praktisches Hilfsmittel anbieten, um diese Zeit der Gnade fruchtbringend zu leben. Es handelt sich um einen unerschöpflichen „<i>Katalog der notwendigen Tugenden</i>“ für die, welche in der Kurie Dienst tun, und für alle, die ihre Weihe oder ihre Arbeit für die Kirche fruchtbar machen wollen.</p>\n<p>Ich lade die Leiter der Dikasterien und die Vorgesetzten ein, ihn anzureichern und zu vervollständigen. Es ist eine Aufstellung, die von einer akrostichischen Analyse – Pater Ricci verwendete diese Methode in China – gerade des Wortes „<i>MISERICORDIA</i> – Barmherzigkeit“ ausgeht, damit diese uns leite und leuchte:</p>\n<p>1. <b><i>M</i></b><i>issionarietà </i>e pastoralità – Missionsgeist und pastorale Grundhaltung</p>\n<p>Der <i>Missionsgeist</i> ist das, was die Kurie schöpferisch und fruchtbar macht und dies auch in Erscheinung treten lässt; er ist der Beweis für die Wirksamkeit, die Effizienz und die Echtheit unseres Schaffens. Der Glaube ist ein Geschenk, aber das Maß unseres Glaubens erweist sich auch darin, wie weit wir fähig sind, ihn zu vermitteln.<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> Jeder Getaufte ist Missionar der Frohen Botschaft, vor allem mit seinem Leben, seiner  Arbeit und seinem frohen und überzeugten Zeugnis. </p>\n<p>Die gesunde pastorale Grundhaltung ist eine unentbehrliche Tugend vor allem für jeden Priester. Sie ist das tägliche Bemühen, dem Guten Hirten zu folgen, der sich um seine Schafe kümmert und sein Leben hingibt, um das Leben der anderen zu retten. Er ist der Maßstab für unsere kuriale und priesterliche Aktivität. Ohne diese beiden Flügel werden wir nie fliegen können und auch die Seligkeit des „<i>treuen Knechtes</i>“ (vgl. <i>Mt</i> 25,14-30) nicht erreichen.</p>\n<p>2. <b><i>I</i></b><i>doneità</i> e sagacità – Eignung und Scharfsinn</p>\n<p>Die <i>Eignung</i> verlangt die persönliche Anstrengung, die notwendigen und geforderten Voraussetzungen zu erwerben, um die eigenen Aufgaben und Tätigkeiten bestmöglich auszuführen, mit Verstand und Intuition. Sie steht gegen Empfehlungsschreiben und Bestechungsgelder. </p>\n<p>Der Scharfsinn ist die Geistesgegenwart, um die Situationen zu verstehen und mit Weisheit und Kreativität in Angriff zu nehmen. Eignung und Scharfsinn sind auch die menschliche Antwort auf die göttliche Gnade, wenn jeder von uns jenem berühmten Spruch folgt: „Alles tun, als ob es Gott nicht gäbe, und dann alles Gott überlassen, als ob es mich nicht gäbe“. Es ist das Verhalten des Jüngers, der sich täglich an den Herrn wendet mit diesen Worten aus dem schönen, Papst Clemens XI. zugeschriebenen Gebet: »Leite mich mit deiner Weisheit, stütze mich mit deiner Gerechtigkeit […] ermutige mich mit deiner Güte, schütze mich mit deiner Macht. Ich schenke dir, Herr, meine Gedanken, damit sie auf dich gerichtet sind; meine Worte, damit es die deinen sind; mein Tun, damit es deinem Willen entspricht; meine Qualen, damit sie dir gewidmet sind.«<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a></p>\n<p>3. <b><i>S</i></b><i>piritualità</i> e umanità – Spiritualität und Menschlichkeit</p>\n<p>Die <i>Spiritualität</i> ist das Rückgrat jeglichen Dienstes in der Kirche und im christlichen Leben. Sie ist das, was all unser Wirken nährt, es stützt und es vor der menschlichen Hinfälligkeit und den täglichen Versuchungen schützt. </p>\n<p>Die Menschlichkeit ist das, was die Wahrhaftigkeit unseres Glaubens verkörpert. Wer seine Menschlichkeit aufgibt, der gibt alles auf. Die Menschlichkeit ist das, was uns von den Maschinen und den Robotern unterscheidet, die nichts empfinden und sich nicht innerlich anrühren lassen. Wenn es uns schwer fällt, ernstlich zu weinen oder herzlich zu lachen – das sind zwei Anzeichen –, dann hat unser Niedergang und der Prozess unserer Verwandlung von einem „Menschen“ in etwas anderes begonnen. Die Menschlichkeit ist die Fähigkeit, allen mit zärtlicher Zuneigung, Vertrautheit und Liebenswürdigkeit zu begegnen (vgl. <i> Phil</i> 4,5). Obwohl Spiritualität und Menschlichkeit natürliche Eigenschaften sind, sind sie doch auch Möglichkeiten, die vollständig zu verwirklichen, ständig zu erstreben und täglich zu beweisen sind.</p>\n<p>4. <b><i>E</i></b><i>semplarità </i>e fedeltà – Vorbildlichkeit und Treue</p>\n<p>Der selige Papst Paul VI. erinnerte die Römische Kurie im Jahr 1963 an »ihre Berufung zur <i>Vorbildlichkeit</i>«<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> – Vorbildlichkeit, um die Skandale zu vermeiden, die die Menschen innerlich verletzen und die Glaubwürdigkeit unseres Zeugnisses bedrohen. </p>\n<p>Treue gegenüber unserer Weihe, gegenüber unserer Berufung: Denken wir immer an die Worte Christi: »Wer in den kleinsten Dingen zuverlässig ist, der ist es auch in den großen, und wer bei den kleinsten Dingen Unrecht tut, der tut es auch bei den großen« (<i>Lk</i> 16,10) und »Wer einen von diesen Kleinen, die an mich glauben, zum Bösen verführt, für den wäre es besser, wenn er mit einem Mühlstein um den Hals im tiefen Meer versenkt würde. Wehe der Welt mit ihrer Verführung! Es muss zwar Verführung geben; doch wehe dem Menschen, der sie verschuldet!« (<i>Mt</i> 18,6-7).</p>\n<p>5. <b><i>R</i></b><i>azionalità</i> e amabilità – Vernünftigkeit und Liebenswürdigkeit</p>\n<p>Die <i>Vernünftigkeit</i> dient dazu, übermäßige Gefühlsbetontheit zu vermeiden, und die Liebenswürdigkeit dazu, Übertreibungen in der Bürokratie sowie beim Erstellen von Programmen und Plänen zu vermeiden. Es sind Gaben, die für die Ausgeglichenheit der Persönlichkeit erforderlich sind: »Der Feind« – und ich zitiere noch einmal den heiligen Ignatius; entschuldigt mich! – »achtet sehr darauf, ob eine Seele grobschlächtig oder feinfühlig ist, und ist sie feinfühlig, dann bemüht er sich, sie übertrieben feinfühlig zu machen, um sie dann noch mehr zu ängstigen und zu verwirren«<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>. Jede Übertreibung ist ein Zeichen irgendeiner Unausgeglichenheit, sowohl die Übertreibung der Vernünftigkeit als auch die der Liebenswürdigkeit.</p>\n<p>6. <b><i>I</i></b><i>nnocuità</i> e determinazione – wohlwollende Besonnenheit und Entschiedenheit</p>\n<p>Die <i>wohlwollende Besonnenheit</i> macht uns vorsichtig im Urteil und fähig, uns impulsiver und übereilter Handlungen zu enthalten. Es ist die Fähigkeit, durch achtsames und verständnisvolles Handeln dem Besten, das in uns, in den anderen und in den Situationen liegt, zum Durchbruch zu verhelfen. Es besteht darin, den anderen so zu begegnen, wie wir es von ihnen erwarten (vgl. <i>Mt</i> 7,12; <i>Lk </i>6,31). </p>\n<p>Die Entschiedenheit ist das Handeln mit zielbewusstem Willen, einer klaren Perspektive und dem Gehorsam gegenüber Gott – und allein im Hinblick auf das oberste Gesetz der <i>salus animarum</i> (vgl. CIC Can. 1725).</p>\n<p>7. <b><i>C</i></b><i>arità</i> e verità – Liebe und Wahrheit</p>\n<p> <i>Liebe</i> und Wahrheit sind zwei untrennbar verbundene Tugenden des christlichen Lebens: die Wahrheit in Liebe tun und die Liebe in der Wahrheit leben (vgl. <i>Eph</i> 4,15).<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> Die Liebe ohne Wahrheit wird nämlich zur Ideologie des destruktiven „Alles-Gutheißens“, und die Wahrheit ohne Liebe zur blinden „Buchstaben-Justiz“.</p>\n<p>8. <b><i>O</i></b><i>nestà </i>e maturità – Ehrlichkeit und Reife</p>\n<p><i>Ehrlichkeit</i> ist die Rechtschaffenheit, die Kohärenz und das Handeln in absoluter Aufrichtigkeit gegenüber uns selbst und gegenüber Gott. Wer ehrlich ist, handelt redlich nicht nur unter dem Blick des Aufsehers oder des Vorgesetzten; der Ehrliche fürchtet nicht, überrascht zu werden, denn er hintergeht niemals den, der ihm vertraut. Der Ehrliche spielt sich niemals als Herr auf über die Menschen oder über die Dinge, die ihm zur Verwaltung anvertraut sind, wie es der „schlechte Knecht“ (vgl. <i>Mt </i>24,48) tut. Die Ehrlichkeit ist das Fundament, auf dem all die anderen Eigenschaften aufruhen. </p>\n<p>Reife ist das Bemühen, zur Harmonie zwischen unseren physischen, psychischen und spirituellen Fähigkeiten zu gelangen. Sie ist das Ziel und das Ergebnis eines Entwicklungsprozesses, der nie endet und der nicht von unserem Alter abhängt.</p>\n<p>9. <b><i>R</i></b><i>ispettosità</i> e umiltà – Achtung und Demut</p>\n<p>Die <i>Achtung</i> ist die Gabe edler und feinfühliger Seelen; sie ist den Menschen eigen, die sich stets darum bemühen, den anderen mit ehrlicher Achtung zu begegnen und gegenüber der eigenen Rolle, den Vorgesetzten und den Untergebenen sowie im Umgang mit Akten und Dokumenten, mit der Schweigepflicht und der Vertraulichkeit ein authentisch respektvolles Verhalten zu zeigen. Es sind Menschen, die verstehen, aufmerksam zuzuhören und höflich zu sprechen. </p>\n<p>Die Demut ist hingegen die Tugend der Heiligen und der von Gott erfüllten Menschen: Je mehr sie an Bedeutung gewinnen, umso stärker wird in ihnen das Bewusstsein, dass sie nichts sind und ohne die Gnade Gottes nichts tun können (vgl. <i>Joh</i> 15,8).</p>\n<p>10. „<b><i>D</i></b><i>oviziosità</i>“ – ich habe das Laster der sprachlichen Neubildungen – e attenzione – Großherzigkeit und Aufmerksamkeit</p>\n<p>Je mehr wir auf Gott und seine Vorsehung vertrauen, umso <i> großherziger</i> und freigebiger sind wir, da wir wissen: Je mehr man gibt, umso mehr empfängt man. In der Tat ist es nutzlos, alle Heiligen Pforten sämtlicher Basiliken der Welt zu öffnen, wenn die Tür unseres Herzens für die Liebe verschlossen ist, wenn unsere Hände sich dem Geben verschließen, wenn unsere Häuser der Gastfreundschaft verschlossen sind und wenn unsere Kirchen sich der Aufnahme verschließen. </p>\n<p>Die Aufmerksamkeit bedeutet, auf die Details zu achten, unser Bestes zu geben und in Bezug auf unsere Laster und Verfehlungen niemals die Zügel schleifen zu lassen. Der heilige Vinzenz von Paul betete mit diesen Worten: „Herr, hilf mir, dass ich unverzüglich diejenigen wahrnehme, die neben mir stehen, die besorgt und orientierungslos sind, die leiden, ohne es zu zeigen, die sich gegen ihren Willen isoliert fühlen.“</p>\n<p>11. <b><i>I</i></b><i>mpavidità </i>e prontezza – Unerschrockenheit und Regsamkeit</p>\n<p><i>Unerschrocken</i> sein bedeutet, sich – wie Daniel in der Löwengrube und David gegenüber Goliath – angesichts von Schwierigkeiten nicht ängstigen zu lassen; es bedeutet, wagemutig und entschlossen und ohne Lauheit zu handeln, »als guter Soldat« (vgl. 2 Tim 2,3-4); es bedeutet, wie Abraham und Maria ohne Zögern den ersten Schritt zu tun.</p>\n<p>Die Regsamkeit ist dagegen die Fähigkeit, mit innerer Freiheit und Beweglichkeit zu handeln, ohne sich an die materiellen Dinge zu klammern, die vergänglich sind. Im Psalm heißt es: »Wenn der Reichtum auch wächst, so verliert doch nicht euer Herz an ihn!« (<i>Ps</i> 62,11). Regsam sein bedeutet, immer unterwegs zu sein, ohne sich jemals dadurch zu belasten, dass man unnötige Dinge anhäuft und sich in die eigenen Pläne einschließt, und ohne sich von der Geltungssucht beherrschen zu lassen.</p>\n<p>12. Und zum Schluss: <b><i>A</i></b><i>ffidabilità</i> e sobrietà – Vertrauenswürdigkeit und Nüchternheit</p>\n<p><i>Vertrauenswürdig</i> ist derjenige, der seine Pflichten ernsthaft und zuverlässig einzuhalten weiß, wenn er beobachtet wird, vor allem aber, wenn er allein ist; derjenige, der in seiner Umgebung ein Gefühl der Ruhe verbreitet, weil er niemals das Vertrauen enttäuscht, das ihm geschenkt wurde.</p>\n<p>Die Nüchternheit – die letzte Tugend in dieser Aufstellung, nicht aber die letzte im Sinn ihrer Bedeutung – ist die Fähigkeit, auf Überflüssiges zu verzichten und der herrschenden Konsum-Mentalität zu widerstehen. Nüchternheit bedeutet Klugheit, Schlichtheit, Wesentlichkeit, Ausgeglichenheit und Mäßigung. Nüchternheit bedeutet, die Welt mit den Augen Gottes zu betrachten – mit dem Blick der Armen und auf der Seite der Armen. Die Nüchternheit ist <i>ein Lebensstil</i><a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>, der auf die Vorrangstellung des anderen als hierarchisches Prinzip hinweist und das Leben als Fürsorglichkeit und Dienst gegenüber den anderen zum Ausdruck bringt. Der nüchterne Mensch ist in allem kohärent und wesentlich, weil er versteht zu beschränken, nutzbar zu machen, zu recyceln, zu reparieren und mit einem Sinn für das Maß zu leben.</p>\n<p>Liebe Brüder und Schwestern,</p>\n<p>die Barmherzigkeit ist kein flüchtiges Gefühl, sondern sie ist die Synthese der Frohen Botschaft, die Wahl dessen, der die Gesinnung des „<i>Herzens Jesu</i>“<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> haben und ernstlich dem Herrn nachfolgen will, der uns sagt: »<i>Seid barmherzig, wie es auch euer Vater ist!</i>« (<i>Lk</i> 6,36; vgl. <i>Mt</i> 5,48). Pater Ermes Ronchi bekräftigt: »Barmherzigkeit – Ärgernis für die Justiz, Torheit für die Intelligenz, Trost für die Schuldner: Der Preis, den wir schuldig sind für das Leben und dafür, dass wir geliebt werden, kann nur mit der Barmherzigkeit bezahlt werden.«</p>\n<p>So möge also die Barmherzigkeit unsere Schritte lenken, unsere Reformen inspirieren und unsere Entscheidungen erleuchten. Möge sie die tragende Säule unseres Wirkens sein. Möge sie uns lehren, wann wir vorangehen und wann wir einen Schritt zurück tun müssen. Möge sie es sein, die uns die Geringfügigkeit unserer Handlungen im großen Heilsplan Gottes und in der Erhabenheit und geheimnisvollen Wirklichkeit seines Werkes verstehen lässt.</p>\n<p>Um das zu begreifen, wollen wir uns von dem wunderschönen Gebet innerlich anrühren lassen, das gewöhnlich dem seligen Oscar Arnulfo Romero zugeschrieben wird, jedoch erstmalig von Kardinal John Dearden gesprochen wurde:</p>\n<p><i>Ab und zu hilft es uns, einen Schritt zurückzutreten <br/> und aus der Ferne zu schauen.<br/> Das Reich liegt nicht nur jenseits unserer Bemühungen, <br/> sondern auch jenseits unserer Horizonte.<br/> In unserem Leben gelingt es uns nur, einen kleinen Teil zu vollbringen<br/> von jenem wunderbaren Unterfangen, das das Werk Gottes ist.<br/> Nichts von dem, was wir tun, ist vollständig.<br/> Das besagt, dass das Reich weit über uns selbst hinausgeht.<br/> Keine Aussage drückt all das aus, was gesagt werden kann.<br/> Kein Gebet gibt den Glauben vollständig wieder.<br/> Kein Credo führt zur Vollkommenheit.<br/> Kein Pastoralbesuch bringt alle Lösungen mit sich.<br/> Kein Programm erfüllt voll und ganz die Sendung der Kirche.<br/> Keine Zielsetzung erreicht ihre vollständige Verwirklichung.<br/> Es geht um dies:<br/> Wir streuen Samen aus, die eines Tages aufgehen werden.<br/> Wir begießen bereits ausgesäte Samen <br/> und wissen, dass andere sie pflegen werden.<br/> Wir legen den Grund für etwas, das sich entwickeln wird.<br/> Wir bringen den Sauerteig ein, der unsere Fähigkeiten vervielfachen wird.<br/> Wir können nicht alles tun,<br/> doch es zu beginnen schenkt ein Gefühl der Befreiung.<br/> Es gibt uns die Kraft, etwas zu tun, und es gut zu tun.<br/> Es kann unvollendet bleiben, doch es ist ein Anfang, ein Schritt auf einem Weg.<br/> Eine Chance, dass die Gnade Gottes eintritt<br/> und den Rest tut.<br/> Mag sein, dass wir nie seine Vollendung sehen,<br/> doch das ist der Unterschied zwischen dem Baumeister und dem Handlanger.<br/> Wir sind Handlanger, nicht Baumeister,<br/> Diener, nicht Messias.<br/> Wir sind Propheten einer Zukunft, die uns nicht gehört.</i></p> Mit diesen Gedanken und diesen Gefühlen wünsche ich euch ein frohes und gesegnetes Weihnachtsfest und bitte euch, für mich zu beten. Danke.\n<i> </i>\n<br clear=\"all\"/>  \n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Exerzitien, 315.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> <i>Serm.</i> 207, 1: <i>PL</i> 38, 1042.</p>\n<p><a href=\"#_ftnref*\" name=\"_ftn*\" title=\"\">*</a> Es handelt sich um ein Buchstabenspiel, das leider in der Übersetzung nicht nachvollziehbar ist; wir versuchen jedoch, es zumindest der Form nach sichtbar zu machen (Anm. d. Übers.)</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> »Die missionarische Dimension ist nicht nur eine Frage geographischer Gebiete, sondern eine Frage der Völker und Kulturen und der einzelnen Menschen, gerade weil die „Grenzen“ des Glaubens nicht nur durch menschliche Orte und Traditionen verlaufen, sondern durch das Herz jedes Menschen. Das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweite Vatikanische Konzil</a> hat auf besondere Weise hervorgehoben, dass der missionarische Auftrag, der Auftrag, die Grenzen des Glaubens zu erweitern, jeden Getauften und alle christlichen Gemeinschaften betrifft« (<i><a href=\"http://w2.vatican.va/content/francesco/de/messages/missions/documents/papa-francesco_20130519_giornata-missionaria2013.html\">Botschaft zum Weltmissionssonntag 2013</a></i>, 2).</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i>Missale Romanum</i>, Editio typica tertia 2002.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> <i>Ansprache an die Römische Kurie</i> (21. September 1963): <i>AAS</i> 55 (1963), 793-800.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Ignatius von Loyola, <i>Exerzitien</i>, 349.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> »Die Liebe in der Wahrheit, die Jesus Christus mit seinem irdischen Leben und vor allem mit seinem Tod und seiner Auferstehung bezeugt hat, ist der hauptsächliche Antrieb für die wirkliche Entwicklung eines jeden Menschen und der gesamten Menschheit […] Es ist eine Kraft, die ihren Ursprung in Gott hat, der die ewige Liebe und die absolute Wahrheit ist« (Benedikt XVI., Enzyklika <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in veritate</a></i> [29. Juni 2009], 1: <i>AAS</i> 101 [2009], 641). »Daher ist es notwendig, die Liebe und die Wahrheit nicht nur in der vom heiligen Paulus angegebenen Richtung der »<i>veritas in caritate</i>« (<i>Eph</i> 4, 15) miteinander zu verbinden, sondern auch in der entgegengesetzten und komplementären von »<i>caritas in veritate</i>«. Die Wahrheit muss in der »Ökonomie« der Liebe gesucht, gefunden und ausgedrückt werden, aber die Liebe muss ihrerseits im Licht der Wahrheit verstanden, bestätigt und praktiziert werden« (<i>Ebd.</i>, 2).</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Ein von Nüchternheit geprägter Lebensstil führt den Menschen zurück zu »jener uneigennützigen, selbstlosen, ästhetischen Haltung, die aus dem Staunen über das Sein und über die Schönheit entsteht, das in den sichtbaren Dingen die Botschaft des unsichtbaren Schöpfergottes erkennen lässt« (Johannes Paul II., Enzyklika <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i> [1. Mai 1991], 37: <i>AAS</i> 83 [1991], 840); vgl. Versch. Autoren, <i>Nuovi stili di vita nel tempo della globalizzazione</i>, Fondaz. <i>Apostolicam actuositatem</i>, Rom 2002.</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> »Der Ausdruck “Herz Jesu” lässt sofort an die Menschheit Christi denken und unterstreicht den Reichtum seiner Gefühle, das Mitleid mit den Kranken; die Vorliebe für die Armen; die Barmherzigkeit gegenüber den Sündern; die Zärtlichkeit gegenüber den Kindern; die Stärke in der Anprangerung von Heuchelei, Stolz und Gewalt; die Sanftmut gegenüber seinen Gegnern; den Eifer für die Ehre des Vaters und den Jubel über seine geheimnisvollen, vorsorglichen Pläne der Gnade… Er erinnert außerdem an die Traurigkeit Christi über der Verrat durch Judas, an die Trostlosigkeit aufgrund der Einsamkeit, an die Angst im Angesicht des Todes, an die kindliche und gehorsame Hingabe in die Hände des Vaters. Und er drückt vor allem die Liebe aus, die unaufhaltsam aus seinem Innern hervorströmt: unendliche Liebe zum Vater und grenzenlose Liebe zum Menschen« (Johannes Paul II., <i>Ansprache zum Angelus-Gebet</i> vom 9. Juli 1989: <i>Insegnamenti</i> XII, 2 [1989], 60).</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PRESENTAZIONE DEGLI AUGURI NATALIZI DELLA CURIA ROMANA </font> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO </font></i></b> </p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br> Lunedì, 21 dicembre 2015</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/12/21/curiaromana.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>vi chiedo scusa di non parlare in piedi, ma da alcuni giorni sono sotto l’influsso dell’influenza e non mi sento molto forte. Con il vostro permesso, vi parlo seduto. </p>\n<p>Sono lieto di rivolgervi gli auguri più cordiali di un santo Natale e felice Anno Nuovo, che si estendono anche a tutti i collaboratori, ai Rappresentanti Pontifici, e particolarmente a coloro che, durante l’anno scorso, hanno terminato il loro servizio per raggiunti limiti di età. Ricordiamo anche le persone che sono state chiamate davanti a Dio. A tutti voi e ai vostri familiari vanno il mio pensiero e la mia gratitudine.</p>\n<p>Nel <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2013/december/documents/papa-francesco_20131221_auguri-curia-romana.html\">mio primo incontro con voi, nel 2013</a>, ho voluto sottolineare due aspetti importanti e inseparabili del lavoro curiale: <i>la professionalità e il servizio</i>, indicando come modello da imitare la figura di san Giuseppe. Invece <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2014/december/documents/papa-francesco_20141222_curia-romana.html\">l’anno scorso</a>, per prepararci al sacramento della Riconciliazione, abbiamo affrontato alcune tentazioni e “malattie” – il “catalogo delle malattie curiali”; oggi invece dovrei parlare degli “antibiotici curiali” – che potrebbero colpire ogni cristiano, ogni curia, comunità, congregazione, parrocchia e movimento ecclesiale. Malattie che richiedono prevenzione, vigilanza, cura e, purtroppo, in alcuni casi, interventi dolorosi e prolungati.</p>\n<p>Alcune di tali malattie si sono manifestate nel corso di questo anno, causando non poco dolore a tutto il corpo e ferendo tante anime, anche con lo scandalo.</p>\n<p>Sembra doveroso affermare che ciò è stato – e lo sarà sempre – oggetto di sincera riflessione e decisivi provvedimenti. La riforma andrà avanti con determinazione, lucidità e risolutezza, perché <i>Ecclesia semper reformanda</i>.</p>\n<p>Tuttavia, le malattie e perfino gli scandali non potranno nascondere l’efficienza dei servizi, che la Curia Romana con fatica, con responsabilità, con impegno e dedizione rende al Papa e a tutta la Chiesa, e questa è una vera consolazione. Insegnava sant’Ignazio che «è proprio dello spirito cattivo rimordere, rattristare, porre difficoltà e turbare con false ragioni, per <i>‎</i>impedire di andare avanti; invece è proprio dello spirito buono dare coraggio ed energie, dare consolazioni e <i>‎</i>lacrime, ispirazioni e serenità, diminuendo e rimuovendo ogni difficoltà, per andare avanti nella via del <i>‎</i>bene» <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>.</p>\n<p>Sarebbe grande ingiustizia non esprimere una sentita gratitudine e un doveroso incoraggiamento a tutte le persone sane e oneste che lavorano con dedizione, devozione, fedeltà e professionalità, offrendo alla Chiesa e al Successore di Pietro il conforto delle loro solidarietà e obbedienza, nonché delle loro generose preghiere.</p>\n<p>Per di più, le resistenze, le fatiche e le cadute delle persone e dei ministri rappresentano anche delle lezioni e delle occasioni di crescita, e mai di scoraggiamento. Sono opportunità per <i>tornare all’essenziale</i>, che ‎significa fare i conti con la consapevolezza che abbiamo di noi stessi, di Dio, del prossimo, del <i>sensus Ecclesiae</i> e del <i>sensus fidei</i>.</p>\n<p>Di questo <i>tornare all’essenziale</i> vorrei parlarvi oggi, mentre siamo all’inizio del pellegrinaggio dell’Anno Santo della Misericordia, aperto dalla Chiesa pochi giorni fa, e che rappresenta per essa e per tutti noi un forte richiamo alla <i>gratitudine</i>, alla <i>conversione</i>, al <i>rinnovamento</i>, alla <i>penitenza</i> e alla <i>riconciliazione</i>.</p>\n<p>In realtà, il Natale è la festa dell’infinita Misericordia di Dio. Dice sant’Agostino d’Ippona: «Poteva esserci misericordia verso di noi infelici maggiore di quella che indusse il Creatore del cielo a scendere dal cielo e il Creatore della terra a rivestirsi di un corpo mortale? Quella stessa misericordia indusse il Signore del mondo a rivestirsi della natura di servo, di modo che pur essendo pane avesse fame, pur essendo la sazietà piena avesse sete, pur essendo la potenza divenisse debole, pur essendo la salvezza venisse ferito, pur essendo vita potesse morire. E tutto questo per saziare la nostra fame, alleviare la nostra arsura, rafforzare la nostra debolezza, cancellare la nostra iniquità, accendere la nostra carità» <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>.</p>\n<p>Quindi, nel contesto di questo Anno della Misericordia e della preparazione al Santo Natale, ormai alle porte, vorrei presentarvi un sussidio pratico per poter vivere fruttuosamente questo tempo di grazia. Si tratta di un non esaustivo “<i>catalogo delle virtù necessarie</i>” per chi presta servizio in Curia e per tutti coloro che vogliono rendere feconda la loro consacrazione o il loro servizio alla Chiesa.</p>\n<p>Invito i Capi dei Dicasteri e i Superiori ad approfondirlo, ad arricchirlo e a completarlo. È un elenco che parte proprio da un’analisi acrostica della parola “<b>misericordia</b>” – padre Ricci, in Cina, faceva questo – affinché sia essa la nostra guida e il nostro faro.</p>\n<p>1. <b><i>M</i></b><i>issionarietà e pastoralità</i>. La missionarietà è ciò che rende, e mostra, la curia fertile e feconda; è la prova dell’efficacia, dell’efficienza e dell’autenticità del nostro operare. La fede è un dono, ma la misura della nostra fede si prova anche da quanto siamo capaci di comunicarla <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Ogni battezzato è missionario della Buona Novella innanzitutto con la sua vita, con il suo lavoro e con la sua gioiosa e convinta testimonianza. La pastoralità sana è una virtù indispensabile specialmente per ogni sacerdote. È l’impegno quotidiano di seguire il Buon Pastore, che si prende cura delle sue pecorelle e dà la sua vita per salvare la vita degli altri. È la misura della nostra attività curiale e sacerdotale. Senza queste due ali non potremo mai volare e nemmeno raggiungere la beatitudine del “<i>servo fedele</i>” (cfr <i>Mt</i> 25,14-30).</p>\n<p>2. <b><i>I</i></b><i>doneità</i> e <i>sagacia</i>. L’idoneità richiede lo sforzo personale di acquistare i requisiti necessari e richiesti per esercitare al meglio i propri compiti e attività, con l’intelletto e l’intuizione. Essa è contro le raccomandazioni e le tangenti. La sagacia è la prontezza di mente per comprendere e affrontare le situazioni con saggezza e creatività. Idoneità e sagacia rappresentano anche la risposta umana alla grazia divina, quando ognuno di noi segue quel famoso detto: “fare tutto come se Dio non esistesse e, in seguito, lasciare tutto a Dio come se io non esistessi”. È il comportamento del discepolo che si rivolge al Signore tutti i giorni con queste parole della bellissima Preghiera Universale attribuita a Papa Clemente XI: «Guidami con la tua sapienza, reggimi con la tua giustizia, incoraggiami con la tua bontà, proteggimi con la tua potenza. Ti offro, o Signore: i pensieri, perché siano diretti a te; le parole, perché siano di te; le azioni, perché siano secondo te; le tribolazioni, perché siano per te» <a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>.</p>\n<p>3. <b><i>S</i></b><i>piritualità e umanità</i>. La spiritualità è la colonna portante di qualsiasi servizio nella Chiesa e nella vita cristiana. Essa è ciò che alimenta tutto il nostro operato, lo sorregge e lo protegge dalla fragilità umana e dalle tentazioni quotidiane. L’umanità è ciò che incarna la veridicità della nostra fede. Chi rinuncia alla propria umanità rinuncia a tutto. L’umanità è ciò che ci rende diversi dalle macchine e dai <i>robot</i> che non sentono e non si commuovono. Quando ci risulta difficile piangere seriamente o ridere appassionatamente - sono due segni - allora è iniziato il nostro declino e il nostro processo di trasformazione da “uomini” a qualcos’altro. L’umanità è il saper mostrare tenerezza e familiarità e cortesia con tutti (cfr <i>Fil</i> 4,5). Spiritualità e umanità, pur essendo qualità innate, tuttavia sono potenzialità da realizzare interamente, da raggiungere continuamente e da dimostrare quotidianamente.</p>\n<p>4. <b><i>E</i></b><i>semplarità e fedeltà</i>. Il beato Paolo VI ricordò alla Curia - nel '63 - «la sua vocazione all’esemplarità» <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>. Esemplarità per evitare gli scandali che feriscono le anime e minacciano la credibilità della nostra testimonianza. Fedeltà alla nostra consacrazione, alla nostra vocazione, ricordando sempre le parole di Cristo: «Chi è fedele in cose di poco conto, è fedele anche in cose importanti; e chi è disonesto in cose di poco conto, è disonesto anche in cose importanti» (<i>Lc</i> 16,10) e «Chi invece scandalizzerà uno solo di questi piccoli che credono in me, gli conviene che gli venga appesa al collo una macina da mulino e sia gettato nel profondo del mare. Guai al mondo per gli scandali! È inevitabile che vengano scandali, ma guai all'uomo a causa del quale viene lo scandalo!» (<i>Mt</i> 18,6-7).</p>\n<p>5. <b><i>R</i></b><i>azionalità e amabilità</i>. La razionalità serve per evitare gli eccessi emotivi e l’amabilità per evitare gli eccessi della burocrazia e delle programmazioni e pianificazioni. Sono doti necessarie per l’equilibrio della personalità: «Il nemico - e cito sant'Ignazio un'altra volta, scusatemi - osserva bene se un’anima è grossolana oppure delicata; se è delicata, fa in modo di renderla delicata fino all’eccesso, per poi maggiormente angosciarla e confonderla» <a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>. Ogni eccesso è indice di qualche squilibrio, sia l'eccesso nella razionalità, sia nell'amabilità.</p>\n<p>6. <b><i>I</i></b><i>nnocuità e determinazione</i>. L’innocuità che rende cauti nel giudizio, capaci di astenerci da azioni impulsive e affrettate. È la capacità di far emergere il meglio da noi stessi, dagli altri e dalle situazioni agendo con attenzione e comprensione. È il fare agli altri quello che vorresti fosse fatto a te (cfr <i>Mt</i> 7,12 e <i>Lc</i> 6,31). La determinazione è l’agire con volontà risoluta, con visione chiara e con obbedienza a Dio, e solo per la legge suprema della <i>salus animarum</i> (cfr <i>CIC</i>, can. 1725).</p>\n<p>7. <b><i>C</i></b><i>arità e verità</i>. Due virtù indissolubili dell’esistenza cristiana: “fare la verità nella carità e vivere la carità nella verità” (cfr <i>Ef</i> 4,15) <a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>. Al punto che la carità senza verità diventa ideologia del buonismo distruttivo e la verità senza carità diventa “giudiziarismo” cieco.</p>\n<p>8. <b><i>O</i></b><i>nestà e maturità</i>. L’onestà è la rettitudine, la coerenza e l’agire con sincerità assoluta con noi stessi e con Dio. Chi è onesto non agisce rettamente soltanto sotto lo sguardo del sorvegliante o del superiore; l’onesto non teme di essere sorpreso, perché non inganna mai colui che si fida di lui. L’onesto non spadroneggia mai sulle persone o sulle cose che gli sono state affidate da amministrare, come il «servo malvagio» (<i>Mt</i> 24,48). L’onestà è la base su cui poggiano tutte le altre qualità. Maturità è la ricerca di raggiungere l’armonia tra le nostre capacità fisiche, psichiche e spirituali. Essa è la meta e l’esito di un processo di sviluppo che non finisce mai e che non dipende dall’età che abbiamo.</p>\n<p>9. <b><i>R</i></b><i>ispettosità e umiltà</i>. La rispettosità è la dote delle anime nobili e delicate; delle persone che cercano sempre di dimostrare rispetto autentico agli altri, al proprio ruolo, ai superiori e ai subordinati, alle pratiche, alle carte, al segreto e alla riservatezza; le persone che sanno ascoltare attentamente e parlare educatamente. L’umiltà invece è la virtù dei santi e delle persone piene di Dio, che più crescono nell’importanza più cresce in loro la consapevolezza di essere nulla e di non poter fare nulla senza la grazia di Dio (cfr <i>Gv</i> 15,8).</p>\n<p>10. <i>“<b>D</b>oviziosità”</i> - io ho il vizio dei neologismi - <i>e attenzione</i>. Più abbiamo fiducia in Dio e nella sua provvidenza più siamo doviziosi di anima e più siamo aperti nel dare, sapendo che più si dà più si riceve. In realtà, è inutile aprire tutte le Porte Sante di tutte le basiliche del mondo se la porta del nostro cuore è chiusa all’amore, se le nostre mani sono chiuse al donare, se le nostre case sono chiuse all’ospitare e se le nostre chiese sono chiuse all’accogliere. L’attenzione è il curare i dettagli e l’offrire il meglio di noi e il non abbassare mai la guardia sui nostri vizi e mancanze. San Vincenzo de’ Paoli pregava così: “Signore, aiutami ad accorgermi subito: di quelli che mi stanno accanto, di quelli che sono preoccupati e <i>‎</i>disorientati, di quelli che soffrono senza mostrarlo, di quelli che si sentono isolati senza volerlo”.</p>\n<p>11. <b><i>I</i></b><i>mpavidità e prontezza</i>. Essere impavido significa non lasciarsi impaurire di fronte alle difficoltà, come Daniele nella fossa dei leoni, come Davide di fronte a Golia; significa agire con audacia e determinazione e senza tiepidezza «come un buon soldato» (<i>2 Tm</i> 2,3-4); significa saper fare il primo passo senza indugiare, come Abramo e come Maria. Invece la prontezza è il saper agire con libertà e agilità senza attaccarsi alle cose materiali che passano. Dice il salmo: «Alla ricchezza, anche se abbonda, non attaccate il cuore» (<i>Sal</i> 61,11). Essere pronto vuol dire essere sempre in cammino, senza mai farsi appesantire accumulando cose inutili e chiudendosi nei propri progetti, e senza farsi dominare dall’ambizione.</p>\n<p>12. E<b> </b>finalmente<b><i> a</i></b><i>ffidabilità e sobrietà</i>. Affidabile è colui che sa mantenere gli impegni con serietà e attendibilità quando è osservato ma soprattutto quando si trova solo; è colui che irradia intorno a sé un senso di tranquillità perché non tradisce mai la fiducia che gli è stata accordata. La sobrietà – ultima virtù di questo elenco non per importanza – è la capacità di rinunciare al superfluo e di resistere alla logica consumistica dominante. La sobrietà è prudenza, semplicità, essenzialità, equilibrio e temperanza. La sobrietà è guardare il mondo con gli occhi di Dio e con lo sguardo dei poveri e dalla parte dei poveri. La sobrietà è <i>uno stile di vita </i><a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> che indica il primato dell’altro come principio gerarchico ed esprime l’esistenza come premura e servizio verso gli altri. Chi è sobrio è una persona coerente ed essenziale in tutto, perché sa ridurre, recuperare, riciclare, riparare e vivere con il senso della misura.</p>\n<p>Cari fratelli, </p>\n<p>la misericordia non è un sentimento passeggero, ma è la sintesi della Buona Notizia, è la scelta di chi vuole avere i sentimenti del Cuore di Gesù <a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>, di chi vuol seguire seriamente il Signore che ci chiede: «Siate misericordiosi come il Padre vostro» (<i>Lc</i> 6,36; cfr <i>Mt</i> 5,48). Afferma padre Ermes Ronchi: «Misericordia: scandalo per la giustizia, follia per l’intelligenza, consolazione per noi debitori. Il debito di esistere, il debito di essere amati si paga solo con la misericordia». </p>\n<p>Dunque, sia la misericordia a guidare i nostri passi, a ispirare le nostre riforme, a illuminare le nostre decisioni. Sia essa la colonna portante del nostro operare.<b> </b>Sia essa a insegnarci quando dobbiamo andare avanti e quando dobbiamo compiere un passo indietro. Sia essa a farci leggere la piccolezza delle nostre azioni nel grande progetto di salvezza di Dio e nella maestosità e misteriosità della sua opera.</p>\n<p>Per aiutarci a capire questo, lasciamoci incantare dalla preghiera stupenda che viene comunemente attribuita al Beato Oscar Arnulfo Romero, ma che fu pronunciata per la prima volta dal Cardinale John Dearden:</p>\n<p>Ogni tanto ci aiuta il fare un passo indietro e vedere da lontano.<br/> Il Regno non è solo oltre i nostri sforzi, è anche oltre le nostre visioni.<br/> Nella nostra vita riusciamo a compiere solo una piccola parte<br/> di quella meravigliosa impresa che è l’opera di Dio.<br/> Niente di ciò che noi facciamo è completo.<br/> Che è come dire che il Regno sta più in là di noi stessi.<br/> Nessuna affermazione dice tutto quello che si può dire.<br/> Nessuna preghiera esprime completamente la fede.<br/> Nessun credo porta la perfezione.<br/> Nessuna visita pastorale porta con sé tutte le soluzioni.<br/> Nessun programma compie in pieno la missione della Chiesa.<br/> Nessuna meta né obbiettivo raggiunge la completezza.<br/> Di questo si tratta:<br/> noi piantiamo semi che un giorno nasceranno.<br/> Noi innaffiamo semi già piantati, sapendo che altri li custodiranno.<br/> Mettiamo le basi di qualcosa che si svilupperà.<br/> Mettiamo il lievito che moltiplicherà le nostre capacità.<br/> Non possiamo fare tutto,<br/> però dà un senso di liberazione l’iniziarlo.<br/> Ci dà la forza di fare qualcosa e di farlo bene.<br/> Può rimanere incompleto, però è un inizio, il passo di un cammino.<br/> Una opportunità perché la grazia di Dio entri<br/> e faccia il resto.<br/> Può darsi che mai vedremo il suo compimento,<br/> ma questa è la differenza tra il capomastro e il manovale.<br/> Siamo manovali, non capomastri,<br/> servitori, non messia.<br/> Noi siamo profeti di un futuro che non ci appartiene.</p>\n<p>E con questi pensieri, con questi sentimenti, vi auguro un buon e santo Natale, e vi chiedo di pregare per me. Grazie.</p>\n<div>\n<br clear=\"all\"/>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn1\">\n<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a>‎\n  <i> Esercizi Spirituali</i>, 315.\n  <p dir=\"ltr\"> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> <i>Serm. </i>207, 1:<i><b> </b>PL </i>38, 1042.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> «La missionarietà non è solo una questione di territori geografici, ma di popoli, di culture e di singole persone, proprio perché i “confini\" della fede non attraversano solo luoghi e tradizioni umane, ma il cuore di ciascun uomo e di ciascuna donna, Il Concilio Vaticano II ha sottolineato in modo speciale come il compito missionario, il compito di allargare i confini della fede, sia proprio di ogni battezzato e di tutte le comunità cristiane» (<i><a href=\"http://w2.vatican.va/content/francesco/it/messages/missions/documents/papa-francesco_20130519_giornata-missionaria2013.html\">Messaggio per la Giornata Missionaria Mondiale 2013</a></i>, 2).</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i>Missale Romanum</i>, ed. 2002.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> <a href=\"http://w2.vatican.va/content/paul-vi/it/speeches/1963/documents/hf_p-vi_spe_19630921_roman-curia.html\"><i>Discorso alla Curia Romana</i>, 21 settembre 1963</a>: <i>AAS</i> 55 (1963), 793-800.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a>‎ Ignazio di Loyola<i>, Esercizi Spirituali</i> 349. </p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a>‎ «La carità nella verità, di cui Gesù Cristo s’è fatto testimone con la sua vita terrena e, soprattutto, ‎con la sua morte e risurrezione, è la principale forza propulsiva per il vero sviluppo di ogni persona e ‎dell’umanità intera […] È una forza che ha la sua origine in Dio, Amore eterno e Verità assoluta» (Benedetto XVI, Lett. enc. <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in veritate</a></i>, 29 giugno 2009, ‎‎1: <i>AAS</i> 101 [2009], 641). Perciò occorre «coniugare la carità con la verità non solo nella direzione, segnata da san Paolo, della ‎‎“<i>veritas in caritate</i>” (<i>Ef</i> 4,15), ma anche in quella, inversa e complementare, della “<i>caritas in ‎veritate</i>”. La verità va cercata, trovata ed espressa nell’“<i>economia</i>” della carità, ma la carità a sua ‎volta va compresa, avvalorata e praticata nella luce della verità» (<a href=\"http://w2.vatican.va/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#2\"><i>ibid.</i>, 2</a>).‎</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Uno stile di vita improntato alla sobrietà restituisce all’uomo «quell’atteggiamento disinteressato, gratuito, estetico che nasce dallo stupore per l’essere e per la bellezza, il quale fa leggere nelle cose visibili il messaggio del Dio invisibile che le ha create» (Giovanni Paolo II, Lett. enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 37); cfr AA.VV., <i>Nuovi stili di vita nel tempo della globalizzazione</i>, Fondaz. <i>Apostolicam actuositatem</i>, Roma 2002.</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Giovanni Paolo II, <a href=\"http://w2.vatican.va/content/john-paul-ii/it/angelus/1989/documents/hf_jp-ii_ang_19890709.html\"> <i>Angelus</i> del 9 luglio 1989</a>: «L’espressione “Cuore di Gesù” richiama subito alla mente l’umanità di Cristo, e ne sottolinea la ricchezza dei sentimenti, la compassione verso gli infermi; la predilezione per i poveri; la misericordia verso i peccatori; la tenerezza verso i bambini; la fortezza nella denuncia dell’ipocrisia, dell’orgoglio, della violenza; la mansuetudine di fronte agli oppositori; lo zelo per la gloria del Padre e il giubilo per i suoi disegni di grazia, misteriosi e provvidenti… richiama poi la tristezza di Cristo per il tradimento di Giuda, lo sconforto per la solitudine, l’angoscia dinanzi alla morte, l’abbandono filiale e obbediente nelle mani del Padre. E dice soprattutto l’amore che sgorga inarrestabile dal suo intimo: amore infinito verso il Padre e amore senza limiti verso l’uomo».</p>\n</div>\n</div>\n<p align=\"center\"> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PRESENTAZIONE DEGLI AUGURI NATALIZI DELLA CURIA ROMANA </font> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO </font></i></b> </p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clemetina<br> Lunedì, 21 dicembre 2015</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/12/21/curiaromana.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Drodzy bracia i siostry,</i></p>\n<p>Przepraszam, że nie będę mówił stojąc, ale od kilku dni odczuwam przeziębienie i nie czuję się zbyt mocno. Za pozwoleniem będę mówił siedząc.</p>\n<p>Cieszę się, że mogę skierować do was najserdeczniejsze życzenia świętego Bożego Narodzenia i szczęśliwego Nowego Roku, którymi obejmuję również wszystkich współpracowników, przedstawicieli papieskich, a zwłaszcza tych, którzy w minionym roku z powodu wieku zakończyli swą służbę. Wspominamy również osoby, które Bóg wezwał do siebie. Was wszystkich i waszych najbliższych obejmuję myślą i wdzięcznością.</p>\n<p>Podczas mojego pierwszego spotkania z wami w 2013 roku podkreśliłem dwa ważne i nierozdzielne aspekty pracy kurialnej: <i>profesjonalizm i służbę</i>, wskazując jako model do naśladowania postać św. Józefa. W ubiegłym roku, natomiast, aby przygotować się do sakramentu pojednania, wzięliśmy pod uwagę niektóre pokusy, choroby – <i>„katalog chorób kurialnych”</i>; dziś raczej powinienem powiedzieć o „antybiotykach kurialnych”<i> </i>– które mogą zagrażać każdemu chrześcijaninowi, kurii, wspólnocie, zgromadzeniu, parafii i ruchowi kościelnemu. Choroby, które wymagają zapobiegania, czujności, troski i niestety, w niektórych przypadkach, bolesnych i długotrwałych interwencji.</p>\n<p>Niektóre z tych chorób pojawiły się w ciągu tego roku, powodując niemało bólu w całym ciele i raniąc wiele dusz, wywołując również zgorszenie.</p>\n<p>Obowiązkiem wydaje się stwierdzenie, że było to – i zawsze będzie – przedmiotem uczciwej refleksji i zdecydowanych rozporządzeń. Reforma będzie kontynuowana z determinacją, jasnością i stanowczością, bo <i>Ecclesia semper reformanda</i>.</p>\n<p>Niemniej, choroby a nawet skandale nie będą mogły zakryć skuteczności służby, jaką Kuria Rzymska z wysiłkiem, odpowie­dzialnością, zaangażowaniem i oddaniem pełni dla Papieża i dla całego Kościoła, i to jest prawdziwym pocieszeniem. Uczył św. Ignacy, że “<i>właściwością ducha złego jest gryźć, zasmucać i stawiać przeszkody, niepokojąc fałszywymi racjami, aby przeszkodzić w [dalszym] postępie; właściwością zaś ducha dobrego jest dawać odwagę i siły, pocie­szenie, łzy, natchnienia i odpocznienie, zmniejszając lub usuwając wszystkie przeszkody, aby postępować naprzód w czynieniu dobrze</i>”<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>.</p>\n<p>Wielką niesprawiedliwością byłoby nie wyrażenie szczerej wdzięczno­ści i niezbędnej zachęty wszystkim osobom porządnym i uczciwym, które tu pracują z oddaniem, pobożnością, wiernością i profesjona­lizmem, ofiarując Kościołowi i Następcy Piotra wsparcie swoją solidar­nością i posłuszeństwem, jak też swymi szczodrymi modlitwami.</p>\n<p>Co więcej, opór, trudy i upadki osób i sprawujących urzędy, stanowią także lekcje i okazje do wzrostu, nigdy zaś do zniechęcenia. Są sposobnością do „<i>powrotu do tego, co istotne</i>”, który oznacza konieczność oceny, jaką mamy świadomość samych siebie, Boga, bliźniego, <i>sensus Ecclesiae </i>i <i>sensus fidei</i>.</p>\n<p>O tym “<i>powracaniu do tego, co istotne</i>” chciałbym mówić do was, u początku pielgrzymki Roku Świętego Miłosierdzia, którą Kościół otwarł kilka dni temu, a która stanowi dla niego i dla nas wszystkich mocny impuls do <i>wdzięczności</i>, do <i>nawrócenia</i>, do <i>odnowy</i>, do <i>pokuty</i> i do <i>pojednania.</i></p>\n<p>Boże Narodzenie jest w istocie świętem nieskończonego Miłosierdzia Bożego. Mówi św. Augustyn z Hippony: „<i>Czy mogło być większe miłosierdzie dla nas nieszczęsnych, od tego, które sprawiło, że Stwórca nieba zstąpił z nieba i Stwórca ziemi przybrał śmiertelne ciało? To samo miłosierdzie sprawiło, że Pan świata przybrał postać sługi, do tego stopnia, że będąc chlebem cierpiał głód, będąc pełnym nasyceniem cierpiał pragnienie, będąc mocą stał się słaby, będąc zbawieniem został zraniony, będąc życiem mógł umrzeć. A wszystko to dla zaspokojenia naszego głodu, dla ulżenia nam w skwarze, dla wzmocnienia naszej słabości, wymazania naszej nieprawości i rozpalenia naszej miłości</i>”<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>.</p>\n<p>Tak więc, w kontekście tego Roku Miłosierdzia i przygotowania do bliskiego już Bożego Narodzenia, chciałbym zaprezentować wam praktyczną pomoc do owocnego przeżycia tego czasu łaski. Chodzi o otwarty „<i>katalog niezbędnych cnót</i>” każdego, kto pełni posługę w Kurii i tych, którzy chcą uczynić płodną swoją konsekrację lub służbę Kościołowi.</p>\n<p>Zachęcam Szefów Dykasterii i Przełożonych do jego pogłębienia, ubogacenia i uzupełnienia. Jest to spis, który wynika właśnie z analizy akrostychicznej słowa „<b>misericordia</b>” (Miłosierdzie) – ojciec Ricci, w Chinach, to robił, tak by było ono naszym przewodnikiem i latarnią:</p>\n<p>1. <b>M</b>issionarietà i pastoralità (misyjność i wymiar duszpasterski): misyjność sprawia i ukazuje Kurię jako płodną i owocną; jest dowodem skuteczności, sprawności i autentyczności naszego działania. Wiara jest darem, ale o wielkości naszej wiary świadczy również to, na ile jesteśmy zdolni ją przekazywać<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Każdy ochrzczony jest misjonarzem Dobrej Nowiny przede wszystkim przez swoje życie, swą pracę i radosne, pełne przekonania świadectwo. Zdrowy wymiar duszpasterski jest cnotą niezbędną przede wszystkim dla każdego kapłana. Jest to codzienne usiłowanie naśladowania Dobrego Pasterza, który opiekuje się swoimi owcami i oddaje swoje życie, aby ratować życie innych. Jest to miara naszej działalności kurialnej i kapłańskiej. Bez tych dwóch skrzydeł nigdy nie będziemy mogli wzlecieć, ani nawet osiągnąć błogosławieństwa „<i>wiernego sługi</i>” (<i>Mt</i> 25,14-30).</p>\n<p>2. <b>I</b>doneità i sagacità (zdolność i bystrość): zdolność domaga się osobistego wysiłku dla osiągnięcia koniecznych kwalifikacji niezbędnych do jak najlepszego wypełniania swoich zadań i aktywności, ze znajomością rzeczy i intuicją. Sprzeciwia się ona rekomendacjom i łapówkom. Bystrość jest gotowością umysłu do rozumienia i stawienia czoła różnym sytuacjom z mądrością i kreatywnością. Zdolność i bystrość stanowią również ludzką odpowiedź na Bożą łaskę, gdy każdy z nas postępuje według znanego powiedzenia: „<i>robić wszystko tak, jakby Bóg nie istniał, a potem zostawić wszystko Bogu, tak jakbym ja nie istniał</i>”. Jest to postępowanie ucznia, który zwraca się do Pana każdego dnia ze słowami tej pięknej Modlitwy Powszechnej przypisywanej papieżowi Klemensowi XI: „<i>Kieruj mną w swojej mądrości, otocz swą sprawiedliwością</i>…, <i>pocieszaj dobrocią, chroń swoją potęgą</i>. <i>Ofiaruję Ci moje myśli, Panie, aby mnie prowadziły do Ciebie; moje słowa, aby mówiły jedynie o Tobie; moje uczynki, aby zgodne były z Twoją wolą, i całe postępowanie moje, aby było życiem wyłącznie dla Ciebie”</i><a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a><i>.</i></p>\n<p>3. <b>S</b>piritualità i umanità (duchowość i człowieczeństwo): duchowość jest kręgosłupem każdej posługi w Kościele i w życiu chrześcijańskim. Ona karmi całe nasze działanie, podtrzymuje je i chroni przed ludzką kruchością i przed powszednimi pokusami. Człowieczeństwo jest wcieleniem prawdziwości naszej wiary. Kto rezygnuje ze swego człowieczeństwa, rezygnuje ze wszystkiego. Człowieczeństwo odróżnia nas od maszyn, od robotów, które nie czują i nie wzruszają się. Kiedy okazuje się, że trudno nam poważnie płakać albo śmiać się namiętnie – to dwie oznaki – wówczas zaczął się proces naszego upadku i przekształcania z „ludzi” w coś innego. Człowieczeństwo to umiejętność okazywania wszystkim czułości i bliskości i życzliwości (por. <i>Flp </i>4,5). Duchowość i człowie­czeństwo, choć są cechami wrodzonymi, są równocześnie możliwościami, które trzeba co raz pełniej realizować, nieustannie zdobywać i codziennie okazywać.</p>\n<p>4. <b>E</b>semplarità i fedeltà (przykładne postępowanie i wierność): błogosławiony Paweł VI – w ’63 – przypomniał Kurii „jej powołanie do dawania przykładu”<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\"><sup><sup>[5]</sup></sup></a>. Przykładne postępowanie, by uniknąć skandali, które ranią dusze i zagrażają wiarygodności naszego świadectwa. Wierność naszej konsekracji, naszemu powołaniu, zawsze pamiętając o słowach Chrystusa: „<i>Kto w drobnej rzeczy jest wierny, ten i w wielkiej będzie wierny; a kto w drobnej rzeczy jest nieuczciwy, ten i w wielkiej nieuczciwy będzie”</i> (<i>Łk</i> 16,10) i <i>„kto by się stał powodem grzechu dla jednego z tych małych, którzy wierzą we Mnie, temu byłoby lepiej kamień młyński zawiesić u szyi i utopić go w głębi morza. Biada światu z powodu zgorszeń! Muszą wprawdzie przyjść zgorszenia, lecz biada człowiekowi, przez którego dokonuje się zgorszenie!”</i> (<i>Mt</i> 18,6-7).</p>\n<p>5. <b>R</b>azionalità i amabilità (racjonalność i uprzejmość): racjonalność jest potrzebna, aby unikać przesadnych uniesień emocjonal­nych, a uprzejmość, by unikać nadmiaru biurokracji, programo­wania i planowania. Są to przymioty niezbędne dla równowagi osobowości: „<i>Nieprzyjaciel – </i>cytuję ponownie św. Ignacego, przepraszam –<i> bardzo bada, czy dusza jest grubego czy delikatnego sumienia. A jeśli jest subtelna, stara się ją jeszcze bardziej wysubtelnić aż do przesady, żeby ją łatwiej zaniepokoić i zamieszać</i>”<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\"><sup><sup>[6]</sup></sup></a>. Każda przesada jest oznaką jakiegoś zaburzenia równowagi, zarówno przesada w racjonalności, jak i przesada w uprzejmości.</p>\n<p>6. <b>I</b>nnocuità e determinazione (nieszkodliwość i determinacja): nieszkodliwość czyni nas ostrożnymi w sądzeniu, zdolnymi do powstrzymania się od działań pochopnych i impulsywnych. Jest to zdolność do wydobycia tego, co najlepsze z nas, z innych i z danych sytuacji, działając z troską i zrozumieniem. Jest to czynienie innym tego, co chcielibyśmy, aby nam czyniono (por. <i>Mt</i> 7,12 i <i>Łk</i> 6,31). Determinacja to działanie ze zdecydowaną wolą, z jasną wizją i posłuszeństwem wobec Boga i najwyższego prawa, jakim jest <i>salus animarum</i> (por. KPK kan. 1725).</p>\n<p>7. <b>C</b>arità i verità (miłość i prawda): są to dwie nierozłączne cnoty życia chrześcijańskiego: <i> „czynienie prawdy w miłości i życie miłością w prawdzie”</i> (por. <i>Ef</i> 4,15)<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\"><sup><sup>[7]</sup></sup></a>. Do tego stopnia, że ​​Miłość bez prawdy staje się ideologią destrukcyjnego uszczęśliwiania, a prawda bez miłości staje się ślepym jurydyzmem.</p>\n<p>8. <b>O</b>nestà i maturità (uczciwość i dojrzałość): uczciwość to prawość, konsekwencja i działanie z całkowitą szczerością wobec siebie i Boga. Człowiek uczciwy działa poprawnie nie tylko pod okiem nadzorcy lub przełożonego; człowiek uczciwy nie obawia się bycia zaskoczonym, ponieważ nigdy nie zwodzi tego, kto mu ufa. Człowiek uczciwy nigdy nie rządzi się, jak <i>„zły sługa”</i> (Mt 24,48-51), ludźmi lub rzeczami, które zostały jemu powierzone do zarządzania. Uczciwość to podstawa, na której opierają się wszystkie inne cechy. Dojrzałość to dążenie do osiągnięcia harmonii między naszymi zdolnościami fizycznymi, psychicznymi i duchowymi. Jest ona celem i rezultatem procesu rozwoju, który nigdy się nie kończy i nie zależy od naszego wieku.</p>\n<p>9. <b>R</b>ispettosità i umiltà (szacunek i pokora): okazywanie szacunku jest cechą dusz szlachetnych i delikatnych; osób starających się zawsze okazywać autentyczny respekt dla innych, dla swej roli, dla przełożonych i podwładnych, spraw, akt, tajemnicy i poufności; ludzi, którzy potrafią uważnie słuchać i uprzejmie mówić. Pokora jest natomiast cnotą świętych i ludzi pełnych Boga, którzy tym bardziej wzrastają w znaczeniu, im bardziej wzrasta w nich świadomość, że są niczym i że nic nie mogą uczynić bez Bożej łaski (por. <i>J</i> 15,8).</p>\n<p>10.   <b>D</b>oviziosità – mam słabość do neologizmów – i attenzione (bogactwo duchowe i czujność): im bardziej ufamy Bogu i Jego Opatrzności, tym bardziej będziemy bogaci duchowo i tym bardziej otwarci na dawanie, wiedząc, że im więcej dajemy, tym więcej otrzymujemy. Bezużyteczne jest bowiem otwieranie wszystkich drzwi świętych we wszystkich bazylikach świata, jeśli drzwi naszego serca są zamknięte na miłość, jeśli nasze ręce są zamknięte na dawanie, jeśli nasze domy są zamknięte na gościnność, jeśli nasze kościoły są zamknięte na przyjęcie ludzi. Czujność jest troską o szczegóły i dawanie tego, co w nas najlepsze, nie zmniejszając wyczulenia na nasze wady i słabości. Święty Wincenty a Paulo modlił się: „<i>Panie, daj, bym natychmiast dostrzegł, kto stoi u mego boku, kto smuci się bezradny, kto cierpi i to ukrywa, kto wbrew swej woli jest samotny</i>”.</p>\n<p>11. <b>I</b>mpavidità i prontezza (nieustraszoność i ochotność): bycie nieustraszonym oznacza nie uleganie zastraszeniu w obliczu trudności, jak Daniel w jaskini lwów, jak Dawid przed Goliatem. Oznacza działanie z odwagą i determinacją, bez letniości, „jako dobry żołnierz” (<i>2Tm</i> 2,3-4). Oznacza umie­jętność uczynienia pierwszego kroku bez ociągania się, jak Abraham i jak Maryja. Natomiast ochotność jest umiejętnością działania wolnego i żwawego, bez przywiązywania się do rzeczy materialnych, doczesnych. Psalm mówi: „do bogactw, choćby rosły, serc nie przywiązujcie” (<i>Ps</i> 61,11). Ochotność oznacza bycie zawsze w drodze, nigdy się zbytnio nie obciążając gromadzeniem rzeczy niepotrzebnych, nie zamykając się w swoich własnych projektach i nie pozwalając, by rządziła nami ambicja.</p>\n<p>12. W końcu <b>a</b>ffidabilità i sobrietà (niezawodność i wstrze­mięźliwość): niezawodnym jest ten, kto potrafi wywiązywać się z obowiązków poważnie i rzetelnie, kiedy jest obserwowany, a zwłaszcza, gdy jest sam. To ten, kto promieniuje wokół siebie poczuciem spokoju, bo nigdy nie zawodzi udzielonego mu zaufania. Wstrzemięźliwość – ostatnia cnota w tym katalogu, jednak nie pod względem ważności – jest zdolnością do wyrzeczenia się tego, co zbyteczne i przeciwstawienia się panującej logice konsumpcji. Wstrzemięźliwość jest roztropnością, prostotą, tym co podstawowe, równowagą i umiarkowaniem. Wstrzemięźli­wość jest spojrzeniem na świat oczami Boga oraz spojrzeniem ubogich i z perspektywy ubogich. Wstrzemięźliwość jest <i>stylem życia</i><a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\"><sup><b><sup>[8]</sup></b></sup></a>, który wskazuje prymat drugiego jako zasadę porządku­jącą, i wyraża egzystencję jako troskę i służbę dla innych. Człowiek wstrzemięźliwy jest osobą konsekwentną i zasadniczą we wszystkim, bo potrafi zmniejszyć, odzyskiwać, użyć ponownie, naprawić i żyć z poczuciem umiaru.</p>\n<p>Drodzy bracia,</p>\n<p>Miłosierdzie nie jest przelotnym uczuciem, ale jest syntezą <i>Radosnej Nowiny</i> jako wybór tych, którzy chcą mieć uczucia „Serca Jezusa”<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\"><sup><sup>[9]</sup></sup></a>, osób, które poważnie chcą naśladować Pana, wzywającego nas: „Bądźcie miłosierni, jak Ojciec wasz jest miłosierny” (<i>Mt</i> 5,48; <i>Łk</i> 6,36). Mówi ojciec Ermes Ronchi: „<i>Miłosierdzie jest zgorszeniem dla sprawiedliwości, szaleństwem dla inteligencji, pocieszeniem dla nas dłużników. Dług życia, dług bycia kochanym spłacamy jedynie miłosierdziem</i>”. </p>\n<p>Niech zatem miłosierdzie kieruje naszymi krokami, inspiruje nasze reformy, oświeca nasze decyzje. Niech będzie ono filarem naszej pracy. Niech ono nas poucza, kiedy powinniśmy iść naprzód i kiedy winniśmy zrobić krok wstecz. Niech ono pozwala nam odczytać małość naszych działań w wielkim planie zbawienia Boga oraz we wspaniałości i tajemniczości Jego dzieła.</p>\n<p>Abyśmy to mogli zrozumieć, pozwólmy się oczarować piękną modlitwą powszechnie przypisywaną bł. Oscarowi Arnulfo Romero, a którą po raz pierwszy wygłosił Kard. John Dearden:</p>\n<p><i>Pomagaj nam zawsze zrobić krok wstecz i spojrzeć z dystansu.<br/> Królestwo jest nie tylko niedostępne dla naszych wysiłków, jest także poza naszymi wizjami.<br/> W naszym życiu udaje się nam dokonać jedynie niewielkiej części tego wspaniałego przedsięwzięcia, które jest dziełem Boga.<br/> Nic z tego, co czynimy, nie jest pełne.<br/> To jakby powiedzieć, że Królestwo jest bardziej przed nami samymi.<br/> Żadne stwierdzenie nie mówi wszystkiego, co można powiedzieć.<br/> Żadna modlitwa nie wyraża w pełni wiary.<br/> Żadne credo nie pociąga za sobą doskonałości.<br/> Żadna wizytacja duszpasterska nie przynosi ze sobą<br/> wszystkich rozwiązań.<br/> Żaden program nie realizuje w pełni misji Kościoła.<br/> Żaden cel lub kres nie osiąga pełni.<br/> O to chodzi:<br/> Sadzimy nasiona, które ​​pewnego dnia wzrosną.<br/> Podlewamy nasiona już posadzone, wiedząc, że inni będą ich strzegli.<br/> Kładziemy fundamenty czegoś, co się rozwinie.<br/> Kładziemy zaczyn, który pomnoży nasze możliwości.<br/> Nie możemy zrobić wszystkiego,<br/> ale rozpoczęcie dzieła daje poczucie wyzwolenia.<br/> Daj nam moc, by czegoś dokonać i uczynić to dobrze.<br/> Może być niepełne, ale jest to początek, krok pielgrzymki.<br/> Szansa, aby przejawiła się łaska Boga<br/> i dokonała reszty.<br/> Może się zdarzyć, że nigdy nie zobaczymy jego spełnienia,<br/> ale jest to różnica między mistrzem a robotnikiem.<br/> Jesteśmy robotnikami, a nie mistrzami,<br/> sługami, nie mesjaszami.<br/> Jesteśmy prorokami przyszłości, która nie jest nasza.</i></p>\n<p>Z tymi myślami i z tymi uczuciami, życzę wam dobrego i świętego Bożego Narodzenia, i proszę was, abyście się za mnie modlili. Dziękuję.</p>\n<p> </p>  \n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a>‎<i>Ćwiczenia duchowne</i>, 315.</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cfr. <i>Serm</i>. 207, 1 PL 38, 1042.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> “Charakter misyjny [Kościoła] nie jest tylko kwestią obszarów geograficznych, lecz odnosi się do ludów, kultur i osób właśnie dlatego, że «granice» wiary nie przebiegają tylko przez terytoria i tradycje ludzkie, ale też i przez serce każdego człowieka. Sobór Watykański ii w sposób szczególny podkreślił, że obowiązek misyjny, obowiązek poszerzania granic wiary jest znamienny dla każdego ochrzczonego i dla każdej wspólnoty chrześcijańskiej”: <i>Orędzie na Światowy Dzień Misyjny</i> 2013, n. 2.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i>Mszał rzymski</i>.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a>Papież Paweł VI, <i>Przemówienie do Kurii Rzymskiej</i>, 21 września 1963, AAS 55 (1963), 793-800.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> <i>Ćwiczenia duchowne</i>, 349.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> „Miłość w prawdzie, której Jezus Chrystus dał świadectwo swoim życiem ziemskim, a zwłaszcza swoją śmiercią i zmartwychwstaniem, stanowi zasadniczą siłę napędową prawdziwego rozwoju każdego człowieka i całej ludzkości… To siła, która pochodzi od Boga — odwiecznej Miłości i absolutnej Prawdy (Benedykt XVI, Enc. <i>Caritas in veritate</i>, 29 czerwca 2009, n. 1: AAS 101 (2009), 641), dlatego potrzeba „łączenia miłości z prawdą nie tylko we wskazanym przez św. Pawła kierunku, «veritas in caritate» (<i>Ef</i> 4, 15), ale również w odwrotnym i komplementarnym kierunku — «caritas in veritate». Prawdy trzeba szukać, znajdować ją i wyrażać w «ekonomii» miłości, a miłość z kolei musi być pojmowana, uwierzytelniana i wprowadzana w życie w świetle prawdy” (<i>tamże</i>, n.2).</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Styl życia nacechowany wstrzemięźliwością przywraca człowiekowi „postawę bezinteresowną, szlachetną, wrażliwą na wartości estetyczne, która się rodzi z zachwytu dla istnienia i dla piękna, oraz pozwala odczytywać w rzeczach widzialnych przesłanie niewidzialnego Boga, który je stworzył” (<i>Centesimus Annus</i>, 37); por. AA.VV., <i>Nuovi stili di vita nel tempo della globalizzazione</i>, Fond. Apostolicam Actuositatem, Roma 2002.</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Św. Jan Paweł II, <i>Anioł Pański</i>, 9 lipca 1989: “<i>Wezwanie «Serce Jezusa» przywodzi na myśl człowieczeństwo Chrystusa i podkreśla bogactwo uczuć: współczucie chorym, umiłowanie ubogich, miłosierdzie wobec grzeszników, czułą miłość do dzieci, odwagę w demaskowaniu hipokryzji, pychy i przemocy, łagodność wobec przeciwników, gorliwość w szerzeniu chwały Ojca i radość z Jego tajemniczych i opatrznościowych planów łaski. (…) Przypomina o smutku Chrystusa po zdradzie Judasza, o udręce samotności, o niepokoju w obliczu śmierci i o synowskim zdaniu się na wolę Ojca. Wezwanie to mówi przede wszystkim o miłości, która wytryska nieustannie z Jego duszy: nieskończonej miłości do Ojca i bezgranicznej miłości do człowieka</i>”.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">APRESENTAÇÃO DAS FELICITAÇÕES DE NATAL À CÚRIA ROMANA</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br> Segunda-feira, 21 de Dezembro de 2015</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/12/21/curiaromana.html\">Multimídia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos irmãos e irmãs!</i></p>\n<p>Peço-vos desculpa por não falar de pé, mas desde há alguns dias estou sob influência da gripe e não me sinto com muitas forças. Com vossa licença, falo-vos sentado.</p>\n<p>Com alegria, vos dirijo os meus votos mais cordiais de um santo Natal e feliz Ano Novo, que estendo a todos os colaboradores, aos Representantes Pontifícios e de modo particular àqueles que, tendo chegado à idade da reforma durante este ano, terminaram o seu serviço. Recordamos também as pessoas que foram chamadas à presença de Deus. Para vós todos e vossos familiares, a minha estima e gratidão.</p>\n<p>No <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2013/december/documents/papa-francesco_20131221_auguri-curia-romana.html\">meu primeiro encontro convosco, em 2013</a>, quis salientar dois aspectos importantes e inseparáveis do trabalho curial: <i>o profissionalismo e o serviço</i>, apontando a figura de São José como modelo a imitar. Ao passo que no <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2014/december/documents/papa-francesco_20141222_curia-romana.html\">ano passado</a>, a fim de nos prepararmos para o sacramento da Reconciliação, abordámos algumas tentações e «doenças» – o «catálogo das doenças curiais»; hoje, porém, devo falar dos «antibióticos curiais»<b> </b>– que poderiam afectar cada cristão, cúria, comunidade, congregação, paróquia e movimento eclesial; doenças, que requerem prevenção, vigilância, cuidado e, em alguns casos infelizmente, intervenções dolorosas e prolongadas.</p>\n<p>Algumas dessas doenças manifestaram-se no decurso deste ano, causando não pouco sofrimento a todo o corpo e ferindo muitas almas, mesmo com o escândalo.</p>\n<p>Forçoso é dizer que isto foi – e sê-lo-á sempre – objecto de sincera reflexão e de medidas decisivas. A reforma prosseguirá com determinação, lucidez e ardor, porque <i>Ecclesia semper reformanda</i>.</p>\n<p>Entretanto nem as doenças nem mesmo os escândalos poderão esconder a eficiência dos serviços que a Cúria Romana presta ao Papa e à Igreja inteira, com desvelo, responsabilidade, empenho e dedicação, sendo isso motivo de verdadeira consolação. Santo Inácio ensinava que «é próprio do espírito mau vexar, contristar, colocar dificuldades e turbar com falsas razões, para impedir de avançar; ao contrário, é próprio do espírito bom dar coragem e energias, dar consolações e lágrimas, inspiração e serenidade, diminuindo e removendo qualquer dificuldade, para avançar no caminho do bem»<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>.</p>\n<p>Seria grande injustiça não expressar sentida gratidão e o devido encorajamento a todas as pessoas sãs e honestas que trabalham com dedicação, lealdade, fidelidade e profissionalismo, oferecendo à Igreja e ao Sucessor de Pedro o conforto da sua solidariedade e obediência bem como das suas generosas orações.</p>\n<p>Além disso, as próprias resistências, fadigas e quedas das pessoas e dos ministros constituem lições e oportunidades de crescimento, e nunca de desânimo. São oportunidade para «<i>voltar ao essencial</i>», que significa avaliar a consciência que temos de nós mesmos, de Deus, do próximo, do <i>sensus Ecclesiae</i> e do <i>sensus fidei</i>.</p>\n<p>É deste «<i>voltar ao essencial</i>» que vos quero falar hoje, nos inícios da peregrinação do Ano Santo da Misericórdia, aberto pela Igreja há poucos dias e que constitui para ela e para todos nós um forte apelo à <i>gratidão</i>, à <i> conversão</i>, à <i>renovação</i>, à <i>penitência</i> e à <i>reconciliação</i>.</p>\n<p>Na realidade, segundo diz Santo Agostinho de Hipona, o Natal é a festa da Misericórdia infinita de Deus: «Podia haver, para infelizes como nós, maior misericórdia do que aquela que induziu o Criador do céu a descer do céu e o Criador da terra a revestir-se dum corpo mortal? Aquela mesma misericórdia induziu de tal modo o Senhor do mundo a revestir-Se da natureza de servo, que embora sendo pão tivesse fome, embora sendo a saciação tivesse sede, embora sendo a força Se tornasse fraco, embora sendo a salvação fosse ferido, embora sendo vida pudesse morrer. E tudo isto para saciar a nossa fome, aliviar a nossa secura, reforçar a nossa fraqueza, apagar a nossa iniquidade, acender a nossa caridade»<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>.</p>\n<p>Por isso, no contexto deste Ano da Misericórdia e da preparação para o santo Natal, já à porta, quero apresentar-vos um instrumento prático para se poder viver frutuosamente este tempo de graça. Trata-se de um não-exaustivo «<i>catálogo das virtudes necessárias</i>», para quem presta serviço na Cúria e para todos aqueles que querem tornar fecunda a sua consagração ou o seu serviço à Igreja.</p>\n<p>Convido os Responsáveis dos Dicastérios e os Superiores a aprofundá-lo, enriquecê-lo e completá-lo. É um elenco em acróstico (o Padre Ricci recorria a isto, na China) que toma por base de análise precisamente a palavra «<b>misericórdia</b>», fazendo dela o nosso guia e o nosso farol:</p>\n<p>1. <b><i>M</i></b><i>issionariedade e pastoreação</i>. A missionariedade é aquilo que torna, e mostra, a Cúria fértil e fecunda; é a prova da eficácia, eficiência e autenticidade do nosso trabalho. A fé é um dom, mas a medida da nossa fé prova-se também pelo modo como somos capazes de a comunicar<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Cada baptizado é missionário da Boa Nova primariamente com a sua vida, o seu trabalho e o seu testemunho jubiloso e convincente. Uma pastoreação sã é virtude indispensável especialmente para cada sacerdote. É o compromisso diário de seguir o Bom Pastor que cuida das suas ovelhas e dá a sua vida para salvar a vida dos outros. É a medida da nossa actividade curial e sacerdotal. Sem estas duas asas nunca poderemos voar, nem alcançar a bem-aventurança do «<i>servo fiel</i>» (cf. <i>Mt</i> 25, 14-30). </p>\n<p>2. <b><i>I</i></b><i>doneidade e sagácia</i>. A idoneidade requer o esforço pessoal por adquirir os requisitos necessários para se exercer da melhor maneira as próprias tarefas e actividades, com inteligência e intuição. É contra recomendações e subornos. A sagácia é a prontidão de mente para compreender e enfrentar as situações com sabedoria e criatividade. Idoneidade e sagácia constituem também a resposta humana à graça divina, quando cada um de nós segue esta famosa sentença: «<i>Fazer tudo como se Deus não existisse e, depois, deixar tudo a Deus como se eu não existisse</i>». É o comportamento do discípulo que, diariamente, se dirige ao Senhor com estas palavras duma belíssima Oração Universal atribuída ao Papa Clemente XI: «Guiai-me com a vossa sabedoria, governai-me com a vossa justiça, encorajai-me com a vossa bondade, protegei-me com o vosso poder. Ofereço-Vos, ó Senhor, os pensamentos, para que estejam fixos em Vós; as palavras, para que sejam vossas; as acções, para que sejam segundo o vosso querer; as tribulações, para que as sofra por Vós»<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>.</p>\n<p>3. <i>E</i><b><i>S</i></b><i>piritualidade e humanidade</i>. A espiritualidade é a coluna sustentáculo de qualquer serviço na Igreja e na vida cristã. É aquilo que nutre toda a nossa actividade, sustenta-a e protege-a da fragilidade humana e das tentações diárias. A humanidade é o que encarna a veridicidade da nossa fé. Quem renúncia à sua humanidade, renuncia a tudo. É a humanidade que nos torna diferentes das máquinas e dos robôs que não sentem nem se comovem. Quando temos dificuldade em chorar a sério ou rir com paixão – são dois sinais –, então começou o nosso declínio e o nosso processo de transformação de «homens» noutra coisa qualquer. A humanidade é saber mostrar ternura, familiaridade e gentileza com todos (cf. <i>Flp</i> 4, 5). A espiritualidade e a humanidade, embora qualidades inatas, não deixam de ser potencialidades que carecem de realização integral, progressivo desenvolvimento e prática diária.</p>\n<p>4. <b><i>E</i></b><i>xemplaridade e fidelidade</i>. Em 1963, o Beato Paulo VI recordou à Cúria «a sua vocação à exemplaridade»<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>. Exemplaridade para evitar os escândalos que ferem as almas e ameaçam a credibilidade do nosso testemunho. Fidelidade à nossa consagração, à nossa vocação, lembrando-nos sempre das palavras de Cristo: «quem é fiel no pouco, também é fiel no muito; e quem é infiel no pouco, também é infiel no muito» (<i>Lc</i> 16, 10) e «se alguém escandalizar um destes pequeninos que crêem em Mim, seria preferível que lhe suspendessem do pescoço a mó de um moinho e o lançassem nas profundezas do mar. Ai do mundo, por causa dos escândalos! São inevitáveis, decerto, os escândalos; mas ai do homem por quem vem o escândalo» (<i>Mt</i> 18, 6-7).</p>\n<p>5. <b><i>R</i></b><i>acionalidade e amabilidade</i>. A racionalidade serve para evitar os excessos emocionais e a amabilidade para evitar os excessos da burocracia e das programações e planificações. São dotes necessários para o equilíbrio da personalidade: «O inimigo – cito de novo Santo Inácio, desculpai-me – observa bem se uma alma é rude ou delicada; se é delicada, procura torná-la delicada até ao excesso, para depois mais a angustiar e confundir»<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>. Todo o excesso – seja na racionalidade, seja na amabilidade – é indício de qualquer desequilíbrio.</p>\n<p>6. <b><i>I</i></b><i>nocuidade e determinação</i>. A inocuidade, que nos torna cautelosos no juízo, capazes de nos abstermos de acções impulsivas e precipitadas. É a capacidade de fazer emergir o melhor de nós mesmos, dos outros e das situações, agindo com cuidado e compreensão. É fazer aos outros aquilo que querias que fosse feito a ti (cf. <i>Mt</i> 7, 12; <i>Lc</i> 6, 31). A determinação é o agir com vontade decidida, visão clara e obediência a Deus e somente pela lei suprema da <i>salus animarum</i> (cf. <i> CIC</i>, cân. 1725).</p>\n<p>7. <b><i>C</i></b><i>aridade e verdade</i>. Duas virtudes indissolúveis da vida cristã: «<i>testemunhar a verdade na caridade e viver a caridade na verdade</i>» (cf. <i>Ef</i> 4, 15)<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>. De contrário, a caridade sem verdade torna-se ideologia da bonacheirice destrutiva e a verdade sem caridade torna-se justicialismo cego.</p>\n<p>8. <i>H</i><b><i>O</i></b><i>nestidade e maturidade</i>. A honestidade é a rectidão, a coerência e o agir com absoluta sinceridade connosco mesmos e com Deus. Quem é honesto não age rectamente apenas sob o olhar do supervisor ou do superior; o honesto não teme ser apanhado de surpresa, porque nunca engana a quem se fia dele. O honesto nunca domina sobre as pessoas ou sobre as coisas que lhe foram confiadas em administração, como o «servo mau» (<i>Mt</i> 24, 48). A honestidade é a base sobre a qual assentam todas as outras qualidades. Maturidade é o esforço para alcançar a harmonia entre as nossas capacidades físicas, psíquicas e espirituais. É a meta e o bom êxito dum processo de desenvolvimento que não termina jamais nem depende da idade que temos.</p>\n<p>9. <b><i>R</i></b><i>espeito e humildade</i>. O respeito é dote das almas nobres e delicadas; das pessoas que procuram sempre demonstrar verdadeiro respeito aos outros, à sua função, aos superiores e aos subordinados, aos problemas, aos documentos, ao segredo e a confidencialidade; das pessoas que sabem ouvir atentamente e falar educadamente. A humildade, por sua vez, é a virtude dos santos e das pessoas cheias de Deus, que quanto mais sobem de importância tanto mais cresce nelas a consciência de nada serem e de nada poderem fazer sem a graça de Deus (cf. <i>Jo</i> 15, 8).</p>\n<p>10. <b><i>D</i></b><i>adivosidade </i>– tenho o vício dos neologismos –<b><i> </i></b><i>e atenção</i>. Quanto maior confiança tivermos em Deus e na sua providência, tanto mais seremos dadivosos de alma e mais seremos mãos abertas para dar, sabendo que quanto mais se dá, mais se recebe. Na realidade, é inútil abrir todas as Portas Santas de todas as basílicas do mundo, se a porta do nosso coração está fechada ao amor, se as nossas mãos estão fechadas para dar, se as nossas casas estão fechadas para hospedar e se as nossas igrejas estão fechadas para acolher. A atenção é o cuidado dos detalhes e a oferta do melhor de nós mesmos sem nunca cessar de vigiar sobre os nossos vícios e faltas. São Vicente de Paulo rezava assim: «Senhor, ajudai-me a dar-me conta, imediatamente, daqueles que estão ao meu lado, daqueles que vivem preocupados e desorientados, daqueles que sofrem sem o manifestar, daqueles que se sentem isolados, sem o querer».</p>\n<p>11. <b><i>I</i></b><i>mpavidez e prontidão</i>. Ser impávido significa não se deixar amedrontar perante as dificuldades, como Daniel na cova dos leões, como David diante de Golias; significa agir com audácia e determinação e sem indolência «como bom soldado» (<i>2 Tm</i> 2, 3-4); significa saber dar o primeiro passo sem demora, como Abraão e como Maria. Por sua vez, a prontidão é saber actuar com liberdade e agilidade, sem apegar-se às coisas materiais que passam. Diz o salmo: «Se as vossas riquezas crescerem, não lhes entregueis o coração» (<i>Sal</i> 62/61, 11). Estar pronto significa estar sempre a caminho, sem jamais se sobrecarregar acumulando coisas inúteis e fechando-se nos próprios projectos, nem se deixar dominar pela ambição.</p>\n<p>12 (e último). <i>Fi</i><b><i>A</i></b><i>bilidade e sobriedade</i>. Fiável é aquele que sabe manter os compromissos com seriedade e atendibilidade quando está a ser observado mas sobretudo quando está sozinho; é aquele que ao seu redor irradia uma sensação de tranquilidade, porque nunca atraiçoa a confiança que lhe foi concedida. A sobriedade – última virtude deste elenco mas não na importância – é a capacidade de renunciar ao supérfluo e resistir à lógica consumista dominante. A sobriedade é prudência, simplicidade, essencialidade, equilíbrio e temperança. A sobriedade é contemplar o mundo com os olhos de Deus e com o olhar dos pobres e do lado dos pobres. A sobriedade é <i>um estilo de vida</i><a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>, que indica o primado do outro como princípio hierárquico e manifesta a existência como solicitude e serviço aos outros. Quem é sóbrio é uma pessoa coerente e essencial em tudo, porque sabe reduzir, recuperar, reciclar, reparar e viver com o sentido de medida.</p>\n<p><i>Queridos irmãos!</i></p>\n<p>A misericórdia não é um sentimento passageiro, mas é a síntese da Boa Nova, é a opção de quem quer ter os sentimentos do «<i>Coração de Jesus</i>»<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>, de quem seriamente quer seguir o Senhor que nos pede: «<i>Sede misericordiosos como o vosso Pai</i>» (<i>Lc</i> 6, 36; cf. <i>Mt</i> 5, 48). Afirma o Padre Hermes Ronchi: «Misericórdia é escândalo para a justiça, loucura para a inteligência, consolação para nós, devedores. A dívida de existir, a dívida de ser amados, só se paga com a misericórdia».</p>\n<p>Concluindo, seja a misericórdia a guiar os nossos passos, a inspirar as nossas reformas, a iluminar as nossas decisões; seja ela a coluna sustentáculo do nosso agir; seja ela a ensinar-nos quando devemos avançar e quando devemos recuar um passo; seja ela a fazer-nos ler a pequenez das nossas acções no grande projecto de salvação de Deus e na majestade misteriosa da sua obra.</p>\n<p>Para nos ajudar a compreender isto, deixemo-nos encantar por esta estupenda oração, vulgarmente atribuída ao Beato Óscar Arnulfo Romero mas pronunciada pela primeira vez pelo Cardeal John Dearden:</p>\n<p>«De vez em quando ajuda-nos recuar um passo e ver de longe.<br/> O Reino não está apenas para além dos nossos esforços,<br/> está também para além das nossas visões.<br/> Na nossa vida, conseguimos cumprir apenas uma pequena parte<br/> daquele maravilhoso empreendimento que é a obra de Deus.<br/> Nada daquilo que fazemos está completo.<br/> Isto quer dizer que o Reino está mais além de nós mesmos.<br/> Nenhuma afirmação diz tudo o que se pode dizer.<br/> Nenhuma oração exprime completamente a fé.<br/> Nenhum credo contém a perfeição.<br/> Nenhuma visita pastoral traz consigo todas as soluções.<br/> Nenhum programa cumpre plenamente a missão da Igreja.<br/> Nenhuma meta ou objectivo atinge a dimensão completa.<br/> Disto se trata:<br/> plantamos sementes que um dia nascerão.<br/> Regamos sementes já plantadas,<br/> sabendo que outros as guardarão.<br/> Pomos as bases de algo que se desenvolverá.<br/> Pomos o fermento que multiplicará as nossas capacidades.<br/> Não podemos fazer tudo,<br/> mas dá uma sensação de libertação iniciá-lo.<br/> Dá-nos a força de fazer qualquer coisa e fazê-la bem.<br/> Pode ficar incompleto, mas é um início, o passo dum caminho.<br/> Uma oportunidade para que a graça de Deus entre <br/> e faça o resto.<br/> Pode acontecer que nunca vejamos a sua perfeição,<br/> mas esta é a diferença entre o mestre de obras e o trabalhador.<br/> Somos trabalhadores, não mestres de obras,<br/> servidores, não messias.<br/> Somos profetas de um futuro que não nos pertence».</p>\n<p>E com estes pensamentos, com estes sentimentos, desejo-vos um bom e santo Natal e peço-vos que rezeis por mim. Obrigado. </p>  \n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> <i>Exercícios Espirituais</i>, 315.</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. <i>Serm.</i> 207, 1: <i>PL</i> 38, 1042. </p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> «A missionariedade não é questão apenas de territórios geográficos, mas de povos, culturas e indivíduos, precisamente porque os “confins” da fé não atravessam apenas lugares e tradições humanas, mas o coração de cada homem e mulher. O Concílio Vaticano II pôs em evidência de modo especial como seja próprio de cada baptizado e de todas as comunidades cristãs o dever missionário, o dever de alargar os confins da fé» (<i><a href=\"http://w2.vatican.va/content/francesco/pt/messages/missions/documents/papa-francesco_20130519_giornata-missionaria2013.html\">Mensagem para o Dia Mundial das Missões de 2013</a></i>, 2).</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a><i> Missale Romanum</i>, 2002.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a><i> Discurso à Cúria Romana</i>, 21 de Setembro de 1963: <i>AAS</i> 55 (1963), 793-800.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Santo Inácio de Loyola, <i>Exercícios Espirituais</i>, 349.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> «A caridade na verdade, que Jesus Cristo testemunhou com a sua vida terrena e sobretudo com a sua morte e ressurreição, é a força propulsora principal para o verdadeiro desenvolvimento de cada pessoa e da humanidade inteira. (…) É uma força que tem a sua origem em Deus, Amor eterno e Verdade absoluta» (Bento XVI, Carta enc. <i><a href=\"http://w2.vatican.va/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in veritate</a></i>, 29 de Junho de 2009, 1: <i>AAS</i> 101 (2009), 641), por isso é preciso «conjugar a caridade com a verdade, não só na direcção assinalada por S. Paulo da “<i>veritas in caritate”</i> (<i>Ef</i> 4, 15), mas também na direcção inversa e complementar da “<i>caritas in veritate”</i>. A verdade há-de ser procurada, encontrada e expressa na “economia” da caridade, mas esta por sua vez há-de ser compreendida, avaliada e praticada sob a luz da verdade» (<i>Ibid.</i>, 2).</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Um estilo de vida caracterizado pela sobriedade restitui ao homem aquele «comportamento desinteressado, gratuito, estético que brota do assombro diante do ser e da beleza, que leva a ler, nas coisas visíveis, a mensagem do Deus invisível que as criou» (João Paulo II, Carta enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\"> Centesimus annus</a></i>, 37; cf. AA.VV., <i>Nuovi stili di vita nel tempo della globalizzazione</i>, Fond. «Apostolicam Actuositatem», Roma 2002).</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> São João Paulo II disse no «Angelus» de 9 de Julho de 1989: «A expressão “Coração de Jesus” traz de imediato à mente a humanidade de Cristo, e ressalta-lhe a riqueza dos sentimentos, a compaixão para com os enfermos; a predilecção pelos pobres; a misericórdia para com os pecadores; a ternura para com as crianças; a fortaleza na denúncia da hipocrisia, do orgulho e da violência; a mansidão diante dos opositores; o zelo pela glória do Pai e o júbilo pelos seus misteriosos e providentes desígnios de graça (…) recorda depois la tristeza de Cristo pela traição de Judas, o abatimento por causa da solidão, a angústia diante da morte, o abandono filial e obediente nas mãos do Pai. E fala sobretudo do amor que sem cessar brota do seu íntimo: amor infinito para com o Pai e amor sem limites pelo homem<i>»</i>. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PRESENTACIÓN DE LAS FELICITACIONES NAVIDEÑAS DE LA CURIA ROMANA </font> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO </font></i></b> </p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clemetina<br> Lunes 21 de diciembre de 2015</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2015/12/21/curiaromana.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas</i></p>\n<p> Pido disculpas por no hablar de pie, pero desde hace algunos días estoy influenciado por la gripe y no me siento muy fuerte. Con vuestro permiso, os hablaré sentado.</p>\n<p> Me complace expresaros los mejores deseos de Feliz Navidad y de próspero año nuevo, que hago extensivo también a todos los colaboradores, los Representantes Pontificios y de modo particular a aquellos que, durante el año pasado, han concluido su servicio al alcanzar los límites de edad. Recordamos también a las personas que han sido llamadas a la presencia de Dios. Para todos vosotros y vuestros familiares, mi saludo y mi gratitud.</p>\n<p> En <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2013/december/documents/papa-francesco_20131221_auguri-curia-romana.html\">mi primer encuentro con vosotros, en 2013</a>, quise poner de relieve dos aspectos importantes e inseparables del trabajo de la Curia<i>: la profesionalidad </i>y<i> el servicio</i>, indicando a San José como modelo a imitar. El <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2014/december/documents/papa-francesco_20141222_curia-romana.html\">año pasado</a>, en cambio, para prepararnos al sacramento de la Reconciliación, afrontamos algunas tentaciones, males —el «catálogo de los males curiales»; en cambio, hoy debería hablar de los «antibióticos curiales»— que podrían afectar a todo cristiano, curia, comunidad, congregación, parroquia y movimiento eclesial. Males que exigen prevención, vigilancia, cuidado y en algunos casos, por desgracia, intervenciones dolorosas y prolongadas. </p>\n<p> Algunos de esos males se han manifestado a lo largo de este año, provocando mucho dolor a todo el cuerpo e hiriendo a muchas almas, incluso con escándalo.</p>\n<p> Es necesario afirmar que esto ha sido —y lo será siempre— objeto de sincera reflexión y decisivas medidas. La reforma seguirá adelante con determinación, lucidez y resolución, porque <i>Ecclesia semper reformanda</i>.</p>\n<p> Sin embargo, los males y hasta los escándalos no podrán ocultar la eficiencia de los servicios que la Curia Romana, con esfuerzo, responsabilidad, diligencia y dedicación, ofrece al Papa y a toda la Iglesia, y esto es un verdadero consuelo. San Ignacio enseñaba que «es propio del mal espíritu morder (con escrúpulos), entristecer y poner obstáculos, inquietando con falsas razones para que no pase adelante; y propio del buen espíritu es dar ánimo y fuerzas, dar consolaciones, lágrimas, inspiraciones y quietud, facilitando y quitando todos los impedimentos, para que siga adelante en el bien obrar»<a href=\"#_ftn1\" name=\"_ftnref10\" title=\"\">[1]</a>.</p>\n<p> Sería una gran injusticia no manifestar un profundo agradecimiento y un necesario aliento a todas las personas íntegras y honestas que trabajan con dedicación, devoción, fidelidad y profesionalidad, ofreciendo a la Iglesia y al Sucesor de Pedro el consuelo de su solidaridad y obediencia, como también su generosa oración.</p>\n<p> Es más, las resistencias, las fatigas y las caídas de las personas y de los ministros representan también lecciones y ocasiones de crecimiento y nunca de abatimiento. Son oportunidades para <i>volver a lo esencial,</i> que significa tener en cuenta la conciencia que tenemos de nosotros mismos, de Dios, del prójimo, del <i>sensus Ecclesiae</i> y del <i>sensus fidei</i>.</p>\n<p> Quisiera hablaros hoy de este <i>volver a lo esencial</i>, cuando estamos iniciando la peregrinación del Año Santo de la Misericordia, abierto por la Iglesia hace pocos días, y que representa para ella y para todos nosotros una fuerte llamada a la <i>gratitud</i>, a la <i>conversión</i>, a la <i>renovación</i>, a la <i>penitencia</i> y a la <i>reconciliación</i>.</p>\n<p> En realidad, la Navidad es la fiesta de la infinita Misericordia de Dios, como dice san Agustín de Hipona: «¿Pudo haber mayor misericordia para los desdichados que la que hizo bajar del cielo al creador del cielo y revistió de un cuerpo terreno al creador de la tierra? Esa misericordia hizo igual a nosotros por la mortalidad al que desde la eternidad permanece igual al Padre; otorgó forma de siervo al señor del mundo, de modo que el pan mismo sintió hambre, la saciedad sed, la fortaleza se volvió débil, la salud fue herida y la vida murió. Y todo ello para saciar nuestra hambre, regar nuestra sequedad, consolar nuestra debilidad, extinguir la iniquidad e inflamar la caridad»<a href=\"#_ftn2\" name=\"_ftnref11\" title=\"\">[2]</a>.</p>\n<p> Por tanto, en el contexto de este Año de la Misericordia y de la preparación para la Navidad, ya tan inminente, deseo presentaros un subsidio práctico para poder vivir fructuosamente este tiempo de gracia. No se trata de un exhaustivo “<i>catálogo de las virtudes necesarias</i>” para quien presta servicio en la Curia y para todos aquellos que quieren hacer fértil su consagración o su servicio a la Iglesia.</p>\n<p> Invito a los responsables de los Dicasterios y a los superiores a profundizarlo, a enriquecerlo y completarlo. Es una lista que inicia desde el análisis acróstico de la palabra «misericordia» —el Padre Ricci hacía así en China—, para que esta sea nuestra guía y nuestro faro.</p>\n<p>1. <i>Misionariedad y pastoralidad</i>. La misionariedad es lo que hace y muestra a la curia fértil y fecunda; es prueba de la eficacia, la capacidad y la autenticidad de nuestro obrar. La fe es un don, pero la medida de nuestra fe se demuestra también por nuestra aptitud para comunicarla<a href=\"#_ftn3\" name=\"_ftnref12\" title=\"\">[3]</a>. Todo bautizado es misionero de la Buena Noticia ante todo con su vida, su trabajo y con su gozoso y convencido testimonio. La pastoralidad sana es una virtud indispensable de modo especial para cada sacerdote. Es la búsqueda cotidiana de seguir al Buen Pastor que cuida de sus ovejas y da su vida para salvar la vida de los demás. Es la medida de nuestra actividad curial y sacerdotal. Sin estas dos alas nunca podremos volar ni tampoco alcanzar la bienaventuranza del «<i>siervo fiel</i>» (<i>Mt</i> 25,14-30). </p>\n<p>2. <i>Idoneidad y sagacidad</i>. La idoneidad necesita el esfuerzo personal de adquirir los requisitos necesarios y exigidos para realizar del mejor modo las propias tareas y actividades, con la inteligencia y la intuición. Esta es contraria a las recomendaciones y los sobornos. La sagacidad es la prontitud de mente para comprender y para afrontar las situaciones con sabiduría y creatividad. Idoneidad y sagacidad representan además la respuesta humana a la gracia divina, cuando cada uno de nosotros sigue aquel famoso dicho: «Hacer todo como si Dios no existiese y, después, dejar todo a Dios como si yo no existiese». Es la actitud del discípulo que se dirige al Señor todos los días con estas palabras de la bellísima Oración Universal atribuida al papa Clemente XI: «Guíame con tu sabiduría, sostenme con tu justicia, consuélame con tu clemencia, protégeme con tu poder. Te ofrezco, Dios mío, mis pensamientos para pensar en ti, mis palabras para hablar de ti, mis obras para actuar según tu voluntad, mis sufrimientos para padecerlos por ti»<a href=\"#_ftn4\" name=\"_ftnref13\" title=\"\">[4]</a>.</p>\n<p>3. <i>Espiritualidad y humanidad</i>. La espiritualidad es la columna vertebral de cualquier servicio en la Iglesia y en la vida cristiana. Esta alimenta todo nuestro obrar, lo corrige y lo protege de la fragilidad humana y de las tentaciones cotidianas. La humanidad es aquello que encarna la autenticidad de nuestra fe. Quien renuncia a su humanidad, renuncia a todo. La humanidad nos hace diferentes de las máquinas y los robots, que no sienten y no se conmueven. Cuando nos resulta difícil llorar seriamente o reír apasionadamente —son dos signos—, entonces ha iniciado nuestro deterioro y nuestro proceso de transformación de «hombres» a algo diferente. La humanidad es saber mostrar ternura, familiaridad y cortesía con todos (cf. <i>Flp</i> 4,5). Espiritualidad y humanidad, aun siendo cualidades innatas, son sin embargo potencialidades que se han de desarrollar integralmente, alcanzar continuamente y demostrar cotidianamente. </p>\n<p>4. <i>Ejemplaridad y fidelidad</i>. El beato Pablo VI recordó a la Curia —en 1963— «su vocación a la ejemplaridad»<a href=\"#_ftn5\" name=\"_ftnref14\" title=\"\">[5]</a>. Ejemplaridad para evitar los escándalos que hieren las almas y amenazan la credibilidad de nuestro testimonio. Fidelidad a nuestra consagración, a nuestra vocación, recordando siempre las palabras de Cristo: «El que es fiel en lo poco, también en lo mucho es fiel; el que es injusto en lo poco, también en lo mucho es injusto» (<i>Lc</i> 16,10) y «quien escandalice a uno de estos pequeños que creen en mí, más le valdría que le colgasen una piedra de molino al cuello y lo arrojasen al fondo del mar. ¡Ay del mundo por los escándalos! Es inevitable que sucedan escándalos, ¡pero ay del hombre por el que viene el escándalo!» (<i>Mt</i> 18,6-7). </p>\n<p>5. <i>Racionalidad y amabilidad</i>: la racionalidad sirve para evitar los excesos emotivos, y la amabilidad para evitar los excesos de la burocracia, las programaciones y las planificaciones. Son dotes necesarias para el equilibrio de la personalidad: «El enemigo —y cito otra vez a san Ignacio, disculpadme— mira mucho si un alma es ancha o delicada de conciencia, y si es delicada procura afinarla más, pero ya extremosamente, para turbarla más y arruinarla»<a href=\"#_ftn6\" name=\"_ftnref15\" title=\"\">[6]</a>. Todo exceso es indicio de algún desequilibrio, tanto el exceso de racionalidad, como el exceso de amabilidad. </p>\n<p>6. <i>Inocuidad y determinación</i>. La inocuidad, que hace cautos en el juicio, capaces de abstenernos de acciones impulsivas y apresuradas, es la capacidad de sacar lo mejor de nosotros mismos, de los demás y de las situaciones, actuando con atención y comprensión. Es hacer a los demás lo que queremos que ellos hagan con nosotros (cf. <i>Mt</i> 7,12; <i>Lc</i> 6,31). La determinación es la capacidad de actuar con voluntad decidida, visión clara y obediencia a Dios, y sólo por la suprema ley de la <i>salus animarum </i>(cf. <i> CIC</i> can. 1725). </p>\n<p>7. <i>Caridad y verdad</i>. Dos virtudes inseparables de la existencia cristiana: «realizar la verdad en la caridad y vivir la caridad en la verdad» (cf. <i>Ef</i> 4,15)<a href=\"#_ftn7\" name=\"_ftnref16\" title=\"\">[7]</a>. Hasta el punto en que la caridad sin la verdad se convierte en la ideología del bonachón destructivo, y la verdad sin la caridad, en el afán ciego de judicializarlo todo.</p>\n<p>8. <i>Honestidad y madurez</i>. La honestidad es la rectitud, la coherencia y el actuar con sinceridad absoluta con nosotros mismos y con Dios. La persona honesta no actúa con rectitud solamente bajo la mirada del vigilante o del superior; no tiene miedo de ser sorprendido porque nunca engaña a quien confía en él. El honesto no es prepotente con las personas ni con las cosas que le han sido confiadas para administrarlas, como el «siervo malvado» (<i>Mt</i> 24,48). La honestidad es la base sobre la que se apoyan todas las demás cualidades. La madurez es el esfuerzo para alcanzar una armonía entre nuestras capacidades físicas, psíquicas y espirituales. Es la meta y el resultado de un proceso de desarrollo que no termina nunca y que no depende de la edad que tengamos. </p>\n<p>9. <i>Respetuosidad y humildad</i>. La respetuosidad es una cualidad de las almas nobles y delicadas; de las personas que tratan siempre de demostrar respeto auténtico a los demás, al propio cometido, a los superiores y a los subordinados, a los legajos, a los documentos, al secreto y a la discreción; es la capacidad de saber escuchar atentamente y hablar educadamente. La humildad, en cambio, es la virtud de los santos y de las personas llenas de Dios, que cuanto más crecen en importancia, más aumenta en ellas la conciencia de su nulidad y de no poder hacer nada sin la gracia de Dios (cf. <i>Jn</i> 15,8). </p>\n<p>10. <i>Dadivosidad </i>—tengo el vicio de los neologismos— <i>y atención</i>. Seremos mucho más dadivosos de alma y más generosos en dar, cuanta más confianza tengamos en Dios y en su providencia, conscientes de que cuanto más damos, más recibimos. En realidad, sería inútil abrir todas las puertas santas de todas las basílicas del mundo si la puerta de nuestro corazón permanece cerrada al amor, si nuestras manos no son capaces de dar, si nuestras casas se cierran a la hospitalidad y nuestras iglesias a la acogida. La atención consiste en cuidar los detalles y ofrecer lo mejor de nosotros mismos, y también en no bajar nunca la guardia sobre nuestros vicios y carencias. Así rezaba san Vicente de Paúl: «Señor, ayúdame a darme cuenta de inmediato de quienes tengo a mi lado, de quienes están preocupados y desorientados, de quienes sufren sin demostrarlo, de quienes se sienten aislados sin quererlo».</p>\n<p>11. <i>Impavidez y prontitud</i>. Ser impávido significa no dejarse intimidar por las dificultades, como Daniel en el foso de los leones o David frente a Goliat; significa actuar con audacia y determinación; sin tibieza, «como un buen soldado» (cf. 2 <i>Tm </i>2,3-4); significa ser capaz de dar el primer paso sin titubeos, como Abraham y como María. La prontitud, en cambio, consiste en saber actuar con libertad y agilidad, sin apegarse a las efímeras cosas materiales. Dice el salmo: «Aunque crezcan vuestras riquezas, no les deis el corazón» (<i>Sal</i> 61,11). Estar listos quiere decir estar siempre en marcha, sin sobrecargarse acumulando cosas inútiles y encerrándose en los propios proyectos, y sin dejarse dominar por la ambición. </p>\n<p>12. Y finalmente, <i>atendibilidad y sobriedad</i>. El atendible es quien sabe mantener los compromisos con seriedad y fiabilidad cuando se cumplen, pero sobre todo cuando se encuentra solo; es aquel que irradia a su alrededor una sensación de tranquilidad, porque nunca traiciona la confianza que se ha puesto en él. La sobriedad —la última virtud de esta lista, aunque no por importancia— es la capacidad de renunciar a lo superfluo y resistir a la lógica consumista dominante. La sobriedad es prudencia, sencillez, esencialidad, equilibrio y moderación. La sobriedad es mirar el mundo con los ojos de Dios y con la mirada de los pobres y desde la parte de los pobres. La sobriedad es <i>un estilo de vida</i><a href=\"#_ftn8\" name=\"_ftnref17\" title=\"\">[8]</a>que indica el primado del otro comoprincipio jerárquico,y expresala existencia comola atención y servicio a los demás. Quien es sobrio es una persona coherente y esencial en todo, porque sabe reducir, recuperar, reciclar, reparar y vivir con un sentido de la proporción. </p>\n<p><i>Queridos hermanos</i></p>\n<p>La misericordia no es un sentimiento pasajero, sino la síntesis de la <i>Buena Noticia</i>; es la opción de los que quieren tener los sentimientos del <i>Corazón de Jesús</i><a href=\"#_ftn9\" name=\"_ftnref18\" title=\"\">[9]</a>, de quien quiere seriamente seguir al Señor, que nos pide: «Sed misericordiosos como vuestro Padre» (<i>Mt</i> 5,48; <i>Lc</i> 6,36). El Padre Hermes Ronchi dice: «Misericordia: escándalo para la justicia, locura para la inteligencia, consuelo para nosotros, los deudores. La deuda de existir, la deuda de ser amados, sólo se paga con la misericordia».</p>\n<p>Así pues, que sea la misericordia la que guíe nuestros pasos, la que inspire nuestras reformas, la que ilumine nuestras decisiones. Que sea el soporte maestro de nuestro trabajo. Que sea la que nos enseñe cuándo hemos de ir adelante y cuándo debemos dar un paso atrás. Que sea la que nos haga ver la pequeñez de nuestros actos en el gran plan de salvación de Dios y en la majestuosidad y el misterio de su obra.</p>\n<p>Para ayudarnos a entender esto, dejémonos asombrar por la bella oración, comúnmente atribuida al beato Oscar Arnulfo Romero, pero que fue pronunciada por primera vez por el Cardenal John Dearden:</p>\n<p><i>De vez en cuando, dar un paso atrás nos ayuda<br/> a tomar una perspectiva mejor.<br/> El Reino no sólo está más allá de nuestros esfuerzos,<br/> sino incluso más allá de nuestra visión.<br/> Durante nuestra vida, sólo realizamos una minúscula parte<br/> de esa magnífica empresa que es la obra de Dios.<br/> Nada de lo que hacemos está acabado,<br/> lo que significa que el Reino está siempre ante nosotros.<br/> Ninguna declaración dice todo lo que podría decirse.<br/> Ninguna oración puede expresar plenamente nuestra fe.<br/> Ninguna confesión trae la perfección, ninguna visita pastoral trae la integridad.<br/> Ningún programa realiza la misión de la Iglesia.<br/> En ningún esquema de metas y objetivos se incluye todo.<br/> Esto es lo que intentamos hacer:<br/> plantamos semillas que un día crecerán;<br/> regamos semillas ya plantadas,<br/> sabiendo que son promesa de futuro.<br/> Sentamos bases que necesitarán un mayor desarrollo.<br/> Los efectos de la levadura que proporcionamos<br/> van más allá de nuestras posibilidades.<br/> No podemos hacerlo todo y, al darnos cuenta de ello, sentimos una cierta liberación.<br/> Ella nos capacita a hacer algo, y a hacerlo muy bien.<br/> Puede que sea incompleto, pero es un principio,<br/> un paso en el camino,<br/> una ocasión para que entre la gracia del Señor y haga el resto.<br/> Es posible que no veamos nunca los resultados finales,<br/> pero esa es la diferencia entre el jefe de obras y el </i><strong><i>albañil.<br/> Somos albañiles</i></strong><i>, no jefes de obra, ministros, no el Mesías.<br/> Somos profetas de un futuro que no es nuestro.</i></p>\n<p>Y con estos pensamientos, con estos sentimientos, os deseo una feliz y santa Navidad, y os pido que recéis por mí. Gracias. </p>  \n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><a href=\"#_ftnref1\" name=\"_ftn10\" title=\"\">[1]</a> <i>Ejercicios espirituales</i>, 315.</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn11\" title=\"\">[2]</a> Cf. <i>Sermón</i> 207, 1: <i>PL</i> 38, 1042.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn12\" title=\"\">[3]</a> «La misionariedad no es sólo una cuestión de territorios geográficos, sino de pueblos, de culturas e individuos independientes, precisamente porque los “confines” de la fe no sólo atraviesan lugares y tradiciones humanas, sino el corazón de cada hombre y cada mujer. El Concilio Vaticano II destacó de manera especial cómo la tarea misionera, la tarea de ampliar los confines de la fe es un compromiso de todo bautizado y de todas las comunidades cristianas» (<a href=\"http://w2.vatican.va/content/francesco/es/messages/missions/documents/papa-francesco_20130519_giornata-missionaria2013.html\"><i>Mensaje para la Jornada Mundial de las Misiones</i> 2013</a>, 2).</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn13\" title=\"\">[4]</a> <i>Misal Romano </i>del 2002.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn14\" title=\"\">[5]</a> Cf. <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/speeches/1963/documents/hf_p-vi_spe_19630921_roman-curia.html\">Discurso a la Curia Romana</a> </i>(21 septiembre 1963): <i>AAS</i> 55 (1963), 793-800.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn15\" title=\"\">[6]</a> Ignacio de Loyola, <i>Ejercicios espirituales</i>, 349.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn16\" title=\"\">[7]</a> «La caridad en la verdad, de la que Jesucristo se ha hecho testigo con su vida terrenal y, sobre todo, con su muerte y resurrección, es la principal fuerza impulsora del auténtico desarrollo de cada persona y de toda la humanidad. El amor —<i>«caritas»</i>— es una fuerza extraordinaria, que mueve a las personas a comprometerse con valentía y generosidad en el campo de la justicia y de la paz. Es una fuerza que tiene su origen en Dios, Amor eterno y Verdad absoluta», (Benedicto XVI, Carta enc. <i><a href=\"http://w2.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in veritate</a></i>, 29 junio 2009, 1: <i>AAS</i> 101 (2009), 641). Por eso es preciso «unir no sólo la caridad con la verdad, en el sentido señalado por san Pablo de la «<i>veritas in caritate</i>» (<i>Ef </i>4,15), sino también en el sentido, inverso y complementario, de «<i>caritas in veritate</i>». Se ha de buscar, encontrar y expresar la verdad en la «<i>economía</i>» de la caridad, pero, a su vez, se ha de entender, valorar y practicar la caridad a la luz de la verdad» (<i>ibíd.,</i> 2.)</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn17\" title=\"\">[8]</a> Un estilo de vida caracterizado por la sobriedad da al hombre una «actitud desinteresada, gratuita, estética que nace del asombro por el ser y por la belleza que permite leer en las cosas visibles el mensaje de Dios invisible que las ha creado» (Juan Pablo II, Carta enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 37); cf. AA.VV. <i>Nuovi stili di vita nel tempo della globalizzazione</i>, <i>Fund. Apostolicam Actuositatem</i>, Roma 2002.</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn18\" title=\"\">[9]</a> Juan Pablo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/angelus/1989/documents/hf_jp-ii_ang_19890709.html\">Angelus</a></i>, 9 julio 1989: «La expresión “Corazón de Jesús” nos hace pensar inmediatamente en la humanidad de Cristo, y subraya su riqueza de sentimientos, su compasión hacia los enfermos, su predilección por los pobres, su misericordia hacia los pecadores, su ternura hacia los niños, su fortaleza en la denuncia de la hipocresía, del orgullo y de la violencia, su mansedumbre frente a sus adversarios, su celo por la gloria del Padre y su júbilo por sus misteriosos y providentes planes de gracia... nos hace pensar también en la tristeza de Cristo por la traición de Judas, el desconsuelo por la soledad, la angustia ante la muerte, el abandono filial y obediente en las manos del Padre. Y nos habla sobre todo del amor que brota sin cesar de su interior: amor infinito hacia el Padre y amor sin límites hacia el hombre». </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}