{
    "id": "papa-francesco_20140929_alleanza-biblica-universale",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-09-29",
    "title": "To members of the United Bible Society for the presentation of the Bible in Italian \"Parola del Signore-La Bibbia Interconfessionale in lingua corrente\"",
    "excerpt": {
        "en": "Dear Brothers and Sisters in Christ,",
        "fr": "Chers frères dans le Christ,",
        "de": "ich danke euch, dass ihr gekommen seid, um mir die neue italienische Ausgabe der »Bibel, Wort Gottes, interkonfessionelle Übersetzung in heutiger Sprache« vorzustellen, die dank der Zusammenarbeit zwischen der Weltbibelallianz – Bibelgesellschaft in Italien und dem ELLEDICI-Verlag entstehen konnte. Dazu möchte ich euch etwas aus eigener Erfahrung berichten. Die Übersetzung der Bibel in den argentinischen zeitgemäßen Sprachgebrauch, die von evangelischen und katholischen Theologen angefertigt wurde, hat gut getan und tut auch weiter gut. Es ist eine gute Idee, weil die einfachen Leute sie verstehen können, weil es eine eigene, wahre, vor allem aber volksnahe Sprache ist. Bei unseren Missionen in den Pfarreien von Buenos Aires gingen wir immer zur Bibelgesellschaft, um diese Übersetzungen zu kaufen. Sie haben mir einen ordentlichen Rabatt gemacht! Wir brachten die Bibel dann zu den Leuten, und die Leute verstanden. Sie verstanden! Es war ein schönes Unterfangen, und es freut mich, dass es eine solche Bibel jetzt auch auf Italienisch gibt, weil Erzählungen und Ausdrücke, die wörtlich übersetzt unverständlich sind, auf diese Weise von den Menschen verstanden werden.",
        "it": "vi ringrazio per essere venuti qui a presentarmi la nuova versione italiana della “Bibbia Parola di Dio, traduzione interconfessionale in lingua corrente”, frutto della collaborazione tra l’Alleanza Biblica Universale - Società Biblica in Italia e la Casa Editrice ELLEDICI. Vi dirò qualcosa della mia esperienza. La traduzione preparata da evangelici e cattolici della Bibbia in lingua corrente argentina ha fatto tanto bene e fa tanto bene. È un’idea buona, perché la gente semplice può capirla, perché è un linguaggio vero, proprio, ma vicino alla gente. Nelle missioni che facevamo nelle parrocchie a Buenos Aires andavamo sempre alla Società Biblica a comprare queste traduzioni. Mi facevano un bello sconto! Consegnavamo la Bibbia alla gente, e la gente la capiva. Capiva! È stato uno sforzo bello, e mi piace che adesso sia disponibile in italiano, perché così la gente può capire racconti ed espressioni che, se tradotti letteralmente, non si possono capire.",
        "pt": "Estou-vos grato por terdes vindo aqui para me apresentar a nova versão italiana da «Bíblia Palavra de Deus, tradução interconfessional em língua corrente», fruto da colaboração entre a Aliança Bíblica Universal, a Sociedade Bíblica na Itália e a Editora Elledici."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/september/documents/papa-francesco_20140929_alleanza-biblica-universale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/september/documents/papa-francesco_20140929_alleanza-biblica-universale.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/september/documents/papa-francesco_20140929_alleanza-biblica-universale.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/september/documents/papa-francesco_20140929_alleanza-biblica-universale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/september/documents/papa-francesco_20140929_alleanza-biblica-universale.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF POPE FRANCIS</i></b></font><b><font color=\"#663300\" size=\"4\"><i><br> TO MEMBERS OF THE UNITED BIBLE SOCIETY<br/> FOR THE PRESENTATION OF THE BIBLE IN ITALIAN</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Consistory Hall<br/>Monday, 29 September 2014</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters in Christ,</i></p>\n<p align=\"left\">I thank you for coming here to present me with the new Italian version of the <i>Bibbia Parola di Dio, traduzione interconfessionale in lingua corrente</i>, the fruit of the collaboration between the United Bible Society in Italy and the Elledici Publishing House. </p>\n<p align=\"left\">I shall say something about my experience. The translation of the Bible into modern Argentine, prepared by Evangelicals and Catholics, has done so much good and does so much good. It is a good idea, because simple people are able to understand it, because it is a real language, really, and close to the people. In the mission work we did in the parishes in Buenos Aires, we always went to the Bible Society to buy these translations. They always gave me a good discount! We donated the Bible to the people and the people understood it. They understood! It was a beautiful effort, and it pleases me that it is now available in Italian, so that the people can understand the stories and expressions which, if translated literally, are not understandable.</p>\n<p align=\"left\">The preparation of an inter-confessional version is a particularly significant labour, considering how much the debates about Scripture have led to division, especially in the West. This inter-confessional project, which has given you the opportunity to journey on a common path for several decades, has allowed you to entrust your heart to fellow travellers on the path, overcoming suspicions and skepticism, with the trust that flows from a shared love for the Word of God. </p>\n<p align=\"left\">Yours is the fruit of patient, careful, fraternal and competent work which, above all, comes from faith. If you do not believe, you will not understand. Isaiah says, “if you will not believe, surely you shall not be established” (7:9). I hope that this text, which is presented with the approval of the CEI [Italian Episcopal Conference] and of the Federation of Evangelical Churches in Italy, spurs all Italian-speaking Christians to meditate, live, witness and celebrate God’s message.</p>\n<p align=\"left\">I would like so much for all Christians to be able to comprehend “the surpassing worth of knowing Jesus Christ” (cf. Phil 3:8) through the diligent reading of the Word of God, for the sacred text is the nourishment of the soul and the pure and perennial source of the spiritual life of all of us. We must therefore make every effort in order that every believer may read the Word of God, for ignorance of the Scriptures is indeed, “ignorance of Christ”, as St Jerome says (<i>Commentary on Isaiah</i>, Prol.: PL 24,17).</p>\n<p align=\"left\">I thank everyone from my heart, because what you have done together is precious for the very realization of this goal, and I encourage you to continue on this journey you have undertaken, in order to make the living Word of God ever better known and ever more deeply understood.</p>\n<p align=\"left\">May my blessing, which I bestow on you from my heart, accompany you. I invite you to ask for it, together as brothers, praying the Our Father.</p>\n<p align=\"left\">[<i>Recitation of the Our Father</i>]</p>\n<p align=\"left\">Thank you.</p>\n<p align=\"left\">    </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"rtl\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE FRANÇOIS <br> AUX MEMBRE DE L'ALLIANCE BIBLIQUE UNIVERSELLE<br/> À L'OCCASION DE LA PRÉSENTATION DE LA NOUVELLE VERSION ITALIENNE <br/> DE LA TRADUCTION INTERCONFESSIONNELLE <br/> EN LANGUE COURANTE DE LA BIBLE</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle du Consistoire<br/>Lundi 29 septembre 2014</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Chers frères dans le Christ,</i></p>\n<p align=\"left\">Je vous remercie d’être venus ici pour me présenter la nouvelle version italienne de la «Bible Parole de Dieu, traduction interconfessionnelle en langue courante», fruit de la collaboration entre l’Alliance biblique universelle - Société biblique en Italie et la Maison d’édition Elledici.</p>\n<p align=\"left\">Je vous parlerai de mon expérience. La traduction préparée par des évangélistes et des catholiques de la Bible en langue courante argentine a fait beaucoup de bien et continue à faire beaucoup de bien. C’est une bonne idée, car les personnes simples peuvent la comprendre, parce qu’elle a recours à un langage vrai, approprié, mais proche des gens. Lors des missions que nous accomplissions dans les paroisses de Buenos Aires nous allions toujours à la Société biblique pour acheter ces traductions. On me faisait une bonne réduction! Nous remettions la Bible aux personnes, et les personnes la comprenaient. Elles comprenaient! Cela a été un bel effort, et je suis content qu’elle soit à présent disponible en italien, car ainsi les personnes peuvent comprendre des récits et des expressions qui, si on les traduit littéralement, ne peuvent pas être compris.</p>\n<p align=\"left\">La préparation d’une version interconfessionnelle est un effort particulièrement significatif, si l’on pense à quel point les débats à propos de l’Ecriture ont influencé les divisions, en particulier en Occident. Ce projet interconfessionnel, qui vous a donné la possibilité d’entreprendre un chemin commun pendant quelques décennies, vous a permis de confier votre cœur aux autres compagnons de route, en surmontant les soupçons et la méfiance, avec la confiance qui naît de l’amour commun pour la Parole de Dieu.</p>\n<p align=\"left\">Votre œuvre est le fruit d’un travail patient, attentif, fraternel, compétent et, surtout, croyant. Si vous ne croyez pas, vous ne comprendrez pas; «si vous ne croyez pas, vous ne vous maintiendrez pas», dit Isaïe (7, 9). Je souhaite que ce texte, qui se présente avec le<i> placet </i>de la Conférence épiscopale italienne, et de la Fédération des Eglises évangéliques en Italie, pousse tous les chrétiens de langue italienne à méditer, vivre, témoigner et célébrer le message de Dieu.</p>\n<p align=\"left\">Je voudrais tant que tous les chrétiens puissent apprendre «la science sublime de Jésus Christ» (cf. Ph 3, 8) à travers la lecture assidue de la Parole de Dieu, car le texte sacré est la nourriture de l’âme et la source pure et éternelle de notre vie spirituelle à tous. Nous devons donc accomplir tous les effort possibles afin que chaque fidèle lise la Parole de Dieu, car «l’ignorance des Ecritures, en effet, est l’ignorance du Christ», comme le disait saint Jérôme (<i>Comm. in Is.</i>, Prol.: pl 24, 17).</p>\n<p align=\"left\">Je vous remercie tous de tout cœur car ce que vous avez réalisé ensemble est précieux précisément pour réaliser cet objectif et je vous encourage à poursuivre le chemin entrepris, pour faire connaître toujours mieux et pour faire comprendre toujours plus profondément la Parole du Dieu vivant.</p>\n<p align=\"left\">Que vous accompagne également ma bénédiction, que je vous donne de tout cœur, et je vous invite à la demander ensemble, en frères, en récitant le Notre Père.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS</i></b></font><b><font color=\"#663300\" size=\"4\"><i> <br> AN DIE MITGLIEDER DER WELTBIBELALLIANZ <br/> ANLÄSSLICH DER VORSTELLUNG DER BIBEL IN ITALIENISCHER SPRACHE</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Konsistoriensaal <br/> Montag, 29. September 2014</i></font></p>  \n<p align=\"LEFT\"><i>Liebe Brüder in Christus,</i></p>\n<p align=\"LEFT\">ich danke euch, dass ihr gekommen seid, um mir die neue italienische Ausgabe der »Bibel, Wort Gottes, interkonfessionelle Übersetzung in heutiger Sprache« vorzustellen, die dank der Zusammenarbeit zwischen der Weltbibelallianz – Bibelgesellschaft in Italien und dem ELLEDICI-Verlag entstehen konnte. Dazu möchte ich euch etwas aus eigener Erfahrung berichten. Die Übersetzung der Bibel in den argentinischen zeitgemäßen Sprachgebrauch, die von evangelischen und katholischen Theologen angefertigt wurde, hat gut getan und tut auch weiter gut. Es ist eine gute Idee, weil die einfachen Leute sie verstehen können, weil es eine eigene, wahre, vor allem aber volksnahe Sprache ist. Bei unseren Missionen in den Pfarreien von Buenos Aires gingen wir immer zur Bibelgesellschaft, um diese Übersetzungen zu kaufen. Sie haben mir einen ordentlichen Rabatt gemacht! Wir brachten die Bibel dann zu den Leuten, und die Leute verstanden. Sie verstanden! Es war ein schönes Unterfangen, und es freut mich, dass es eine solche Bibel jetzt auch auf Italienisch gibt, weil Erzählungen und Ausdrücke, die wörtlich übersetzt unverständlich sind, auf diese Weise von den Menschen verstanden werden.</p>\n<p align=\"LEFT\">Die Ausarbeitung einer interkonfessionellen Übersetzung ist ein besonders wichtiges Unterfangen, wenn man bedenkt, wie sehr sich die Debatten um die Heilige Schrift auf die Spaltungen ausgewirkt haben, vor allem im Abendland. Dieses interkonfessionelle Projekt, das euch die Möglichkeit gab, einige Jahrzehnte lang einen gemeinsamen Weg zu gehen, hat euch ermöglicht, euch euren Weggefährten anzuvertrauen, Argwohn und Misstrauen überwindend, in dem Vertrauen, das der gemeinsamen Liebe zum Wort Gottes entspringt.</p>\n<p align=\"LEFT\">Eure Arbeit ist Frucht geduldiger, aufmerksamer, brüderlicher und sachkundiger Bemühungen, die vor allem ein Werk des Glaubens sind. Wenn ihr nicht glaubt, dann versteht ihr nicht; »glaubt ihr nicht, so bleibt ihr nicht«, sagt <i>Jesaja </i>(7,9). Ich hoffe, dass dieser Text, der in Italien mit Genehmigung der Italienischen Bischofskonferenz CEI und der Föderation der Evangelischen Kirchen in Italien vorgestellt wird, alle italienischsprachigen Christen dazu anregen wird, die Botschaft Gottes zu meditieren, zu leben, zu bezeugen und zu feiern.</p>\n<p align=\"LEFT\">Es ist mein Wunsch, dass alle Christen »die Erkenntnis Christi Jesu, die alles übertrifft« (vgl.  <i> Phil </i> 3,8), durch die eifrige Lektüre des Wortes Gottes lernen können, denn der heilige Text ist Nahrung für die Seele und die reine und ewige Quelle des geistlichen Lebens von uns allen. Wir müssen daher jede Anstrengung unternehmen, damit jeder Gläubige das Wort Gottes liest, da – wie schon der hl. Hieronymus sagte – »die Unkenntnis der Schrift Unkenntnis Christi ist« (<i>Comm. in Is</i>., Prol.: <i>PL </i> 24,17).</p>\n<p align=\"LEFT\">Ich danke euch allen von Herzen, weil das von euch gemeinsam vollbrachte Werk gerade für die Erreichung dieses Zieles so wertvoll ist, und ich ermutige euch, auf dem nun eingeschlagenen Weg weiter zu gehen, damit das Wort des lebendigen Gottes immer besser und immer tiefer bekannt gemacht werden kann. Dabei begleite euch auch mein Segen, den ich  euch von Herzen erteile, und ich lade euch dazu ein, als Brüder gemeinsam um diesen Segen zu bitten, indem wir das Vaterunser beten. </p>\n<p align=\"LEFT\"><i> Daraufhin beteten alle gemeinsam das Vaterunser. </i> Danke.</p>\n<i> <p> </p> </i><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DEL SANTO PADRE FRANCESCO<br>AI MEMBRI DELL'ALLEANZA BIBLICA UNIVERSALE <br/> PER LA PRESENTAZIONE DELLA BIBBIA IN LINGUA ITALIANA <br/>\"</br></i>PAROLA DEL SIGNORE - <br/>LA BIBBIA INTERCONFESSIONALE IN LINGUA CORRENTE<i>\"</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Concistoro<br/>Lunedì, 29 settembre 2014</i></font></p>\n<p> </p>\n<p><i>Cari fratelli in Cristo</i>, </p>\n<p>vi ringrazio per essere venuti qui a presentarmi la nuova versione italiana della “Bibbia Parola di Dio, traduzione interconfessionale in lingua corrente”, frutto della collaborazione tra l’Alleanza Biblica Universale - Società Biblica in Italia e la Casa Editrice ELLEDICI. Vi dirò qualcosa della mia esperienza. La traduzione preparata da evangelici e cattolici della Bibbia in lingua corrente argentina ha fatto tanto bene e fa tanto bene. È un’idea buona, perché la gente semplice può capirla, perché è un linguaggio vero, proprio, ma vicino alla gente. Nelle missioni che facevamo nelle parrocchie a Buenos Aires andavamo sempre alla Società Biblica a comprare queste traduzioni. Mi facevano un bello sconto! Consegnavamo la Bibbia alla gente, e la gente la capiva. Capiva! È stato uno sforzo bello, e mi piace che adesso sia disponibile in italiano, perché così la gente può capire racconti ed espressioni che, se tradotti letteralmente, non si possono capire.</p>\n<p>La preparazione di una versione interconfessionale è uno sforzo particolarmente significativo, se si pensa a quanto i dibattiti attorno alla Scrittura abbiano influito sulle divisioni, specie in occidente. Questo progetto interconfessionale, che vi ha dato la possibilità di intraprendere un cammino comune per qualche decennio, vi ha permesso di affidare il cuore agli altri compagni di strada, superando sospetti e diffidenze, con la fiducia che scaturisce dall’amore comune per la Parola di Dio. </p>\n<p>Il vostro è il frutto di un lavoro paziente, attento, fraterno, competente e, soprattutto, credente. Se non crederete, non comprenderete<i>; </i>“se non crederete, non resterete saldi”, dice Isaia <i>(7,9</i>). Mi auguro che questo testo, che si presenta con il beneplacito della CEI e della Federazione delle Chiese Evangeliche in Italia, spinga tutti i cristiani di lingua italiana a meditare, vivere, testimoniare e celebrare il messaggio di Dio.</p>\n<p>Vorrei tanto che tutti i cristiani potessero apprendere “la sublime scienza di Gesù Cristo” (cfr <i>Fil </i>3,8) attraverso la lettura assidua della Parola di Dio, poiché il testo sacro è il nutrimento dell’anima e la sorgente pura e perenne della vita spirituale di tutti noi. Dobbiamo quindi compiere ogni sforzo affinché ogni fedele legga la Parola di Dio, poiché “l’ignoranza delle Scritture, infatti, è ignoranza di Cristo”, come dice san Girolamo (<i>Comm. in Is.</i>, Prol.: <i>PL</i> 24,17). </p>\n<p>Vi ringrazio tutti di cuore, perché ciò che avete conseguito insieme è prezioso proprio per realizzare questo obiettivo e vi incoraggio a proseguire sul cammino intrapreso, per far conoscere sempre meglio e per far comprendere sempre più  profondamente la Parola del Dio vivente.</p>\n<p>Vi accompagni anche la mia benedizione, che di cuore do a voi e vi invito a chiederla insieme, come fratelli, pregando il Padre Nostro. </p>\n<p><i>Recita Padre Nostro </i></p>\n<p>Grazie.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCURSO DO PAPA FRANCISCO <br> AOS MEMBROS DA ALIANÇA BÍBLICA UNIVERSAL</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala do Consistório<br/> Segunda-feira, 29 de Setembro de 2014</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Prezados irmãos em Cristo!</i></p>\n<p align=\"left\">Estou-vos grato por terdes vindo aqui para me apresentar a nova versão italiana da «Bíblia Palavra de Deus, tradução interconfessional em língua corrente», fruto da colaboração entre a Aliança Bíblica Universal, a Sociedade Bíblica na Itália e a Editora Elledici.</p>\n<p align=\"left\">Dir-vos-ei algo a propósito da minha experiência pessoal. A tradução da Bíblia em língua corrente argentina, preparada por evangélicos e católicos, fez e faz muito bem. É uma boa ideia, porque as pessoas simples podem compreendê-la, porque se trata de uma linguagem genuína, própria, mas próxima do povo. Nas missões que promovíamos nas paróquias de Buenos Aires, íamos sempre à Sociedade Bíblica comprar estas traduções. E faziam-me um bom desconto! Entregávamos a Bíblia às pessoas, e elas compreendiam-na. Entendiam-na! Foi um esforço interessante, e apraz-me saber que agora está disponível também em italiano, pois deste modo as pessoas podem compreender narrações e expressões que, quando são traduzidas de maneira literal, não se conseguem entender.</p>\n<p align=\"left\">A preparação de uma versão interconfessional constitui um esforço particularmente significativo, se se pensa no modo como os debates a propósito da Escritura influíram sobre as divisões, de maneira especial no Ocidente. Este programa interconfessional, que vos proporcionou a possibilidade de empreender uma senda comum durante algumas décadas, permitiu-vos abrir o coração a outros companheiros de caminho, ultrapassando assim suspeitas e dúvidas, com aquela confiança que brota do amor comum pela Palavra de Deus.</p>\n<p align=\"left\">O vosso é o fruto de um trabalho paciente, atento, fraternal, competente e, acima de tudo, crente. Se não acreditardes, não conseguireis compreender; «Se não o crerdes, não subsistireis», diz Isaías (7, 9). Faço votos a fim de que este texto, que se apresenta com o beneplácito da CEI e da Federação das Igrejas evangélicas na Itália, leve todos os cristãos de expressão italiana a meditar, viver, testemunhar e celebrar a mensagem de Deus.</p>\n<p align=\"left\">Gostaria imensamente que todos os cristãos pudessem aprender «o sublime conhecimento de Jesus Cristo» (cf.<i>Fl</i>3, 8) através da leitura assídua da Palavra de Deus, porque o texto sagrado é o alimento da alma e a fonte pura e perene da vida espiritual de todos nós. Por conseguinte, devemos envidar todos os esforços a fim de que cada fiel leia a Palavra de Deus, uma vez que «a ignorância das Escrituras é efectivamente ignorância de Cristo», como afirma são Jerónimo (<i>Comm. in Is.</i>, Prol.:pl24, 17).</p>\n<p align=\"left\">Agradeço-vos a todos de coração, porque aquilo que conseguistes levar a cabo juntos é inestimável precisamente para alcançar esta finalidade, e enrorajo-vos a continuar ao longo do caminho empreendido, a fim de dar a conhecer cada vez melhor e fazer compreender sempre mais profundamente a Palavra do Deus vivo.</p>\n<p align=\"left\">Acompanhe-vos também a minha Bênção, que de coração concedo a cada um de vós, enquanto vos convido a pedi-la juntos, como irmãos, rezando o Pai-Nosso.</p>\n<p align=\"left\"><i>[Recitação do Pai-Nosso].</i></p>\n<p align=\"justify\">Obrigado!</p>\n<p align=\"justify\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}