{
    "id": "papa-francesco_20180210_poste-italiane",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "10. February 2018",
    "title": "To managers and Staff of the Italian Post Office (Poste Italiane)",
    "excerpt": {
        "en": "I welcome you and thank the President for his kind words. I extend my cordial greeting to the managers and employees ofPoste Italiane, extending it to your colleagues who are not here today.",
        "de": "Ich heiße euch herzlich willkommen und danke der Präsidentin für ihre freundlichen Worte. Ich richte meinen herzlichen Gruß an die Mitarbeiter des italienischen Post- und Logistikunternehmens »Poste Italiane« und schließe darin auch eure Kollegen ein, die heute nicht hier sind. Das Unternehmen »Poste Italiane« ist untrennbar mit dem Leben und der Geschichte Italiens verbunden: Es hat sein Leben begleitet, begonnen bei seiner Entstehung als Einheitsstaat. Es hat in gewissem Sinne dazu beigetragen, ihn vereint zu halten, indem es Familien und ferne Orte in Kontakt gehalten hat. Wir wissen gut, wie sehr die Kommunikation unserer Gesellschaft am Herzen liegt und dass es unterschiedlichen Regionen nur durch einen beständigen Austausch von Informationen und Gütern gelingt, einen gemeinsamen Weg zu beschreiten. Das beeinflusst indirekt auch die wirtschaftliche Entwicklung eines Landes, das leistungsfähige Dienste von guter Qualität benötigt.",
        "it": "vi do il benvenuto e ringrazio la Presidente per le sue cortesi parole. Rivolgo il mio saluto cordiale ai dirigenti e ai dipendenti di Poste Italiane, estendendolo anche ai vostri colleghi che non sono qui oggi.",
        "pt": "Dou-vos as boas vindas e agradeço as amáveis palavras da Presidente. Dirijo a minha cordial saudação aos dirigentes e aos funcionários dos Correios Italianos, estendendo-a também aos vossos colegas que não estão aqui hoje.",
        "es": "Os doy la bienvenida y agradezco al presidente sus amables palabras. Saludo cordialmente a los dirigentes y empleados dePoste Italiane, y hago extensivo el saludo a vuestros colegas que no están aquí hoy."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2018/february/documents/papa-francesco_20180210_poste-italiane.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2018/february/documents/papa-francesco_20180210_poste-italiane.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2018/february/documents/papa-francesco_20180210_poste-italiane.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2018/february/documents/papa-francesco_20180210_poste-italiane.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2018/february/documents/papa-francesco_20180210_poste-italiane.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS <br>TO MANAGERS AND STAFF OF ITALIAN POSTAL SERVICE PROVIDER<br/>\"POSTE ITALIANE\"</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/>Saturday, 10 February 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/2/10/poste-italiane.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Dear brothers and sisters,</i></p>\n<p>I welcome you and thank the President for his kind words. I extend my cordial greeting to the managers and employees of <i>Poste Italiane</i>, extending it to your colleagues who are not here today.</p>\n<p>The <i>Poste Italiane</i> is inextricably linked to the life and history of Italy: it has accompanied the events in its history, starting from its emergence as a unitary state. In a certain sense, it helped to keep it united, keeping families and distant places in touch. We know how communication is at the heart of our society, and how different regions are able to make their common journey only in a continuous exchange of information and goods. This also directly affects the economic development of a country, which requires efficient, quality services.</p>\n<p>On this journey, alongside the nation and the Italian people, <i>Poste Italiane</i> has had and has been able to renew itself, adapting itself to the times. Indeed, in the last few decades, almost all aspects of the life of the people and society have transformed, starting with the communications media and transport. The great acceleration, driven by an increasingly developed technology, omnipresent and not infrequently invasive, has changed the mentality and lifestyles, creating new needs and requiring ever greater efficiency. <i>Poste Italiane</i> has worked hard to address these epochal challenges with foresight, diversifying services and implementing an investment strategy that looks to the future, with a widespread use of new technologies and a continuous effort in research and innovation.</p>\n<p>This view towards the future by <i>Poste Italiane</i>, in its choice of means of transport and in other programmatic decisions, has taken into account the protection of the natural environment. As I emphasized in the Encyclical <i><a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, there cannot be true development that ignores the ability of nature to regenerate, or that conceives of it not as our common home, but as a warehouse full of resources to be consumed.</p>\n<p>However, what is most important in the task of restructuring and renewal that you have accomplished the implementation of a business strategy faithful to your original vocation – to be at the service of citizens. While following a market logic, <i>Poste Italiane</i>has placed at the centre not profit but people, recalling that all the services offered would be emptied of their value if they were usable only by some, or if did not respond to users’ real needs. This is all the more important in our economic and social context, which very often aims at obtaining an end in itself, forgetting that the true wealth lies in people, and therefore often treats them as faceless numbers: those with a high number are considered and respected, while those who are considered a zero are discarded: today’s “throwaway culture”.</p>\n<p>Faced with this drama, the consequence of selfishness and profound spiritual short-sightedness, you are called always to assume the opposite logic, which focuses on the needs of and care for people. You have done this by adopting attention to the customer as the guiding principle of the company’s strategic choices, setting standards to be achieved in performance and customizing services, taking care of the training of “contact personnel” and interacting with users.</p>\n<p>I urge all of you who are in contact with the public everyday, seeking to respond to their needs, to maintain this attitude of willingness and benevolence towards those who address you.</p>\n<p>It’s important, when you go to a counter or an office, to encounter people who do their job well, who do not sigh and give the impression that they consider you a burden, or pretend not to see you. On the other hand, customers must be careful not to have – as unfortunately occurs! – an attitude of pretension or complaint, taking out on the employees their own frustrations or complaints about all the evils of society! How difficult it is, but also how important it is, in the thousand daily relationships between colleagues and citizens, to maintain a style of listening, availability and respect! And this takes effort – it is not easy. To succeed, it is essential to train yourself every day, educating yourself to act with mercy even in small gestures and thoughts. A smile, a smile! There arrives an old woman who is a little deaf, and you explain but she does not hear ... And you smile, instead of saying “Uff…”. The smile is always a bridge, but it is a bridge of the “great” [of mind], because the smile goes from one heart to another. Do not forget to smile! This behaviour is infectious, because the smile is contagious, and peace that is sown never fails to bear fruit.</p>\n<p>Care for the person, always taken by the <i>Poste Italiane</i> as a guiding principle, is expressed not only in the attention you have for your clients, but also for the employees themselves, who are the first to offer their energies and skills for the good of the company. How often the world of work ignores them, or pretends not to see, the special needs linked to being a mother, as well as the needs of the family, to be protected and favoured at all costs! The <i>Poste Italiane</i>, on the contrary, has always sought to take special care of female workers and their families, representing a sign for every working environment, and showing that the full respect for workers and their rights is not opposed to earnings and efficiency, but on the contrary, increases them.</p>\n<p>In the difficult balance between the containment of costs and competitiveness, always be sure that attention to the budget does not detract from the quality of work; nor should it compromise that principle of universality in the availability of services, achieved through the capillary presence of post offices and counters throughout the national territory. The proximity to the people they provide must be maintained with all the necessary energies, because it guarantees to many, especially the weakest, a point of reference for their needs, and a form of defence.</p>\n<p>Dear brothers and sisters, I thank you for the opportunity to have this meeting. I ask you, please, to pray for me. I invoke God’s blessing on you, your families and your every good purpose. Thank you.</p>\n<hr align=\"left\" size=\"1\" width=\"75%\"/>\n<p>*<a href=\"http://press.vatican.va/content/salastampa/en/bollettino/pubblico/2018/02/10/180210d.html\"><i>Bulletin of the Holy See Press Office, </i> 10 February 2018</a> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST FRANZISKUS <br> </br></font></b></i><font color=\"#663300\"><b><i><font size=\"4\">AN LEITER UND BELEGSCHAFT DES ITALIENISCHEN LOGISTIK- UND POSTUNTERNEHMENS<br/>  \"POSTE ITALIANE\"</font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/> Samstag, 10. Februar 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/2/10/poste-italiane.html\">Multimedia</a>]</b></p> <p align=\"center\"> </p> <p> </p> </font>\n<p><i>Liebe Brüder und Schwestern!</i></p>\n<p>Ich heiße euch herzlich willkommen und danke der Präsidentin für ihre freundlichen Worte. Ich richte meinen herzlichen Gruß an die Mitarbeiter des italienischen Post- und Logistikunternehmens »Poste Italiane« und schließe darin auch eure Kollegen ein, die heute nicht hier sind. Das Unternehmen »Poste Italiane« ist untrennbar mit dem Leben und der Geschichte Italiens verbunden: Es hat sein Leben begleitet, begonnen bei seiner Entstehung als Einheitsstaat. Es hat in gewissem Sinne dazu beigetragen, ihn vereint zu halten, indem es Familien und ferne Orte in Kontakt gehalten hat. Wir wissen gut, wie sehr die Kommunikation unserer Gesellschaft am Herzen liegt und dass es unterschiedlichen Regionen nur durch einen beständigen Austausch von Informationen und Gütern gelingt, einen gemeinsamen Weg zu beschreiten. Das beeinflusst indirekt auch die wirtschaftliche Entwicklung eines Landes, das leistungsfähige Dienste von guter Qualität benötigt.</p>\n<p>Auf diesem Weg an der Seite der Nation und des italienischen Volkes musste und konnte das Unternehmen »Poste Italiane« sich erneuern, indem es sich den Zeiten angepasst hat. Denn in den letzten Jahrzehnten haben sich fast alle Aspekte des Lebens der Menschen und der Gesellschaft verändert, begonnen bei den Kommunikations- und Transportmitteln. Die große Beschleunigung, geprägt von einer immer weiter entwickelten, allgegenwärtigen und nicht selten invasiven Technik, hat die Denkweise und die Lebensstile verändert, indem sie neue Bedürfnisse geschaffen und immer größere Leistungsfähigkeit erfordert hat. Das Unternehmen »Poste Italiane« hat sich zutiefst bemüht, diesen epochalen Herausforderungen mit Weitblick zu begegnen, indem es die Dienstleistungen differenziert und eine Investitionsstrategie angewandt hat, die auf die Zukunft ausgerichtet ist, mit einem flächendeckenden Einsatz der neuen Technologien und im beständigen Bemühen um Forschung und Innovation.</p>\n<p>Dieser auf die Zukunft gerichtete Blick des Unternehmens »Poste Italiane« in der Wahl der Transportmittel sowie in anderen programmatischen Entscheidungen hat auch den Umweltschutz berücksichtigt. Wie ich in der Enzyklika <i> <a href=\"http://w2.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si</a>‘ </i>betont habe, kann es keine wahre Entwicklung geben, die die Fähigkeit der Natur, sich zu regenerieren, außer Acht lässt oder diese nicht als unser gemeinsames Haus, sondern als ein Warenlager voller Ressourcen für den Konsum betrachtet.</p>\n<p>Das Wichtigste an der Umstrukturierungs- und Erneuerungsarbeit, die ihr vollbracht habt, ist jedoch, dass ihr eine Unternehmensstrategie angewandt habt, die eurer ursprünglichen Berufung, im Dienst der Bürger zu stehen, treu ist. Wenngleich das Unternehmen »Poste Italiane« einer vom Markt bestimmten Logik folgt, hat es nicht den Profit, sondern die Menschen in den Mittelpunkt gestellt, eingedenk der Tatsache, dass alle angebotenen Dienste ihres Wertes entleert würden, wenn sie nur von einigen nutzbar wären oder den konkreten Bedürfnissen der Nutznießer nicht entsprächen. Das ist umso wichtiger in unserem wirtschaftlichen und sozialen Umfeld, das so oft auf den Gewinn als Selbstzweck abzielt und dabei vergisst, dass der wahre Reichtum in den Menschen liegt und sie daher oft als Nummern ohne Gesicht behandelt. Wer eine hohe Nummer hat, wird geachtet und respektiert, während der, der als Null gilt, weggeworfen wird: unsere heutige »Wegwerfkultur«.</p>\n<p>Angesichts dieses Dramas – Folge des Egoismus und einer tiefen geistlichen Kurzsichtigkeit – seid ihr aufgerufen, stets die entgegengesetzte Logik anzunehmen, die die Bedürfnisse der Menschen und die Fürsorge für sie in den Mittelpunkt stellt. Das habt ihr getan, indem ihr als Leitkriterium für die strategischen Entscheidungen des Unternehmens die Aufmerksamkeit gegenüber dem Kunden angenommen und Normen festgelegt habt, die in den Leistungen erreicht werden sollen, und indem ihr die Dienste individuell angepasst und für die Ausbildung des »Kontaktpersonals« gesorgt und mit den Kunden interagiert habt.</p>\n<p>Ich ermahne euch alle, die ihr täglich im Publikumsverkehr steht und versucht, auf die Bedürfnisse der Menschen zu antworten, diese Haltung der Bereitschaft und des Wohlwollens gegenüber allen, die sich an euch wenden, zu wahren. Wenn man an einen Schalter oder in ein Amt geht, ist es wichtig, Menschen zu begegnen, die ihre Arbeit gut machen, die nicht genervt schnaufen oder den Eindruck erwecken, dass du ihnen lästig bist – oder die so tun als würden sie dich nicht sehen. Andererseits müssen die Kunden achtgeben, nicht anmaßend oder klagend aufzutreten – wie es leider geschieht! – oder vielleicht sogar die eigenen Frustrationen oder den Ärger über alles Schlechte in der Gesellschaft an den Angestellten auszulassen! Wie schwierig, aber auch wie wichtig ist es, im täglichen Umgang unter Kollegen und mit den Bürgern einen Stil des Hörens, der Bereitschaft und des Respekts zu bewahren! Und das kostet Mühe; es ist nicht einfach.</p>\n<p>Damit es gelingt, ist es unverzichtbar, jeden Tag zu trainieren, indem man sich dazu erzieht, auch in den kleinen Gesten und in den Gedanken mit Barmherzigkeit zu handeln. Ein Lächeln, ein Lächeln! Da kommt eine alte Frau, die etwas taub ist, und du erklärst ihr etwas, aber sie hört nicht… Und du schenkst ihr ein Lächeln statt »Uff« zu sagen… Das Lächeln ist immer eine Brücke, aber es ist eine Brücke der Großen [der Menschen mit Seelengröße], denn das Lächeln geht von Herz zu Herz. Vergesst das Lächeln nicht! Wer sich so verhält, wird ansteckend, denn das Lächeln ist ansteckend, und der Friede, den es stiftet, wird Frucht hervorbringen.</p>\n<p>Die Fürsorge für den Menschen, die vom Unternehmen »Poste Italiane« schon immer als Leitkriterium angenommen wurde, zeigt sich nicht nur in der Aufmerksamkeit, die ihr den Kunden entgegenbringt, sondern auch den Mitarbeitern, die als erste ihre Kräfte und Fähigkeiten für das Wohl des Unternehmens einsetzen. Wie oft kennt die Welt der Arbeit die besonderen Bedürfnisse nicht, die mit der Mutterschaft verbunden sind – oder tut so, als würde sie sie nicht sehen –, ebenso wie die Bedürfnisse der Familien, die um jeden Preis geschützt und gefördert werden müssen! Das Unternehmen »Poste Italiane« dagegen hat stets versucht, den Arbeiterinnen und den Familien besondere Fürsorge entgegenzubringen. Das setzt ein Zeichen für jeden Arbeitsplatz und beweist, dass die volle Achtung des Arbeiters und seiner Recht nicht im Gegensatz zu Verdienst und Leistung steht, sondern sie im Gegenteil mehrt.</p>\n<p>Im schwierigen Gleichgewicht zwischen Kostendämpfung und Wettbewerbsfähigkeit sollt ihr stets dafür sorgen, dass die Aufmerksamkeit auf die Bilanz nicht zu Lasten der Qualität der Arbeit geht und auch dem Prinzip der Universalität im Angebot der Dienste – das durch das flächendeckende Vorhandensein von Postämtern und -schaltern im ganzen nationalen Territorium umgesetzt wird – keinen Abbruch tut. Die Nähe zu den Menschen, die diese garantieren, muss mit allen notwendigen Kräften gewahrt werden, weil sie für viele, insbesondere für die Schwächeren, einen Bezugspunkt für ihre Bedürfnisse und ein Bollwerk zu ihrer Verteidigung darstellt. Liebe Brüder und Schwestern, ich danke euch für die Möglichkeit zu dieser Begegnung. Ich bitte euch, für mich zu beten. Ich rufe den Segen Gottes auf euch, auf eure Familien und auf alle´eure guten Anliegen herab. Danke.</p>\n<font color=\"#663300\"> </font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br>AI DIRIGENTI E AL PERSONALE DI POSTE ITALIANE</br></font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Sabato, 10 febbraio 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/2/10/poste-italiane.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle,</i> </p>\n<p>vi do il benvenuto e ringrazio la Presidente per le sue cortesi parole. Rivolgo il mio saluto cordiale ai dirigenti e ai dipendenti di Poste Italiane, estendendolo anche ai vostri colleghi che non sono qui oggi.</p>\n<p>Poste Italiane è legata in modo inscindibile alla vita e alla storia dell’Italia: ne ha accompagnato le vicende, a partire dal suo sorgere come Stato unitario. Ha contribuito in un certo senso a mantenerla unita, tenendo in contatto famiglie e luoghi lontani. Sappiamo bene quanto la comunicazione stia al cuore della nostra società, e come regioni diverse riescano a compiere un cammino comune solamente in un continuo interscambio di informazioni e di beni. Ciò influisce direttamente anche sullo sviluppo economico di un Paese, che necessita di servizi efficienti e di qualità.</p>\n<p>In questo itinerario accanto alla nazione e al popolo italiano, Poste Italiane ha dovuto e saputo rinnovarsi, adattandosi ai tempi. Negli ultimi decenni, infatti, si sono trasformati quasi tutti gli aspetti della vita delle persone e della società, a partire dai mezzi di comunicazione e di trasporto. La grande accelerazione impressa da una tecnologia sempre più sviluppata, onnipresente e non di rado invasiva, ha cambiato la mentalità e gli stili di vita, creando nuove esigenze e richiedendo un’efficienza sempre maggiore. Poste Italiane si è impegnata a fondo ad affrontare queste sfide epocali con lungimiranza, diversificando i servizi e attuando una strategia di investimento che guarda al futuro, con un impiego capillare delle nuove tecnologie e in un continuo sforzo di ricerca e innovazione.</p>\n<p>Questo sguardo al futuro da parte di Poste Italiane, nella scelta dei mezzi di trasporto e in altre decisioni programmatiche, ha tenuto conto anche della tutela dell’ambiente naturale. Come ho sottolineato nell’Enciclica <i> <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, non ci può essere un vero sviluppo che ignori la capacità della natura di rigenerarsi, o che la concepisca non come la nostra casa comune, ma come un magazzino pieno di risorse da consumare.</p>\n<p>Tuttavia, ciò che è più importante nell’opera di ristrutturazione e rinnovamento che avete compiuto, è di avere attuato una strategia d’impresa fedele alla vostra vocazione originaria, di essere a servizio dei cittadini. Pur seguendo una logica di mercato, Poste Italiane ha posto al centro non il profitto ma le persone, ricordando che tutti i servizi offerti verrebbero svuotati del loro valore se fossero fruibili solo da alcuni, o non rispondessero alle esigenze concrete degli utenti. Questo è tanto più importante nel nostro contesto economico e sociale, che così spesso punta a un guadagno fine a sé stesso, dimenticando che la vera ricchezza sta nelle persone, e quindi le tratta spesso come numeri senza volto: chi ha un numero alto è considerato e rispettato, mentre chi è ritenuto uno zero viene buttato via: la nostra “cultura dello scarto” di oggi.</p>\n<p>Davanti a questo dramma, conseguenza dell’egoismo e di una profonda miopia spirituale, siete chiamati a sposare sempre la logica opposta, che pone al centro le esigenze e la cura delle persone. Lo avete fatto adottando, come criterio-guida delle scelte strategiche dell’Azienda, l’attenzione al cliente, fissando standard da raggiungere nelle prestazioni e personalizzando i servizi, curando la formazione del “personale di contatto” e interagendo con gli utenti.</p>\n<p>Esorto tutti voi, che ogni giorno siete in rapporto con il pubblico e cercate di rispondere alle sue esigenze, a mantenere questo atteggiamento di disponibilità e benevolenza verso chi si rivolge a voi. </p>\n<p>È importante, quando si va a uno sportello o a un ufficio, incontrare persone che svolgono il loro lavoro bene, che non sbuffano o danno l’impressione di considerarti un peso, o fanno finta di non vederti. D’altra parte, i clienti devono essere attenti a non avere – come purtroppo accade! – un atteggiamento di pretesa o di lamentela, caso mai scaricando sugli impiegati le proprie frustrazioni o per tutti i mali della società! Come è difficile, ma anche quanto è importante, che nelle mille relazioni quotidiane tra colleghi e con i cittadini, si conservi uno stile di ascolto, di disponibilità e di rispetto! E questo costa fatica, non è facile. Per riuscirci è indispensabile allenare sé stessi ogni giorno, educandosi ad agire con misericordia anche nei piccoli gesti e nei pensieri. Un sorriso, un sorriso! Viene la vecchietta che è un po’ sorda, e tu le spieghi ma non sente… E fai il sorriso, invece di “uff”… Il sorriso è sempre un ponte, ma è un ponte dei “grandi” [di animo], perché il sorriso va da cuore a cuore. Non dimenticate il sorriso! Chi si comporta così diventa contagioso, perché il sorriso è contagioso, e la pace che semina non manca di produrre frutto.</p>\n<p>La cura per la persona, da sempre assunta da Poste Italiane come suo criterio-guida, si manifesta non solo nell’attenzione che avete per i clienti, ma per gli stessi dipendenti, i quali per primi offrono energie e competenze per il bene dell’azienda. Quanto spesso il mondo del lavoro ignora, o finge di non vedere, le necessità peculiari legate all’essere madre, nonché i bisogni delle famiglie, da proteggere e favorire ad ogni costo! Poste Italiane, al contrario, ha sempre cercato di avere una cura particolare per le lavoratrici e le famiglie, rappresentando un segno per ogni ambiente lavorativo, e mostrando che il pieno rispetto di chi lavora e dei suoi diritti non contrasta con il guadagno e l’efficienza, ma al contrario li incrementa.</p>\n<p>Nel difficile equilibrio tra contenimento dei costi e competitività, abbiate sempre cura che l’attenzione al bilancio non vada a scapito della qualità del lavoro, né comprometta quel principio di universalità nell’offerta dei servizi, realizzata attraverso la presenza capillare di Uffici postali e sportelli su tutto il territorio nazionale. La vicinanza alle persone che essi assicurano va mantenuta con tutte le energie necessarie, perché garantisce a tanti, in particolare ai più deboli, un punto di riferimento per le loro esigenze, e come un presidio di difesa.</p>\n<p>Cari fratelli e sorelle, vi ringrazio per l’opportunità di questo incontro. Vi chiedo per favore di pregare per me. Invoco la benedizione di Dio su voi, sulle vostre famiglie e su ogni vostro proposito di bene. Grazie.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO <br> AOS DIRIGENTES E AOS FUNCIONÁRIOS DOS CORREIOS ITALIANOS</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Sábado, 10 de fevereiro de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/2/10/poste-italiane.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Queridos irmãos e irmãs!</i></p>\n<p>Dou-vos as boas vindas e agradeço as amáveis palavras da Presidente. Dirijo a minha cordial saudação aos dirigentes e aos funcionários dos Correios Italianos, estendendo-a também aos vossos colegas que não estão aqui hoje.</p>\n<p>Os Correios Italianos estão ligados de maneira inseparável à vida e à história da Itália: acompanhou as suas vicissitudes, a partir do seu nascimento como Estado unitário. Contribuiu em certo sentido para a conservar unida, mantendo em contato famílias e lugares distantes. Sabemos bem quanto a comunicação está no coração da nossa sociedade e como as diferentes regiões são capazes de realizar um caminho comum somente com uma troca constante de informações e de bens. Isso influi diretamente inclusive no desenvolvimento económico de um país, que necessita de serviços eficientes e de qualidade.</p>\n<p>Neste itinerário ao lado da nação e do povo italiano, os Correios Italianos tiveram e souberam renovar-se, adaptando-se aos tempos. Com efeito, nas últimas décadas, transformaram-se quase todos os aspetos da vida das pessoas e da sociedade, a partir dos meios de comunicação e de transporte. A grande aceleração imprimida por uma tecnologia cada vez mais desenvolvida, omnipresente e não raro invasiva, mudou a mentalidade e os estilos de vida, criando novas exigências e requerendo uma eficiência sempre maior. Os Correios Italianos comprometeram-se plenamente para enfrentar estes desafios epocais com clarividência, diversificando os serviços e realizando uma estratégia de investimento que olha para o futuro, com um vasto uso das novas tecnologias e com um esforço contínuo de pesquisa e de inovação. </p>\n<p>Este olhar dirigido ao futuro por parte dos Correios Italianos, na escolha dos meios de transporte e noutras decisões programáticas, teve em conta também a tutela do meio ambiente natural. Como sublinhei na Encíclica <i> <a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, não é possível um verdadeiro desenvolvimento que ignore a capacidade da natureza de se regenerar, ou que a conceba não como a nossa casa comum, mas como um armazém cheio de recursos a serem consumidos.</p>\n<p>Todavia, o que é mais importante na obra de reestruturação e renovação que cumpristes, é ter levado a cabo uma estratégia de empresa fiel à vossa vocação originária, estando ao serviço dos cidadãos. Mesmo seguindo uma lógica de mercado, os Correios Italianos colocaram no centro não o lucro, mas as pessoas, recordando que todos os serviços oferecidos seriam esvaziados do seu valor se fossem utilizados só por alguns, ou não respondessem às exigências concretas dos utentes.</p>\n<p>Isso é particularmente importante no nosso contexto económico e social, que tão frequentemente visa o lucro como um fim em si mesmo, esquecendo que a verdadeira riqueza reside nas pessoas, e que portanto as trata muitas vezes como números sem rosto: quem tem um número alto é considerado e respeitado, ao contrário quem é julgado como um zero é descartado: a nossa “cultura do descarte” de hoje.</p>\n<p>Diante deste drama, consequência do egoísmo e de uma profunda miopia espiritual, sois chamados a aderir à lógica oposta, que põe no centro as exigências e o cuidado das pessoas. Fizeste-lo adotando, como critério-guia das escolhas estratégicas da empresa, a atenção ao cliente, estabelecendo padrões a serem alcançados nos procedimentos e personalizando os serviços, cuidando da formação do “pessoal de atendimento” e interagindo com os usuários.</p>\n<p>Exorto todos vós, que estais diariamente em relação com o público e procurais responder às suas exigências, a manter esta atitude de disponibilidade e benevolência em relação a quem se dirige a vós.</p>\n<p>É importante, quando nos dirigimos a um balcão de atendimento ou a um escritório, encontrar pessoas que desempenham bem o seu trabalho, que não resmungam ou dão a impressão de te considerar um peso, ou fingem que não te veem. Por outro lado, os clientes devem estar atentos a não ter — como infelizmente acontece! — uma atitude de pretensão ou de reclamação, descarregando por vezes sobre os funcionários as próprias frustrações ou de todos os males da sociedade! Como é difícil, mas também quanto é importante, que nas mil relações quotidianas entre colegas e com os cidadãos, se conserve um estilo de escuta, de disponibilidade e de respeito! Isto custa muito, não é fácil. Para conseguir é indispensável treinar-nos todos os dias, educando-nos a agir com misericórdia também nos pequenos gestos e nos pensamentos. Um sorriso, um sorriso! Chega a velhinha que é um pouco surda, e tu explicas-lhe, mas não ouve.... Faz um sorriso, em vez de um “uff”... O sorriso é sempre uma ponte, mas é uma ponte dos “grandes” [de espírito], porque o sorriso vai de coração a coração. Não se esqueçam de sorrir! Quem se comporta assim torna-se contagioso, porque o sorriso é contagioso, e a paz que semeia não deixa de produzir fruto.</p>\n<p>O atendimento da pessoa, desde sempre assumido pelos Correios Italianos como seu critério-guia, manifesta-se não só na atenção que tendes em relação aos clientes, mas também aos funcionários, os quais são os primeiros a oferecer energias e competências para o bem da empresa. Quantas vezes o mundo do trabalho ignora, ou finge que não vê, as necessidades peculiares ligadas à maternidade, e inclusive as necessidades das famílias, que devem ser protegidas e favorecidas custe o que custar! Os Correios Italianos, ao contrário, sempre procuraram ter uma atenção especial pelas trabalhadoras e pelas suas famílias, representando um exemplo para qualquer ambiente de trabalho, e mostrando que o pleno respeito de quem trabalha e dos seus direitos não contrasta com o lucro e a eficiência, mas ao contrário incrementa-os.</p>\n<p>No difícil equilíbrio entre contenção dos custos e competitividade, tende sempre a preocupação de que a atenção ao balanço não seja em detrimento da qualidade do trabalho, nem prejudique aquele princípio de universalidade da oferta dos serviços, realizado mediante a vasta presença de Postos de correio e balcões de atendimento em todo o território nacional. A proximidade às pessoas que eles garantem deve ser mantida com todas as energias necessárias, porque assegura a muitos, em particular aos mais débeis, um ponto de referência para as suas exigências, e serve como um baluarte.</p>\n<p>Queridos irmãos e irmãs, agradeço-vos a oportunidade deste encontro. Peço-vos, por favor, que rezeis por mim. Invoco a bênção de Deus sobre vós, as vossas famílias e sobre qualquer vosso propósito de bem. Obrigado.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br>A LOS DIRIGENTES Y AL PERSONAL DE \"POSTE ITALIANE\"</br></font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Sábado, 10 de febrero de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/2/10/poste-italiane.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Os doy la bienvenida y agradezco al presidente sus amables palabras. Saludo cordialmente a los dirigentes y empleados de <i>Poste Italiane</i> , y hago extensivo el saludo a vuestros colegas que no están aquí hoy.</p>\n<p><i>Poste Italiane</i> está inextricablemente ligada a la vida y la historia de Italia: ha acompañado su historia, comenzando desde su surgimiento como un Estado unitario. En cierto sentido, ha contribuido a mantenerla unida, poniendo en contacto familias y lugares distantes. Sabemos qué importante es la comunicación en nuestra sociedad y cómo regiones diferentes puedan recorrer un camino común solamente gracias al intercambio continuo de información y bienes. Esto también afecta directamente al desarrollo económico de un país, que requiere servicios eficientes y de calidad.</p>\n<p>En este itinerario, junto con la nación y el pueblo italiano, <i>Poste Italiane</i> ha tenido que renovarse y ha sabido hacerlo adaptándose a los tiempos. De hecho, en las últimas décadas, casi todos los aspectos de la vida de las personas y la sociedad se han transformado, a partir de los medios de comunicación y transporte. La gran aceleración impresa por una tecnología cada vez más desarrollada, omnipresente y con frecuencia invasiva, ha cambiado la mentalidad y los estilos de vida, creando nuevas necesidades y requiriendo una eficiencia cada vez mayor. <i>Poste Italiane</i> ha trabajado arduamente para enfrentar los desafíos de esta época con previsión, diversificando los servicios e implementando una estrategia de inversión que mira hacia el futuro, con un uso generalizado de las nuevas tecnologías y un esfuerzo continuo de investigación e innovación.</p>\n<p>Esta mirada al futuro de <i>Poste Italiane</i>, en la elección de los medios de transporte y en otras decisiones programáticas, también ha tenido en cuenta la protección del ambiente natural. Como subrayaba en la encíclica <i> <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, no puede haber un desarrollo verdadero que ignore la capacidad de regeneración de la naturaleza, o que la conciba no como nuestra casa común, sino como un almacén lleno de recursos para ser consumidos.</p>\n<p>Sin embargo, lo más importante en vuestra obra de reestructuración y renovación ha sido haber implementado una estrategia comercial fiel a vuestra vocación original, de estar al servicio de los ciudadanos. Si bien siguiendo una lógica de mercado, <i>Poste Italiane</i> ha puesto en el centro no el beneficio sino a las personas, recordando que todos los servicios ofrecidos se vaciarían de su valor si solo pudieran ser utilizados por algunos, o no respondieran a las necesidades concretas de los usuarios. Esto es tanto más importante en un contexto económico y social como el nuestro que, a menudo, tiene como objetivo lograr un fin en sí mismo, olvidando que la verdadera riqueza reside en las personas, y las trata, pues, como números sin rostro: se trata con respeto y consideración a quien tiene un número alto, mientras se echa a quien se considera un cero: nuestra cultura actual del “descarte”.</p>\n<p>Frente a este drama, consecuencia del egoísmo y de una profunda miopía espiritual, estáis llamados a seguir siempre la lógica opuesta, que se centra en las necesidades y el cuidado de las personas. Lo habéis hecho adoptando, como principio rector de las opciones estratégicas de la empresa, la atención al cliente, estableciendo los estándares que se deben alcanzar en el trabajo y personalizando los servicios, cuidando la formación del \"personal de contacto\" e interactuando con los usuarios.</p>\n<p>Exhorto a todos los que entre vosotros están todos los días en relación con el público y tratan de responder a sus necesidades, a mantener esta actitud de disponibilidad y benevolencia hacia quienes se dirigen a vosotros.</p>\n<p>Cuando uno va a un mostrador o a una oficina, es importante encontrarse con personas que hagan bien su trabajo, que no refunfuñen ni den la impresión de considerarte una carga o que hacen como si no te vieran. Por otro lado, los clientes deben prestar atención a no tener —como lamentablemente sucede— una actitud de pretensión o de queja, descargando a veces sobre los empleados sus propias frustraciones o todos los males de la sociedad. ¡Qué difícil, pero también qué importante es, que en las mil relaciones cotidianas entre colegas y con los ciudadanos, se mantenga un estilo de escucha, disponibilidad y respeto! Cuesta trabajo, no es fácil. Para lograrlo, es esencial entrenarse todos los días, educándose para actuar con misericordia, incluso en pequeños gestos y pensamientos. ¡Una sonrisa, una sonrisa!.Llega la viejecita que es algo sorda y tú le explicas las cosas, pero no oye… Y tú sonríe, en vez de decir uf… La sonrisa es siempre un puente, pero un puente de los grandes (de ánimo) porque la sonrisa va de corazón a corazón. ¡No os olvidéis de la sonrisa! Quien se comporta así se vuelve contagioso, porque la sonrisa es contagiosa, y la paz que siembra no deja de producir frutos.</p>\n<p>El cuidado de la persona, siempre asumido por <i>Poste Italiane</i> como su criterio rector, se manifiesta no solo en la atención que tiene para los clientes, sino también para los mismos empleados, los primeros que ofrecen su energía y sus habilidades para el bien del compañía. ¡Con qué frecuencia el mundo del trabajo ignora, o pretende no ver, las necesidades especiales relacionadas con ser madre, así como las necesidades de las familias, que deben ser protegidas y favorecidas a toda costa! Por el contrario, <i>Poste Italiane</i> siempre ha buscado tener un cuidado especial con las trabajadoras y las familias, representando un emblema para cada entorno de trabajo, y mostrando que el pleno respeto de quienes trabajan y sus derechos no entra en conflicto con los beneficios y la eficiencia, sino que, por el contrario, los aumenta.</p>\n<p>En el difícil equilibrio entre reducción de costos y competitividad, preocupaos siempre de que la atención al presupuesto no vaya en detrimento de la calidad del trabajo, ni comprometa el principio de universalidad en la provisión de servicios, logrado a través de la presencia generalizada de oficinas de correos y mostradores en todo el territorio nacional. La proximidad a las personas que aseguran debe mantenerse con todas las energías necesarias, ya que garantiza a muchos, especialmente a los más débiles, un punto de referencia para sus necesidades, y un presidio de defensa.</p>\n<p>Queridos hermanos y hermanas, os agradezco la oportunidad de este encuentro. Os pido por favor que recéis por mí. Invoco la bendición de Dios para vosotros, vuestras familias y todos vuestros buenos propósitos. Gracias.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2018/02/10/aud0.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 10 de febrero de 2018.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}