{
    "id": "papa-francesco_20141125_strasburgo-parlamento-europeo",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Strasbourg, 25 November 2014",
    "title": "Visit to the European Parliament",
    "excerpt": {
        "en": "Mr President and Vice Presidents,Members of the European Parliament,All associated with the work of this Institution,Dear Friends,",
        "fr": "Monsieur le Président, Mesdames et Messieurs les Vice-présidents,Honorables Députés Européens,Personnes qui travaillent à des titres divers dans cet hémicycle,Chers amis,",
        "de": "Herr Präsident, meine Damen und Herren Vizepräsidenten,verehrte Europaabgeordnete und alle, die in den verschiedenen Arbeitsbereichen dieser Einrichtung tätig sind,liebe Freunde,",
        "it": "Signor Presidente, Signore e Signori Vice Presidenti,Onorevoli Eurodeputati,Persone che lavorano a titoli diversi in quest’emiciclo,Cari amici,",
        "pl": "Panie Przewodniczący,Panie i Panowie Wiceprzewodniczący,Dostojni Eurodeputowani,Szanowni Państwo z różnych tytułów pracujący w Parlamencie,Drodzy Przyjaciele!",
        "pt": "Senhor Presidente, Senhoras e Senhores Vice-Presidentes,Ilustres Eurodeputados,Pessoas que a vário título trabalhais neste hemiciclo,Queridos amigos!",
        "es": "Señor Presidente, Señoras y Señores Vicepresidentes,Señoras y Señores Eurodiputados,Trabajadores en los distintos ámbitos de este hemiciclo,Queridos amigos"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/november/documents/papa-francesco_20141125_strasburgo-parlamento-europeo.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/november/documents/papa-francesco_20141125_strasburgo-parlamento-europeo.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/november/documents/papa-francesco_20141125_strasburgo-parlamento-europeo.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/november/documents/papa-francesco_20141125_strasburgo-parlamento-europeo.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2014/november/documents/papa-francesco_20141125_strasburgo-parlamento-europeo.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/november/documents/papa-francesco_20141125_strasburgo-parlamento-europeo.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/november/documents/papa-francesco_20141125_strasburgo-parlamento-europeo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2014/outside/documents/papa-francesco-strasburgo-2014.html\"> <font color=\"#663300\">VISIT OF HIS HOLINESS POPE FRANCIS <br> TO THE EUROPEAN PARLIAMENT AND TO THE COUNCIL OF EUROPE</br></font></a></p> <p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF POPE FRANCIS <br/> TO THE EUROPEAN PARLIAMENT</i></b></font></p> <p align=\"center\"><i>Strasbourg, France <br/> Tuesday, 25 November 2014</i></p> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2014/11/25/parlamentoeuropeo.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> <p> </p> </hr></font>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\"><i>Mr President and Vice Presidents,<br/> Members of the European Parliament,<br/> All associated with the work of this Institution,<br/> Dear Friends,</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> I thank you for inviting me to address this institution which is fundamental to the life of the European Union, and for giving me this opportunity to speak, through you, to the more than five-hundred million citizens whom you represent in the twenty-eight Member States. I am especially grateful to you, Mr President, for your warm words of welcome in the name of the entire assembly.</p>\n<p align=\"left\"> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1988/trav_francia_en.htm\">My visit comes more than a quarter of a century after that of Pope John Paul II</a>. Since then, much has changed throughout Europe and the world as a whole. The opposing blocs which then divided the continent in two no longer exist, and gradually the hope is being realized that “Europe, endowed with sovereign and free institutions, will one day reach the full dimensions that geography, and even more, history have given it”.<a href=\"#_ftn1\" name=\"_ftnref14\" title=\"\">[1]</a></p>\n<p align=\"left\"> As the European Union has expanded, the world itself has become more complex and ever changing; increasingly interconnected and global, it has, as a consequence, become less and less “Eurocentric”. Despite a larger and stronger Union, Europe seems to give the impression of being somewhat elderly and haggard, feeling less and less a protagonist in a world which frequently regards it with aloofness, mistrust and even, at times, suspicion.</p>\n<p align=\"left\"> In addressing you today, I would like, as a pastor, to offer a message of hope and encouragement to all the citizens of Europe.</p>\n<p align=\"left\"> It is a message of hope, based on the confidence that our problems can become powerful forces for unity in working to overcome all those fears which Europe – together with the entire world – is presently experiencing. It is a message of hope in the Lord, who turns evil into good and death into life.</p>\n<p align=\"left\"> It is a message of encouragement to return to the firm conviction of the founders of the European Union, who envisioned a future based on the capacity to work together in bridging divisions and in fostering peace and fellowship between all the peoples of this continent. At the heart of this ambitious political project was confidence in man, not so much as a citizen or an economic agent, but in man, in men and women as persons endowed with <i> transcendent dignity</i>. </p>\n<p align=\"left\"> I feel bound to stress the close bond between these two words: “dignity” and “transcendent”.</p>\n<p align=\"left\"> “Dignity” was a pivotal concept in the process of rebuilding which followed the Second World War. Our recent past has been marked by the concern to protect human dignity, in contrast to the manifold instances of violence and discrimination which, even in Europe, took place in the course of the centuries. Recognition of the importance of human rights came about as the result of a lengthy process, entailing much suffering and sacrifice, which helped shape an awareness of the unique worth of each individual human person. This awareness was grounded not only in historical events, but above all in European thought, characterized as it is by an enriching encounter whose “distant springs are many, coming from Greece and Rome, from Celtic, Germanic and Slavic sources, and from Christianity which profoundly shaped them”,<a href=\"#_ftn2\" name=\"_ftnref15\" title=\"\">[2]</a> thus forging the very concept of the “person”.</p>\n<p align=\"left\"> Today, the promotion of human rights is central to the commitment of the European Union to advance the dignity of the person, both within the Union and in its relations with other countries. This is an important and praiseworthy commitment, since there are still too many situations in which human beings are treated as objects whose conception, configuration and utility can be programmed, and who can then be discarded when no longer useful, due to weakness, illness or old age.</p>\n<p align=\"left\"> In the end, what kind of dignity is there without the possibility of freely expressing one’s thought or professing one’s religious faith? What dignity can there be without a clear juridical framework which limits the rule of force and enables the rule of law to prevail over the power of tyranny? What dignity can men and women ever enjoy if they are subjected to all types of discrimination? What dignity can a person ever hope to find when he or she lacks food and the bare essentials for survival and, worse yet, when they lack the work which confers dignity?</p>\n<p align=\"left\"> Promoting the dignity of the person means recognizing that he or she possesses inalienable rights which no one may take away arbitrarily, much less for the sake of economic interests.</p>\n<p align=\"left\"> At the same time, however, care must be taken not to fall into certain errors which can arise from a misunderstanding of the concept of human rights and from its misuse. Today there is a tendency to claim ever broader individual rights – I am tempted to say individualistic; underlying this is a conception of the human person as detached from all social and anthropological contexts, as if the person were a “monad” (<i>μονάς</i>), increasingly unconcerned with other surrounding “monads”. The equally essential and complementary concept of duty no longer seems to be linked to such a concept of rights. As a result, the rights of the individual are upheld, without regard for the fact that each human being is part of a social context wherein his or her rights and duties are bound up with those of others and with the common good of society itself. </p>\n<p align=\"left\"> I believe, therefore, that it is vital to develop a culture of human rights which wisely links the individual, or better, the personal aspect, to that of the <i>common good</i>, of the “<i>all of us</i>” made up of individuals, families and intermediate groups who together constitute society.<a href=\"#_ftn3\" name=\"_ftnref16\" title=\"\">[3]</a> In fact, unless the rights of each individual are harmoniously ordered to the greater good, those rights will end up being considered limitless and consequently will become a source of conflicts and violence. </p>\n<p align=\"left\"> To speak of <i>transcendent human dignity</i> thus means appealing to human nature, to our innate capacity to distinguish good from evil, to that “compass” deep within our hearts, which God has impressed upon all creation.<a href=\"#_ftn4\" name=\"_ftnref17\" title=\"\">[4]</a> Above all, it means regarding human beings not as absolutes, but as <i>beings in relation</i>. In my view, one of the most common diseases in Europe today is the <i>loneliness</i> typical of those who have no connection with others. This is especially true of the elderly, who are often abandoned to their fate, and also in the young who lack clear points of reference and opportunities for the future. It is also seen in the many poor who dwell in our cities and in the disorientation of immigrants who came here seeking a better future.</p>\n<p align=\"left\"> This loneliness has become more acute as a result of the economic crisis, whose effects continue to have tragic consequences for the life of society. In recent years, as the European Union has expanded, there has been growing mistrust on the part of citizens towards institutions considered to be aloof, engaged in laying down rules perceived as insensitive to individual peoples, if not downright harmful. In many quarters we encounter a general impression of weariness and aging, of a Europe which is now a “grandmother”, no longer fertile and vibrant. As a result, the great ideas which once inspired Europe seem to have lost their attraction, only to be replaced by the bureaucratic technicalities of its institutions. </p>\n<p align=\"left\"> Together with this, we encounter certain rather selfish lifestyles, marked by an opulence which is no longer sustainable and frequently indifferent to the world around us, and especially to the poorest of the poor. To our dismay we see technical and economic questions dominating political debate, to the detriment of genuine concern for human beings.<a href=\"#_ftn5\" name=\"_ftnref18\" title=\"\">[5]</a> Men and women risk being reduced to mere cogs in a machine that treats them as items of consumption to be exploited, with the result that – as is so tragically apparent – whenever a human life no longer proves useful for that machine, it is discarded with few qualms, as in the case of the sick, of the terminally ill, the elderly who are abandoned and uncared for, and children who are killed in the womb.</p>\n<p align=\"left\"> This is the great mistake made “when technology is allowed to take over”;<a href=\"#_ftn6\" name=\"_ftnref19\" title=\"\">[6]</a> the result is a confusion between ends and means”.<a href=\"#_ftn7\" name=\"_ftnref20\" title=\"\">[7]</a> It is the inevitable consequence of a “throwaway culture” and an uncontrolled consumerism. Upholding the dignity of the person means instead acknowledging the value of human life, which is freely given us and hence cannot be an object of trade or commerce. As members of this Parliament, you are called to a great mission which may at times seem an impossible one: to tend to the needs, the needs of individuals and peoples. To tend to those in need takes strength and tenderness, effort and generosity in the midst of a functionalistic and privatized mindset which inexorably leads to a “throwaway culture”. To care for individuals and peoples in need means protecting memory and hope; it means taking responsibility for the present with its situations of utter marginalization and anguish, and being capable of bestowing dignity upon it.<a href=\"#_ftn8\" name=\"_ftnref21\" title=\"\">[8]</a> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>How, then, can hope in the future be restored, so that, beginning with the younger generation, there can be a rediscovery of that confidence needed to pursue the great ideal of a united and peaceful Europe, a Europe which is creative and resourceful, respectful of rights and conscious of its duties?</i></p>\n<p align=\"left\"> To answer this question, allow me to use an image. One of the most celebrated frescoes of Raphael is found in the Vatican and depicts the so-called “School of Athens”. Plato and Aristotle are in the centre. Plato’s finger is pointed upward, to the world of ideas, to the sky, to heaven as we might say. Aristotle holds his hand out before him, towards the viewer, towards the world, concrete reality. This strikes me as a very apt image of Europe and her history, made up of the constant interplay between heaven and earth, where the sky suggests that openness to the transcendent – to God – which has always distinguished the peoples of Europe, while the earth represents Europe’s practical and concrete ability to confront situations and problems.</p>\n<p align=\"left\"> The future of Europe depends on the recovery of the vital connection between these two elements. A Europe which is no longer open to the transcendent dimension of life is a Europe which risks slowly losing its own soul and that “humanistic spirit” which it still loves and defends.</p>\n<p align=\"left\"> Taking as a starting point this opening to the transcendent, I would like to reaffirm the centrality of the human person, which otherwise is at the mercy of the whims and the powers of the moment. I consider to be fundamental not only the legacy that Christianity has offered in the past to the social and cultural formation of the continent, but above all the contribution which it desires to offer today, and in the future, to Europe’s growth. This contribution does not represent a threat to the secularity of states or to the independence of the institutions of the European Union, but rather an enrichment. This is clear from the ideals which shaped Europe from the beginning, such as peace, subsidiarity and reciprocal solidarity, and a humanism centred on respect for the dignity of the human person.</p>\n<p align=\"left\"> I wish, then, to reiterate the readiness of the Holy See and the Catholic Church, through the Commission of the Bishops’ Conferences of Europe (COMECE), to engage in meaningful, open and transparent dialogue with the institutions of the European Union. I am likewise convinced that a Europe which is capable of appreciating its religious roots and of grasping their fruitfulness and potential, will be all the more immune to the many forms of extremism spreading in the world today, not least as a result of the great vacuum of ideals which we are currently witnessing in the West, since “it is precisely man’s forgetfulness of God, and his failure to give him glory, which gives rise to violence”.<a href=\"#_ftn9\" name=\"_ftnref22\" title=\"\">[9]</a></p>\n<p align=\"left\"> Here I cannot fail to recall the many instances of injustice and persecution which daily afflict religious minorities, and Christians in particular, in various parts of our world. Communities and individuals today find themselves subjected to barbaric acts of violence: they are evicted from their homes and native lands, sold as slaves, killed, beheaded, crucified or burned alive, under the shameful and complicit silence of so many.</p>\n<p align=\"left\"> The motto of the European Union is <i>United in Diversity</i>. Unity, however, does not mean uniformity of political, economic and cultural life, or ways of thinking. Indeed, all authentic unity draws from the rich diversities which make it up: in this sense it is like a family, which is all the more united when each of its members is free to be fully himself or herself. I consider Europe as a family of peoples who will sense the closeness of the institutions of the Union when these latter are able wisely to combine the desired ideal of unity with the diversity proper to each people, cherishing particular traditions, acknowledging its past history and its roots, liberated from so many manipulations and phobias. Affirming the centrality of the human person means, above all, allowing all to express freely their individuality and their creativity, both as individuals and as peoples.</p>\n<p align=\"left\"> At the same time, the specific features of each one represent an authentic richness to the degree that they are placed at the service of all. The proper configuration of the European Union must always be respected, based as it is on the principles of solidarity and subsidiarity, so that mutual assistance can prevail and progress can be made on the basis of mutual trust.</p>\n<p align=\"left\"> Ladies and Gentlemen, Members of the European Parliament, within this dynamic of unity and particularity, yours is the responsibility of keeping democracy alive, democracy for the peoples of Europe. It is no secret that a conception of unity seen as uniformity strikes at the vitality of the democratic system, weakening the rich, fruitful and constructive interplay of organizations and political parties. This leads to the risk of living in a world of ideas, of mere words, of images, of sophistry… and to end up confusing the reality of democracy with a new political nominalism. Keeping democracy alive in Europe requires avoiding the many globalizing tendencies to dilute reality: namely, angelic forms of purity, dictatorships of relativism, brands of ahistorical fundamentalism, ethical systems lacking kindness, and intellectual discourse bereft of wisdom<a href=\"#_ftn10\" name=\"_ftnref23\" title=\"\">[10]</a>.</p>\n<p align=\"left\"> Keeping democracies alive is a challenge in the present historic moment. The true strength of our democracies – understood as expressions of the political will of the people – must not be allowed to collapse under the pressure of multinational interests which are not universal, which weaken them and turn them into uniform systems of economic power at the service of unseen empires. This is one of the challenges which history sets before you today.</p>\n<p align=\"left\"> To give Europe hope means more than simply acknowledging the centrality of the human person; it also implies nurturing the gifts of each man and woman. It means investing in individuals and in those settings in which their talents are shaped and flourish. The first area surely is that of education, beginning with the family, the fundamental cell and most precious element of any society. The family, united, fruitful and indissoluble, possesses the elements fundamental for fostering hope in the future. Without this solid basis, the future ends up being built on sand, with dire social consequences. Then too, stressing the importance of the family not only helps to give direction and hope to new generations, but also to many of our elderly, who are often forced to live alone and are effectively abandoned because there is no longer the warmth of a family hearth able to accompany and support them.</p>\n<p align=\"left\"> Alongside the family, there are the various educational institutes: schools and universities. Education cannot be limited to providing technical expertise alone. Rather, it should encourage the more complex process of assisting the human person to grow in his or her totality. Young people today are asking for a suitable and complete education which can enable them to look to the future with hope instead of disenchantment. There is so much creative potential in Europe in the various fields of scientific research, some of which have yet to be fully explored. We need only think, for example, of alternative sources of energy, the development of which will assist in the protection of the environment.</p>\n<p align=\"left\"> Europe has always been in the vanguard of efforts to promote ecology. Our earth needs constant concern and attention. Each of us has a personal responsibility to care for creation, this precious gift which God has entrusted to us. This means, on the one hand, that nature is at our disposal, to enjoy and use properly. Yet it also means that we are not its masters. Stewards, but not masters. We need to love and respect nature, but “instead we are often guided by the pride of dominating, possessing, manipulating, exploiting; we do not ‘preserve’ the earth, we do not respect it, we do not consider it as a freely-given gift to look after”.<a href=\"#_ftn11\" name=\"_ftnref24\" title=\"\">[11]</a> Respect for the environment, however, means more than not destroying it; it also means using it for good purposes. I am thinking above all of the agricultural sector, which provides sustenance and nourishment to our human family. It is intolerable that millions of people around the world are dying of hunger while tons of food are discarded each day from our tables. Respect for nature also calls for recognizing that man himself is a fundamental part of it. Along with an environmental ecology, there is also need of that human ecology which consists in respect for the person, which I have wanted to emphasize in addressing you today.</p>\n<p align=\"left\"> The second area in which people’s talents flourish is labour. The time has come to promote policies which create employment, but above all there is a need to restore dignity to labour by ensuring proper working conditions. This implies, on the one hand, finding new ways of joining market flexibility with the need for stability and security on the part of workers; these are indispensable for their human development. It also implies favouring a suitable social context geared not to the exploitation of persons, but to ensuring, precisely through labour, their ability to create a family and educate their children.</p>\n<p align=\"left\"> Likewise, there needs to be a united response to the question of migration. We cannot allow the Mediterranean to become a vast cemetery! The boats landing daily on the shores of Europe are filled with men and women who need acceptance and assistance. The absence of mutual support within the European Union runs the risk of encouraging particularistic solutions to the problem, solutions which fail to take into account the human dignity of immigrants, and thus contribute to slave labour and continuing social tensions. Europe will be able to confront the problems associated with immigration only if it is capable of clearly asserting its own cultural identity and enacting adequate legislation to protect the rights of European citizens and to ensure the acceptance of immigrants. Only if it is capable of adopting fair, courageous and realistic policies which can assist the countries of origin in their own social and political development and in their efforts to resolve internal conflicts – the principal cause of this phenomenon – rather than adopting policies motivated by self-interest, which increase and feed such conflicts. We need to take action against the causes and not only the effects.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">Mr President, Your Excellencies, Ladies and Gentlemen,</p>\n<p align=\"left\"> Awareness of one’s own identity is also necessary for entering into a positive dialogue with the States which have asked to become part of the Union in the future. I am thinking especially of those in the Balkans, for which membership in the European Union could be a response to the desire for peace in a region which has suffered greatly from past conflicts. Awareness of one’s own identity is also indispensable for relations with other neighbouring countries, particularly with those bordering the Mediterranean, many of which suffer from internal conflicts, the pressure of religious fundamentalism and the reality of global terrorism. </p>\n<p align=\"left\">Upon you, as legislators, it is incumbent to protect and nurture Europe’s identity, so that its citizens can experience renewed confidence in the institutions of the Union and in its underlying project of peace and friendship. Knowing that “the more the power of men and women increases, the greater is the personal and collective responsibility”,<a href=\"#_ftn12\" name=\"_ftnref25\" title=\"\">[12]</a> I encourage you to work to make Europe rediscover the best of itself.</p>\n<p align=\"left\"> An anonymous second-century author wrote that “Christians are to the world what the soul is to the body”.<a href=\"#_ftn13\" name=\"_ftnref26\" title=\"\">[13]</a> The function of the soul is to support the body, to be its conscience and its historical memory. A two-thousand-year-old history links Europe and Christianity. It is a history not free of conflicts and errors, and sins, but one constantly driven by the desire to work for the good of all. We see this in the beauty of our cities, and even more in the beauty of the many works of charity and constructive human cooperation throughout this continent. This history, in large part, must still be written. It is our present and our future. It is our identity. Europe urgently needs to recover its true features in order to grow, as its founders intended, in peace and harmony, since it is not yet free of conflicts. </p>\n<p align=\"left\"> Dear Members of the European Parliament, the time has come to work together in building a Europe which revolves not around the economy, but around the sacredness of the human person, around inalienable values. In building a Europe which courageously embraces its past and confidently looks to its future in order fully to experience the hope of its present. The time has come for us to abandon the idea of a Europe which is fearful and self-absorbed, in order to revive and encourage a Europe of leadership, a repository of science, art, music, human values and faith as well. A Europe which contemplates the heavens and pursues lofty ideals. A Europe which cares for, defends and protects man, every man and woman. A Europe which bestrides the earth surely and securely, a precious point of reference for all humanity!</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> Thank you!</p>\n<p align=\"left\"> </p>\n<div>\n<div id=\"ftn26\">\n<p align=\"left\">  </p>\n</div>\n</div>\n<div>\n<font color=\"#663300\">\n<hr align=\"left\" size=\"1\" width=\"33%\"/> </font>\n<div id=\"ftn1\">\n<font color=\"#663300\"> <p align=\"left\"> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> JOHN PAUL II, <i>Address to the European Parliament</i> (11 October 1988), 5.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn2\">\n<font color=\"#663300\"> <p align=\"left\"> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> JOHN PAUL II<i>, Address to the Parliamentary Assembly of the Council of Europe</i> (8 October 1988), 3.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn3\">\n<font color=\"#663300\"> <p align=\"left\"> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. BENEDICT XVI, <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate_en.html\">Caritas in Veritate</a></i>, 7; SECOND VATICAN ECUMENICAL COUNCIL, Pastoral Constitution on the Church in the Modern World <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 26.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn4\">\n<font color=\"#663300\"> <p align=\"left\"> <a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Cf. <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_en.html\">Compendium of the Social Doctrine of the Church</a></i>, 37.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn5\">\n<font color=\"#663300\"> <p align=\"left\"> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, 55.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn6\">\n<font color=\"#663300\"> <p align=\"left\"> <a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> BENEDICT XVI, <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate_en.html\">Caritas in Veritate</a></i>, 71.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn7\">\n<font color=\"#663300\"> <p align=\"left\"> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Ibid.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn8\">\n<font color=\"#663300\"> <p align=\"left\"> <a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, 209.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn9\">\n<font color=\"#663300\"> <p align=\"left\"> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> BENEDICT XVI<i>, <a href=\"http://www.vatican.va/holy_father/benedict_xvi/speeches/2013/january/documents/hf_ben-xvi_spe_20130107_corpo-diplomatico_en.html\">Address to the Members of the Diplomatic Corps</a></i>, 7 January 2013.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn10\">\n<font color=\"#663300\"> <p align=\"left\"> <a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> <i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, 231.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn11\">\n<font color=\"#663300\"> <p align=\"left\"> <a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> FRANCIS, <a href=\"http://w2.vatican.va/content/francesco/en/audiences/2013/documents/papa-francesco_20130605_udienza-generale.html\"> <i>General Audience</i>, 5 June 2013</a>.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn12\">\n<font color=\"#663300\"> <p align=\"left\"> <a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Cf. SECOND VATICAN COUNCIL, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a>,</i> 34.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn13\">\n<font color=\"#663300\"> <p align=\"left\"> <a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Cf. <i>Letter to Diognetus</i>, 6.<br/> </p><p align=\"left\"> </p></font>\n</div>\n</div><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"> <a href=\"/content/francesco/fr/travels/2014/outside/documents/papa-francesco-strasburgo-2014.html\"> <font color=\"#663300\">VISITE DU SAINT-PÈRE <br> AU PARLEMENT EUROPÉEN ET AU CONSEIL DE L'EUROPE</br></font></a></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE FRANÇOIS <br/> AU PARLEMENT EUROPÉEN</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Strasbourg<br/> Mardi 25 novembre 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2014/11/25/parlamentoeuropeo.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>   </p>\n<p><i>Monsieur le Président, Mesdames et Messieurs les Vice-présidents, <br/>Honorables Députés Européens, <br/>Personnes qui travaillent à des titres divers dans cet hémicycle, <br/>Chers amis, </i></p>\n<p>Je vous remercie pour l’invitation à prendre la parole devant cette institution fondamentale de la vie de l’Union Européenne, et pour l’opportunité qui m’est offerte de m’adresser, à travers vous, à plus de cinq cents millions de citoyens des 28 pays membres que vous représentez. Je désire exprimer une gratitude particulière à vous, Monsieur le Président du Parlement, pour les paroles cordiales de bienvenue que vous m’avez adressées, au nom de tous les membres de l’Assemblée.</p>\n<p>Ma visite a lieu plus d’un quart de siècle après celle accomplie par le Pape <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index_fr.htm\">Jean Paul II</a>. Beaucoup de choses ont changé depuis lors, en Europe et dans le monde entier. Les blocs opposés qui divisaient alors le continent en deux n’existent plus, et le désir que « l’Europe, se donnant souverainement des institutions libres, puisse un jour se déployer aux dimensions que lui ont données la géographie et plus encore l’histoire »<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>, se réalise lentement.</p>\n<p>À côté d’une Union Européenne plus grande, il y a aussi un monde plus complexe, et en fort mouvement. Un monde toujours plus interconnecté et globalisé, et donc de moins en moins « eurocentrique ». À une Union plus étendue, plus influente, semble cependant s’adjoindre l’image d’une Europe un peu vieillie et comprimée, qui tend à se sentir moins protagoniste dans un contexte qui la regarde souvent avec distance, méfiance, et parfois avec suspicion.</p>\n<p>En m’adressant à vous aujourd’hui, à partir de ma vocation de pasteur, je désire adresser à tous les citoyens européens un message d’espérance et d’encouragement.</p>\n<p>Un message d’espérance fondé sur la confiance que les difficultés peuvent devenir des promotrices puissantes d’unité, pour vaincre toutes les peurs que l’Europe – avec le monde entier – est en train de traverser. L’espérance dans le Seigneur qui transforme le mal en bien, et la mort en vie.</p>\n<p>Encouragement pour revenir à la ferme conviction des Pères fondateurs de l’Union Européenne, qui ont souhaité un avenir fondé sur la capacité de travailler ensemble afin de dépasser les divisions, et favoriser la paix et la communion entre tous les peuples du continent. Au centre de cet ambitieux projet politique il y avait la confiance en l’homme, non pas tant comme citoyen, ni comme sujet économique, mais en l’homme comme personne dotée d’une dignité transcendante.</p>\n<p>Je tiens avant tout à souligner le lien étroit qui existe entre ces deux paroles : « dignité » et « transcendante ».</p>\n<p>La « dignité » est une parole-clé qui a caractérisé la reprise du second après guerre. Notre histoire récente se caractérise par l’indubitable centralité de la promotion de la dignité humaine contre les violences multiples et les discriminations qui, même en Europe, n’ont pas manqué dans le cours des siècles. La perception de l’importance des droits humains naît justement comme aboutissement d’un long chemin, fait de multiples souffrances et sacrifices, qui a contribué à former la conscience du caractère précieux, de l’unicité qu’on ne peut répéter de toute personne humaine individuelle. Cette conscience culturelle trouve son fondement, non seulement dans les évènements de l’histoire, mais surtout dans la pensée européenne, caractérisée par une riche rencontre, dont les nombreuses sources lointaines proviennent « de la Grèce et de Rome, de fonds celtes, germaniques et slaves, et du christianisme qui l’a profondément pétrie»<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>, donnant lieu justement au concept de « personne ».</p>\n<p>Aujourd’hui, la promotion des droits humains joue un rôle central dans l’engagement de l’Union Européenne, en vue de favoriser la dignité de la personne, en son sein comme dans ses rapports avec les autres pays. Il s’agit d’un engagement important et admirable, puisque trop de situations subsistent encore dans lesquelles les êtres humains sont traités comme des objets dont on peut programmer la conception, la configuration et l’utilité, et qui ensuite peuvent être jetés quand ils ne servent plus, parce qu’ils deviennent faibles, malades ou vieux. </p>\n<p>Quelle dignité existe vraiment, quand manque la possibilité d’exprimer librement sa pensée ou de professer sans contrainte sa foi religieuse ? Quelle dignité est possible, sans un cadre juridique clair, qui limite le domaine de la force et qui fasse prévaloir la loi sur la tyrannie du pouvoir ? Quelle dignité peut jamais avoir un homme ou une femme qui fait l’objet de toute sorte de discriminations ? Quelle dignité pourra jamais avoir une personne qui n’a pas de nourriture ou le minimum nécessaire pour vivre et, pire encore, qui n’a pas le travail qui l’oint de dignité ?</p>\n<p>Promouvoir la dignité de la personne signifie reconnaître qu’elle possède des droits inaliénables dont elle ne peut être privée au gré de certains, et encore moins au bénéfice d’intérêts économiques.</p>\n<p>Mais il convient de faire attention pour ne pas tomber dans des équivoques qui peuvent naître d’un malentendu sur le concept de droits humains et de leur abus paradoxal. Il y a en effet aujourd’hui la tendance à une revendication toujours plus grande des droits individuels – je suis tenté de dire individualistes –, qui cache une conception de la personne humaine détachée de tout contexte social et anthropologique, presque comme une « monade » (μονάς), toujours plus insensible aux autres « monades » présentes autour de soi. Au concept de droit, celui - aussi essentiel et complémentaire - de devoir, ne semble plus associé, de sorte qu’on finit par affirmer les droits individuels sans tenir compte que tout être humain est lié à un contexte social dans lequel ses droits et devoirs sont connexes à ceux des autres et au bien commun de la société elle-même.</p>\n<p>Par conséquent je considère qu’il est plus que jamais vital d’approfondir aujourd’hui une culture des droits humains qui puisse sagement relier la dimension individuelle, ou mieux, personnelle, à celle de bien commun, de ce « nous-tous » formé d’individus, de familles et de groupes intermédiaires qui s’unissent en communauté sociale<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. En effet, si le droit de chacun n’est pas harmonieusement ordonné au bien plus grand, il finit par se concevoir comme sans limites et, par conséquent, devenir source de conflits et de violences.</p>\n<p>Parler de la dignité transcendante de l’homme signifie donc faire appel à sa nature, à sa capacité innée de distinguer le bien du mal, à cette « boussole » inscrite dans nos cœurs et que Dieu a imprimée dans l’univers créé<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a> ; cela signifie surtout de regarder l’homme non pas comme un absolu, mais comme un être relationnel. Une des maladies que je vois la plus répandue aujourd’hui en Europe est la solitude, précisément de celui qui est privé de liens. On la voit particulièrement chez les personnes âgées, souvent abandonnées à leur destin, comme aussi chez les jeunes privés de points de référence et d’opportunités pour l’avenir ; on la voit chez les nombreux pauvres qui peuplent nos villes ; on la voit dans le regard perdu des migrants qui sont venus ici en recherche d’un avenir meilleur.</p>\n<p>Cette solitude a été ensuite accentuée par la crise économique, dont les effets perdurent encore, avec des conséquences dramatiques du point de vue social. On peut constater qu’au cours des dernières années, à côté du processus d’élargissement de l’Union Européenne, s’est accrue la méfiance des citoyens vis-à-vis des institutions considérées comme distantes, occupées à établir des règles perçues comme éloignées de la sensibilité des peuples particuliers, sinon complètement nuisibles. D’un peu partout on a une impression générale de fatigue, de vieillissement, d’une Europe grand-mère et non plus féconde et vivante. Par conséquent, les grands idéaux qui ont inspiré l’Europe semblent avoir perdu leur force attractive, en faveur de la technique bureaucratique de ses institutions. </p>\n<p>À cela s’ajoutent des styles de vie un peu égoïstes, caractérisés par une opulence désormais insoutenable et souvent indifférente au monde environnant, surtout aux plus pauvres. On constate avec regret une prévalence des questions techniques et économiques au centre du débat politique, au détriment d’une authentique orientation anthropologique<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>. L’être humain risque d’être réduit à un simple engrenage d’un mécanisme qui le traite à la manière d’un bien de consommation à utiliser, de sorte que – nous le remarquons malheureusement souvent – lorsque la vie n’est pas utile au fonctionnement de ce mécanisme elle est éliminée sans trop de scrupule, comme dans le cas des malades, des malades en phase terminale, des personnes âgées abandonnées et sans soin, ou des enfants tués avant de naître.</p>\n<p>C’est une grande méprise qui advient « quand l’absolutisation de la technique prévaut »<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>, ce qui finit par produire « une confusion entre la fin et moyens »<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>. Résultat inévitable de la « culture du déchet » et de la « mentalité de consommation exagérée ». Au contraire, affirmer la dignité de la personne c’est reconnaître le caractère précieux de la vie humaine, qui nous est donnée gratuitement et qui ne peut, pour cette raison, être objet d’échange ou de commerce. Dans votre vocation de parlementaires, vous êtes aussi appelés à une grande mission, bien qu’elle puisse sembler inutile : prendre soin de la fragilité, de la fragilité des peuples et des personnes. Prendre soin de la fragilité veut dire force et tendresse, lutte et fécondité, au milieu d’un modèle fonctionnaliste et privatisé qui conduit inexorablement à la « culture du déchet ». Prendre soin de la fragilité de la personne et des peuples signifie garder la mémoire et l’espérance ; signifie prendre en charge la personne présente dans sa situation la plus marginale et angoissante et être capable de l’oindre de dignité<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>. </p>\n<p>Comment donc redonner espérance en l’avenir, de sorte que, à partir des jeunes générations, on retrouve la confiance afin de poursuivre le grand idéal d’une Europe unie et en paix, créative et entreprenante, respectueuse des droits et consciente de ses devoirs ?</p>\n<p>Pour répondre à cette question, permettez-moi de recourir à une image. Une des fresques les plus célèbres de Raphaël qui se trouvent au Vatican représente la dite École d’Athènes. Au centre se trouvent Platon et Aristote. Le premier a le doigt qui pointe vers le haut, vers le monde des idées, nous pourrions dire vers le ciel ; le second tend la main en avant, vers celui qui regarde, vers la terre, la réalité concrète. Cela me parait être une image qui décrit bien l’Europe et son histoire, faite de la rencontre continuelle entre le ciel et la terre, où le ciel indique l’ouverture à la transcendance, à Dieu, qui a depuis toujours caractérisé l’homme européen, et la terre qui représente sa capacité pratique et concrète à affronter les situations et les problèmes.  </p>\n<p>L’avenir de l’Europe dépend de la redécouverte du lien vital et inséparable entre ces deux éléments. Une Europe qui n’a plus la capacité de s’ouvrir à la dimension transcendante de la vie est une Europe qui lentement risque de perdre son âme, ainsi que cet « esprit humaniste » qu’elle aime et défend cependant.</p>\n<p>Précisément à partir de la nécessité d’une ouverture au transcendant, je veux affirmer la centralité de la personne humaine, qui se trouve autrement à la merci des modes et des pouvoirs du moment. En ce sens j’estime fondamental, non seulement le patrimoine que le christianisme a laissé dans le passé pour la formation socioculturelle du continent, mais surtout la contribution qu’il veut donner, aujourd’hui et dans l’avenir, à sa croissance. Cette contribution n’est pas un danger pour la laïcité des États ni pour l’indépendance des institutions de l’Union, mais au contraire un enrichissement. Les idéaux qui l’ont formée dès l’origine le montrent bien: la paix, la subsidiarité et la solidarité réciproque, un humanisme centré sur le respect de la dignité de la personne.</p>\n<p>Je désire donc renouveler la disponibilité du Saint Siège et de l’Église catholique – à travers la Commission des Conférences Épiscopales Européennes (COMECE) – pour entretenir un dialogue profitable, ouvert et transparent avec les institutions de l’Union Européenne. De même, je suis convaincu qu’une Europe capable de mettre à profit ses propres racines religieuses, sachant en recueillir la richesse et les potentialités, peut être plus facilement immunisée contre les nombreux extrémismes qui déferlent dans le monde d’aujourd’hui, et aussi contre le grand vide d’idées auquel nous assistons en Occident, parce que « c’est l’oubli de Dieu, et non pas sa glorification, qui engendre la violence »<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>. </p>\n<p>Nous ne pouvons pas ici ne pas rappeler les nombreuses injustices et persécutions qui frappent quotidiennement les minorités religieuses, en particulier chrétiennes, en divers endroits du monde. Des communautés et des personnes sont l’objet de violences barbares : chassées de leurs maisons et de leurs patries ; vendues comme esclaves ; tuées, décapitées, crucifiées et brulées vives, sous le silence honteux et complice de beaucoup.</p>\n<p>La devise de l’Union Européenne est Unité dans la diversité, mais l’unité ne signifie pas uniformité politique, économique, culturelle ou de pensée. En réalité, toute unité authentique vit de la richesse des diversités qui la composent : comme une famille qui est d’autant plus unie que chacun des siens peut être, sans crainte, davantage soi-même. Dans ce sens, j’estime que l’Europe est une famille des peuples, lesquels pourront sentir les institutions de l’Union proches dans la mesure où elles sauront sagement conjuguer l’idéal de l’unité à laquelle on aspire, à la diversité propre de chacun, valorisant les traditions particulières, prenant conscience de son histoire et de ses racines, se libérant de nombreuses manipulations et phobies. Mettre au centre la personne humaine signifie avant tout faire en sorte qu’elle exprime librement son visage et sa créativité, au niveau des individus comme au niveau des peuples.</p>\n<p>D’autre part, les particularités de chacun constituent une richesse authentique dans la mesure où elles sont mises au service de tous. Il faut toujours se souvenir de l’architecture propre de l’Union Européenne, basée sur les principes de solidarité et de subsidiarité, de sorte que l’aide mutuelle prévale, et que l’on puisse marcher dans la confiance réciproque.</p>\n<p>Dans cette dynamique d’unité-particularité, se pose à vous, Mesdames et Messieurs les Eurodéputés, l’exigence de maintenir vivante la démocratie, la démocratie des peuples d’Europe. Il est connu qu’une conception uniformisante de la mondialité touche la vitalité du système démocratique, affaiblissant le débat riche, fécond et constructif des organisations et des partis politiques entre eux. </p>\n<p>On court ainsi le risque de vivre dans le règne de l’idée, de la seule parole, de l’image, du sophisme… et de finir par confondre la réalité de la démocratie avec un nouveau nominalisme politique. Maintenir vivante la démocratie en Europe demande d’éviter les « manières globalisantes » de diluer la réalité : les purismes angéliques, les totalitarismes du relativisme, les fondamentalismes anhistoriques, les éthiques sans bonté, les intellectualismes sans sagesse<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>.</p>\n<p> Maintenir vivante la réalité des démocraties est un défi de ce moment historique, en évitant que leur force réelle – force politique expressive des peuples – soit écartée face à la pression d’intérêts multinationaux non universels, qui les fragilisent et les transforment en systèmes uniformisés de pouvoir financier au service d’empires inconnus. C’est un défi qu’aujourd’hui l’histoire vous lance.</p>\n<p> Donner espérance à l’Europe ne signifie pas seulement reconnaître la centralité de la personne humaine, mais implique aussi d’en favoriser les capacités. Il s’agit donc d’y investir ainsi que dans les domaines où ses talents se forment et portent du fruit. Le premier domaine est surement celui de l’éducation, à partir de la famille, cellule fondamentale et élément précieux de toute société. La famille unie, féconde et indissoluble porte avec elle les éléments fondamentaux  pour donner espérance à l’avenir. Sans cette solidité, on finit par construire sur le sable, avec de graves conséquences sociales. D’autre part, souligner l’importance de la famille non seulement aide à donner des perspectives et l’espérance aux nouvelles générations, mais aussi aux nombreuses personnes âgées, souvent contraintes à vivre dans des conditions de solitude et d’abandon parce qu’il n’y a plus la chaleur d’un foyer familial en mesure de les accompagner et de les soutenir.</p>\n<p> À côté de la famille, il y a les institutions éducatives : écoles et universités. L’éducation ne peut se limiter à fournir un ensemble de connaissances techniques, mais elle doit favoriser le processus plus complexe de croissance de la personne humaine dans sa totalité. Les jeunes d’aujourd’hui demandent à pouvoir avoir une formation adéquate et complète pour regarder l’avenir avec espérance, plutôt qu’avec désillusion. Ensuite, les potentialités créatives de l’Europe dans divers domaines de la recherche scientifique, dont certains ne sont pas encore complètement explorés, sont nombreuses. Il suffit de penser par exemple aux sources alternatives d’énergie, dont le développement servirait beaucoup à la protection de l’environnement.</p>\n<p> L’Europe a toujours été en première ligne dans un louable engagement en faveur de l’écologie. Notre terre a en effet besoin de soins continus et d’attentions ; chacun a une responsabilité personnelle dans la protection de la création, don précieux que Dieu a mis entre les mains des hommes. Cela signifie, d’une part, que la nature est à notre disposition, que nous pouvons en jouir et en faire un bon usage ; mais, d’autre part, cela signifie que nous n’en sommes pas les propriétaires. Gardiens, mais non propriétaires. Par conséquent, nous devons l’aimer et la respecter, tandis qu’« au contraire, nous sommes souvent guidés par l’orgueil de dominer, de posséder, de manipuler, d’exploiter; nous ne la “gardons” pas, nous ne la respectons pas, nous ne la considérons pas comme un don gratuit dont il faut prendre soin»<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a>. Respecter l’environnement signifie cependant non seulement se limiter à éviter de le défigurer, mais aussi l’utiliser pour le bien. Je pense surtout au secteur agricole, appelé à donner soutien et nourriture à l’homme. On ne peut tolérer que des millions de personnes dans le monde meurent de faim, tandis que des tonnes de denrées alimentaires sont jetées chaque jour de nos tables. En outre, respecter la nature, nous rappelle que l’homme lui-même en est une partie fondamentale. À côté d’une écologie environnementale, il faut donc une écologie humaine, faite du respect de la personne, que j’ai voulu rappeler aujourd’hui en m’adressant à vous.</p>\n<p> Le deuxième domaine dans lequel fleurissent les talents de la personne humaine, c’est le travail. Il est temps de favoriser les politiques de l’emploi, mais il est surtout nécessaire de redonner la dignité au travail, en garantissant aussi d’adéquates conditions pour sa réalisation. Cela implique, d’une part, de repérer de nouvelles manières de conjuguer la flexibilité du marché avec les nécessités de stabilité et de certitude des perspectives d’emploi, indispensables pour le développement humain des travailleurs ; d’autre part, cela signifie favoriser un contexte social adéquat, qui ne vise pas l’exploitation des personnes, mais à garantir, à travers le travail, la possibilité de construire une famille et d’éduquer les enfants.</p>\n<p> De même, il est nécessaire d’affronter ensemble la question migratoire. On ne peut tolérer que la Mer Méditerranéenne devienne un grand cimetière ! Dans les barques qui arrivent quotidiennement sur les côtes européennes, il y a des hommes et des femmes qui ont besoin d’accueil et d’aide. L’absence d’un soutien réciproque au sein de l’Union Européenne risque d’encourager des solutions particularistes aux problèmes, qui ne tiennent pas compte de la dignité humaine des immigrés, favorisant le travail d’esclave et des tensions sociales continuelles. L’Europe sera en mesure de faire face aux problématiques liées à l’immigration si elle sait proposer avec clarté sa propre identité culturelle et mettre en acte des législations adéquates qui sachent en même temps protéger les droits des citoyens européens et garantir l’accueil des migrants ; si elle sait adopter des politiques justes, courageuses et concrètes qui aident leurs pays d’origine dans le développement sociopolitique et dans la résolution des conflits internes – cause principale de ce phénomène – au lieu des politiques d’intérêt qui accroissent et alimentent ces conflits. Il est nécessaire d’agir sur les causes et non seulement sur les effets.</p>\n<p>Monsieur le Président, Excellences, Mesdames et Messieurs les Députés,</p>\n<p> La conscience de sa propre identité est nécessaire aussi pour dialoguer de manière prospective avec les États qui ont demandé d’entrer pour faire partie de l’Union Européenne à l’avenir. Je pense surtout à ceux de l’aire balkanique pour lesquels l’entrée dans l’Union Européenne pourra répondre à l’idéal de paix dans une région qui a grandement souffert des conflits dans le passé. Enfin, la conscience de sa propre identité est indispensable dans les rapports avec les autres pays voisins, particulièrement avec ceux qui bordent la Méditerranée, dont beaucoup souffrent à cause de conflits internes et de la pression du fondamentalisme religieux ainsi que du terrorisme international.</p>\n<p> À vous législateurs, revient le devoir de protéger et de faire grandir l’identité européenne, afin que les citoyens retrouvent confiance dans les institutions de l’Union et dans le projet de paix et d’amitié qui en est le fondement. Sachant que « plus grandit le pouvoir de l’homme plus s’élargit le champ de ses responsabilités, personnelles et communautaires »<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a>. Je vous exhorte donc à travailler pour que l’Europe redécouvre sa bonne âme.</p>\n<p> Un auteur anonyme du IIème siècle a écrit que « les chrétiens représentent dans le monde ce qu’est l’âme dans le corps » <a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a>. Le rôle de l’âme est de soutenir le corps, d’en être la conscience et la mémoire historique. Et une histoire bimillénaire lie l’Europe et le christianisme. Une histoire non exempte de conflits et d’erreurs, et aussi de péchés, mais toujours animée par le désir de construire pour le bien. Nous le voyons dans la beauté de nos villes, et plus encore dans celle des multiples œuvres de charité et d’édification humaine commune qui parsèment le continent. Cette histoire, en grande partie, est encore à écrire. Elle est notre présent et aussi notre avenir. Elle est notre identité. Et l’Europe a fortement besoin de redécouvrir son visage pour grandir, selon l’esprit de ses Pères fondateurs, dans la paix et dans la concorde, puisqu’elle-même n’est pas encore à l’abri de conflits.</p>\n<p> Chers Eurodéputés, l’heure est venue de construire ensemble l’Europe qui tourne, non pas autour de l’économie, mais autour de la sacralité de la personne humaine, des valeurs inaliénables ; l’Europe qui embrasse avec courage son passé et regarde avec confiance son avenir pour vivre pleinement et avec espérance son présent. Le moment est venu d’abandonner l’idée d’une Europe effrayée et repliée sur elle-même, pour susciter et promouvoir l’Europe protagoniste, porteuse de science, d’art, de musique, de valeurs humaines et aussi de foi. L’Europe qui contemple le ciel et poursuit des idéaux ; l’Europe qui regarde, défend et protège l’homme ; l’Europe qui chemine sur la terre sûre et solide, précieux point de référence pour toute l’humanité !</p>\n<p> Merci.</p>\n<div>\n   \n <hr align=\"left\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn1\">\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\"> [1]</a> Jean Paul II, <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1988/october/documents/hf_jp-ii_spe_19881011_european-parliament_fr.html\">Discours au Parlement Européen, 11 octobre 1988</a>, n. 5.</p>\n</div>\n<div id=\"ftn2\">\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\"> [2]</a> Jean-Paul II, <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1988/october/documents/hf_jp-ii_spe_19881008_european-council_fr.html\">Discours à l’Assemblée parlementaire du Conseil de l’Europe, 8 octobre 1988</a>.</p>\n</div>\n<div id=\"ftn3\">\n<p> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\"> [3]</a> Cf. Benoît XVI, <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate_fr.html\">Caritas in veritate</a></i>, n. 7 ; Conc. Œcum. Vat. II, <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\"> Const. Past. <i>Gaudium et spes</i></a>, n. 26.</p>\n</div>\n<div id=\"ftn4\">\n<p> <a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\"> [4]</a> Cf. <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_fr.html\">Compendiumde la Doctrine Sociale de l’Église</a>, n. 37.</p>\n</div>\n<div id=\"ftn5\">\n<p> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\"> [5]</a> Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, n. 55.</p>\n</div>\n<div id=\"ftn6\">\n<p> <a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\"> [6]</a>Benoît XVI, <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate_fr.html\">Caritas in veritate</a></i>, n. 71.</p>\n</div>\n<div id=\"ftn7\">\n<p> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\"> [7]</a>Ibid.</p>\n</div>\n<div id=\"ftn8\">\n<p> <a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\"> [8]</a> Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, n. 209.</p>\n</div>\n<div id=\"ftn9\">\n<p> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\"> [9]</a> Benoît XVI, <a href=\"http://www.vatican.va/holy_father/benedict_xvi/speeches/2013/january/documents/hf_ben-xvi_spe_20130107_corpo-diplomatico_fr.html\">Discours aux Membres du Corps Diplomatique, 7 janvier 2013</a>.</p>\n</div>\n<div id=\"ftn10\">\n<p> <a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\"> [10]</a>Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, n. 231.</p>\n</div>\n<div id=\"ftn11\">\n<p> <a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\"> [11]</a>François, <a href=\"http://w2.vatican.va/content/francesco/fr/audiences/2013/documents/papa-francesco_20130605_udienza-generale.html\">Audience générale, 5 juin 2013</a>.</p>\n</div>\n<div id=\"ftn12\">\n<p> <a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\"> [12]</a><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\"><i>Gaudium et spes</i></a>, 34.</p>\n</div>\n<div id=\"ftn13\">\n<p> <a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\"> [13]</a>Cf. Lettre à Diognète, 6.</p>\n</div>\n</div>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"> <a href=\"/content/francesco/de/travels/2014/outside/documents/papa-francesco-strasburgo-2014.html\"> <font color=\"#663300\">BESUCH DES HEILIGEN VATERS <br> BEIM EUROPAPARLAMENT UND BEIM EUROPARAT</br></font></a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE DES HEILIGEN VATERS <br/> AN DAS EUROPAPARLAMENT </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Straßburg, Frankreich<br/> Dienstag, 25. November 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2014/11/25/parlamentoeuropeo.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"center\" class=\"MsoNoSpacing\"> </p>\n<p class=\"MsoNoSpacing\"><i>Herr Präsident, meine Damen und Herren Vizepräsidenten,<br/> verehrte Europaabgeordnete und alle, die in den verschiedenen Arbeitsbereichen dieser Einrichtung tätig sind, <br/> liebe Freunde,</i></p>\n<p class=\"MsoNormal\">ich danke Ihnen für die Einladung, vor dieser Institution, die für das Leben der Europäischen Union grundlegend ist, das Wort zu ergreifen, und für die Gelegenheit, die Sie mir bieten, mich über Sie an die über fünfhundert Millionen Bürger zu wenden, die Sie in den 28 Mitgliedsstaaten vertreten. Meinen besonderen Dank möchte ich Ihnen, Herr Parlamentspräsident, ausdrücken für die freundlichen Worte, mit denen Sie mich im Namen aller Mitglieder der Versammlung willkommen geheißen haben.</p>\n<p class=\"MsoNormal\">Mein Besuch findet in einem zeitlichen Abstand von <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1988/trav_francia_ge.htm\">mehr als einem viertel Jahrhundert nach dem von Papst Johannes Paul II</a>. statt. Vieles hat sich seit jenen Tagen in Europa und in der ganzen Welt verändert. Es existieren nicht mehr die gegensätzlichen Blöcke, die damals den Kontinent in zwei Teile teilten, und langsam erfüllt sich der Wunsch, dass »Europa sich souverän freie Institutionen gibt und eines Tages sich in die Dimensionen entfalten kann, die die Geografie und mehr noch die Geschichte ihm gegeben haben«.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a></p>\n<p class=\"MsoNormal\">Neben einer weiträumigeren Europäischen Union gibt es auch eine Welt, die komplexer geworden und stark in Bewegung ist. Eine Welt, die immer stärker vernetzt und global und daher auch immer weniger „eurozentrisch“ ist. Einer ausgedehnteren, einflussreicheren Union scheint sich jedoch das Bild eines etwas gealterten und erdrückten Europas zuzugesellen, das dazu neigt, sich in einem Kontext, der es oft nüchtern, misstrauisch und manchmal sogar argwöhnisch betrachtet, weniger als Protagonist zu fühlen.</p>\n<p class=\"MsoNormal\">Indem ich mich heute an Sie wende, möchte ich aufgrund meiner Berufung zum Hirten an alle europäischen Bürger eine Botschaft der Hoffnung und der Ermutigung richten.</p>\n<p class=\"MsoNormal\">Eine Botschaft der Hoffnung, die auf der Zuversicht beruht, dass die Schwierigkeiten zu machtvollen Förderern der Einheit werden können, um alle Ängste zu überwinden, die Europa – gemeinsam mit der ganzen Welt – durchlebt. Eine Hoffnung auf den Herrn, der das Böse in Gutes und den Tod in Leben verwandelt.</p>\n<p class=\"MsoNormal\">Eine Ermutigung, zur festen Überzeugung der Gründungsväter der europäischen Union zurückzukehren, die sich eine Zukunft wünschten, die auf der Fähigkeit basiert, gemeinsam zu arbeiten, um die Teilungen zu überwinden und den Frieden und die Gemeinschaft unter allen Völkern des Kontinentes zu fördern. Im Mittelpunkt dieses ehrgeizigen politischen Planes stand das Vertrauen auf den Menschen, und zwar weniger als Bürger und auch nicht als wirtschaftliches Subjekt, sondern auf den Menschen als eine mit <i>transzendenter Würde</i> begabte Person.</p>\n<p class=\"MsoNormal\">Es liegt mir vor allem daran, die enge Verbindung hervorzuheben, die zwischen diesen beiden Worten besteht: „Würde“ und „transzendent“.</p>\n<p class=\"MsoNormal\">Die „Würde“ ist ein Schlüsselwort, das den Aufschwung der zweiten Nachkriegszeit charakterisiert hat. Unsere jüngere Geschichte zeichnet sich dadurch aus, dass die Förderung der Menschenwürde zweifellos ein zentrales Anliegen war gegen die vielfältige Gewalt und die Diskriminierungen, an denen es im Laufe der Jahrhunderte auch in Europa nicht gefehlt hat. Das Wahrnehmungsvermögen für die Bedeutung der Menschenrechte entsteht gerade als Ergebnis eines langen, auch aus mannigfachen Leiden und Opfern bestehenden Weges, der dazu beigetragen hat, das Bewusstsein für die Kostbarkeit, Einzigkeit und Unwiederholbarkeit jedes einzelnen Menschen heranzubilden. Dieses kulturelle Bewusstsein hat seine Grundlage nicht nur in den Ereignissen der Geschichte, sondern vor allem im europäischen Denken, das gekennzeichnet ist durch ein reichhaltiges Zusammenfließen, dessen vielfältige, weit zurückliegende Quellgründe »aus Griechenland und aus Rom, aus keltischem, germanischem und slawischem Boden und aus dem Christentum [stammen], das sie tief geprägt hat«<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> und so zu der Idee der „Person“ führte.</p>\n<p class=\"MsoNormal\">Heute spielt die Förderung der Menschenrechte eine zentrale Rolle im Engagement der Europäischen Union, mit dem Ziel, die Würde der Person zu stützen, sowohl innerhalb Europas als auch in der Beziehung zu den anderen Ländern. Es handelt sich um ein wichtiges und bewundernswertes Engagement, denn es bestehen immer noch zu viele Situationen, in denen Menschen wie Objekte behandelt werden, deren Empfängnis, Gestaltung und Brauchbarkeit man programmieren und sie dann wegwerfen kann, wenn sie nicht mehr nützlich sind, weil sie schwach, krank oder alt geworden sind.</p>\n<p class=\"MsoNormal\">In der Tat, welche Würde besteht, wenn die Möglichkeit fehlt, frei die eigene Meinung zu äußern oder ohne Zwang den eigenen Glauben zu bekennen? Welche Würde ist möglich ohne einen klaren juristischen Rahmen, der die Gewaltherrschaft begrenzt und das Gesetz über die Tyrannei der Macht siegen lässt? Welche Würde kann jemals ein Mensch haben, der zum Gegenstand von Diskriminierung aller Art gemacht wird? Welche Würde soll jemals einer finden, der keine Nahrung bzw. das Allernotwendigste zum Leben hat und – schlimmer noch – dem die Arbeit fehlt, die ihm Würde verleiht?</p>\n<p class=\"MsoNormal\">Die Würde des Menschen zu fördern, bedeutet anzuerkennen, dass er unveräußerliche Rechte besitzt, deren er nicht nach Belieben und noch weniger zugunsten wirtschaftlicher Interessen von irgendjemandem beraubt werden kann.</p>\n<p class=\"MsoNormal\">Man muss aber Acht geben, nicht Missverständnissen zu verfallen, die aus einem falschen Verständnis des Begriffes Menschenrechte und deren widersinnigem Gebrauch hervorgehen. Es gibt nämlich heute die Tendenz zu einer immer weiter reichenden Beanspruchung der individuellen – ich bin versucht zu sagen: individualistischen – Rechte, hinter der sich ein aus jedem sozialen und anthropologischen Zusammenhang herausgelöstes Bild des Menschen verbirgt, der gleichsam als „Monade“ (<i>μονάς</i>) zunehmend unsensibel wird für die anderen „Monaden“ in seiner Umgebung. Mit der Vorstellung des Rechtes scheint die ebenso wesentliche und ergänzende der Pflicht nicht mehr verbunden zu sein, so dass man schließlich die Rechte des Einzelnen behauptet, ohne zu berücksichtigen, dass jeder Mensch in einen sozialen Kontext eingebunden ist, in dem seine Rechte und Pflichten mit denen der anderen und zum Gemeinwohl der Gesellschaft selbst verknüpft sind.</p>\n<p class=\"MsoNormal\">Ich meine daher, dass es überaus wichtig ist, heute eine Kultur der Menschenrechte zu vertiefen, die weise die individuelle, oder besser die persönliche Dimension mit der des <i>Gemeinwohls</i> – mit jenem » „Wir alle“, das aus Einzelnen, Familien und kleineren Gruppen gebildet wird, die sich zu einer sozialen Gemeinschaft zusammenschließen«<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> –<i> </i>zu verbinden versteht. Wenn nämlich das Recht eines jeden nicht harmonisch auf das größere Wohl hin ausgerichtet ist, wird es schließlich als unbegrenzt aufgefasst und damit zur Quelle von Konflikten und Gewalt.</p>\n<p class=\"MsoNormal\">Von der <i>transzendenten Würde des Menschen</i> zu sprechen, bedeutet also, sich auf seine Natur zu berufen, auf seine angeborene Fähigkeit, Gut und Böse zu unterscheiden, auf jenen „Kompass“, der in unsere Herzen eingeschrieben ist und den Gott dem geschaffenen Universum eingeprägt hat.<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a> Vor allem bedeutet es, den Menschen nicht als ein Absolutes zu betrachten, sondern als ein <i>relationales Wesen</i>. Eine der Krankheiten, die ich heute in Europa am meisten verbreitet sehe, ist die besondere <i>Einsamkeit</i> dessen, der keine Bindungen hat. Das wird speziell sichtbar bei den alten Menschen, die oft ihrem Schicksal überlassen sind, wie auch bei den Jugendlichen, die keine Bezugspunkte und keine Zukunfts-Chancen haben; es wird sichtbar bei den vielen Armen, die unsere Städte bevölkern; es wird sichtbar in dem verlorenen Blick der Migranten, die hierhergekommen sind, auf der Suche nach einer besseren Zukunft.</p>\n<p class=\"MsoNormal\">Diese Einsamkeit ist dann durch die Wirtschaftskrise verschärft worden, deren Wirkungen noch andauern mit Konsequenzen, die unter gesellschaftlichem Gesichtspunkt dramatisch sind. Zudem kann man feststellen, dass im Laufe der letzten Jahre mit dem Prozess der Erweiterung der Europäischen Union eine Steigerung des Misstrauens der Bürger gegenüber Institutionen einhergeht, die als fern betrachtet werden, damit beschäftigt, Regeln aufzustellen, die als weitab von der Sensibilität der einzelnen Völker, wenn nicht sogar als schädlich wahrgenommen werden. Von mehreren Seiten aus gewinnt man den Gesamteindruck der Müdigkeit, der Alterung, die Impression eines Europas, das Großmutter und nicht mehr fruchtbar und lebendig ist. Demnach scheinen die großen Ideale, die Europa inspiriert haben, ihre Anziehungskraft verloren zu haben zugunsten von bürokratischen Verwaltungsapparaten seiner Institutionen.</p>\n<p class=\"MsoNormal\">Dazu kommen einige etwas egoistische Lebensstile, die durch einen mittlerweile unhaltbaren Überfluss gekennzeichnet und oft ihrer Umgebung, vor allem den Ärmsten gegenüber gleichgültig sind. Mit Bedauern ist festzustellen, dass im Mittelpunkt der politischen Debatte technische und wirtschaftliche Fragen vorherrschen auf Kosten einer authentischen anthropologischen Orientierung.<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> Der Mensch ist in Gefahr, zu einem bloßen Räderwerk in einem Mechanismus herabgewürdigt zu werden, der ihn nach dem Maß eines zu gebrauchenden Konsumgutes behandelt, so dass er – wie wir leider oft beobachten – wenn das Leben diesem Mechanismus nicht mehr zweckdienlich ist, ohne viel Bedenken ausgesondert wird, wie im Fall der  Kranken, der Kranken im Endstadium, der verlassenen Alten ohne Pflege oder der Kinder, die vor der Geburt getötet werden.</p>\n<p class=\"MsoNormal\">Es ist das große Missverständnis, das geschieht, »wenn sich die Verabsolutierung der Technik durchsetzt«,<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> die schließlich zu einer »Verwechslung von Zielen und Mitteln«<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> führt. Das ist ein unvermeidliches Ergebnis der „<i>Wegwerf-Kultur</i>“ und des „<i>hemmungslosen Konsumismus</i>“. Dagegen bedeutet die Menschenwürde zu behaupten, die Kostbarkeit des menschlichen Lebens zu erkennen, das uns unentgeltlich geschenkt ist und deshalb nicht Gegenstand von Tausch oder Verkauf sein kann. Sie sind in Ihrer Berufung als Parlamentarier auch zu einer großen Aufgabe ausersehen, die vielleicht unnütz erscheinen mag: sich der Gebrechlichkeit anzunehmen, der Gebrechlichkeit der Völker und der einzelnen Menschen. Sich der Gebrechlichkeit anzunehmen bedeutet Kraft und Zärtlichkeit, bedeutet Kampf und Fruchtbarkeit inmitten eines funktionellen und privatistischen Modells, das unweigerlich zur „Wegwerf-Kultur“ führt. Sich der Gebrechlichkeit der Menschen und der Völker anzunehmen bedeutet, das Gedächtnis und die Hoffnung zu bewahren; es bedeutet, die Gegenwart in ihrer nebensächlichsten und am meisten beängstigenden Situation auf sich zu nehmen und fähig zu sein, sie mit Würde zu salben.<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a></p>\n<p class=\"MsoNormal\"><i>Wie kann man also der Zukunft wieder Hoffnung verleihen, so dass – angefangen bei den jungen Generationen – das Vertrauen wiedergewonnen wird, das große Ideal eines vereinten und friedvollen, kreativen und unternehmungsfreudigen Europas zu verfolgen, das die Rechte achtet und sich der eigenen Pflichten bewusst ist?</i></p>\n<p class=\"MsoNormal\">Um diese Frage zu beantworten, gestatten Sie mir, auf ein Bild zurückzugreifen. Eine der berühmtesten Fresken Raffaels im Vatikan stellt die sogenannte <i> Schule von Athen</i> dar. In ihrem Mittelpunkt stehen Platon und Aristoteles. Der erste deutet mit dem Finger nach oben, zur Welt der Ideen, zum Himmel, könnten wir sagen; der zweite streckt die Hand nach vorne, auf den Betrachter zu, zur Erde, der konkreten Wirklichkeit. Das scheint mir ein Bild zu sein, das Europa und seine Geschichte gut beschreibt, die aus der fortwährenden Begegnung zwischen Himmel und Erde besteht, wobei der Himmel die Öffnung zum Transzendenten, zu Gott beschreibt, die den europäischen Menschen immer gekennzeichnet hat, und die Erde seine praktische und konkrete Fähigkeit darstellt, die Situationen und Probleme anzugehen.</p>\n<p class=\"MsoNormal\">Die Zukunft Europas hängt von der Wiederentdeckung der lebendigen und untrennbaren Verknüpfung dieser beiden Elemente ab. Ein Europa, das nicht mehr fähig ist, sich der transzendenten Dimension des Lebens zu öffnen, ist ein Europa, das in Gefahr gerät, allmählich seine Seele zu verlieren und auch jenen „humanistischen Geist“, den es doch liebt und verteidigt.</p>\n<p class=\"MsoNormal\">Gerade ausgehend von der Notwendigkeit einer Öffnung zum Transzendenten möchte ich die Zentralität des Menschen bekräftigen, der andernfalls zum Spielball der Moden und der jeweiligen Mächte wird. In diesem Sinne halte ich nicht nur das Erbe, welches das Christentum in der Vergangenheit der soziokulturellen Gestaltung des Kontinentes überlassen hat, für grundlegend, sondern vor allem den Beitrag, den es heute und in der Zukunft zu dessen Wachstum zu leisten gedenkt. Dieser Beitrag stellt nicht eine Gefahr für die Laizität der Staaten und für die Unabhängigkeit der Einrichtungen der Union dar, sondern eine Bereicherung. Das zeigen uns die Ideale, die Europa von Anfang an  geformt haben, wie der Friede, die Subsidiarität und die wechselseitige Solidarität – ein Humanismus, in dessen Zentrum die Achtung der Würde der Person steht.</p>\n<p class=\"MsoNormal\">Darum möchte ich erneut die Bereitschaft des Heiligen Stuhls und der katholischen Kirche betonen, durch die Kommission der Europäischen Bischofskonferenzen (COMECE) einen gewinnbringenden, offenen und transparenten Dialog mit den Institutionen der Europäischen Union zu pflegen. Ebenso bin ich überzeugt, dass ein Europa, das fähig ist, sich die eigenen religiösen Wurzeln zunutze zu machen, indem es ihren Reichtum und ihre inneren Möglichkeiten zu ergreifen versteht, auch leichter immun sein kann gegen die vielen Extremismen, die sich in der heutigen Welt verbreiten – auch aufgrund des großen ideellen Vakuums, das wir im sogenannten Westen erleben, denn »es ist gerade die Gottvergessenheit und nicht seine Verherrlichung, die Gewalt erzeugt«.<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a></p>\n<p class=\"MsoNormal\">Wir können hier die zahlreichen Ungerechtigkeiten und Verfolgungen nicht unerwähnt lassen, die täglich die religiösen und besonders die christlichen Minderheiten in verschiedenen Teilen der Welt treffen. Gemeinschaften und Einzelne, die sich barbarischer Gewalt ausgesetzt sehen: aus ihren Häusern und ihrer Heimat vertrieben; als Sklaven verkauft; getötet, enthauptet, gekreuzigt und lebendig verbrannt – unter dem beschämenden und begünstigenden Schweigen vieler.</p>\n<p class=\"MsoNormal\">Das Motto der Europäischen Union ist <i>Einheit in der Verschiedenheit</i>, doch Einheit bedeutet nicht politische, wirtschaftliche, kulturelle oder gedankliche Uniformität. In Wirklichkeit lebt jede authentische Einheit vom Reichtum der Verschiedenheiten, die sie bilden: wie eine Familie, die umso einiger ist, je mehr jedes ihrer Mitglieder ohne Furcht bis zum Grund es selbst sein kann. In diesem Sinn meine ich, dass Europa eine Familie von Völkern ist, welche die Institutionen der Union als nah empfinden können, falls diese es verstehen, das ersehnte Ideal der Einheit weise mit der je verschiedenen Eigenart eines jeden zu verbinden, indem sie die einzelnen Traditionen zur Geltung bringen, sich der Geschichte und der Wurzeln dieses Kontinents bewusst werden und sich von vielen Manipulationen und Ängsten befreien. Den Menschen ins Zentrum zu setzen bedeutet vor allem zuzulassen, dass er frei sein eigenes Gesicht und seine eigene Kreativität ausdrückt, sowohl auf der Ebene des Einzelnen als auch auf der des Volkes.</p>\n<p class=\"MsoNormal\">Andererseits bilden die Eigenarten eines jeden in dem Maß, wie sie in den Dienst aller gestellt werden, einen echten Reichtum. Man muss sich immer an die besondere Struktur der Europäischen Union erinnern, die auf den Prinzipien der Solidarität und der Subsidiarität gründet, so dass die gegenseitige Hilfe vorherrscht und man, beseelt von gegenseitigem Vertrauen, vorangehen kann.</p>\n<p class=\"MsoNormal\">In dieser Dynamik von Einheit und Eigenart ist Ihnen, meine Damen und Herren Europaabgeordnete, auch die Verantwortung übertragen, die Demokratie lebendig zu erhalten, die Demokratie der Völker Europas. Es ist kein Geheimnis, dass eine vereinheitlichende Auffassung der Globalität der Vitalität des demokratischen Systems schadet, indem es dem reichen fruchtbaren und konstruktiven Gegensatz der Organisationen und der politischen Parteien untereinander seine Kraft nimmt. So läuft man Gefahr, im Reich der Idee, des bloßem Wortes, des Bildes, des Sophismus zu leben… und schließlich die Wirklichkeit der Demokratie mit einem neuen politischen Nominalismus zu verwechseln. Die Demokratie in Europa lebendig zu erhalten erfordert, viele „Globalisierungsarten“ zu vermeiden, die die Wirklichkeit verwässern: die engelhaften Purismen, die Totalitarismen des Relativen, die geschichtswidrigen Fundamentalismen, die Ethizismen ohne Güte, die Intellektualismen ohne Weisheit.<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a></p>\n<p class=\"MsoNormal\">Die Wirklichkeit der Demokratien lebendig zu erhalten ist eine Herausforderung dieses geschichtlichen Momentes: zu vermeiden, dass ihre reale Kraft – die politische Ausdruckskraft der Völker – verdrängt wird angesichts des Drucks multinationaler nicht universaler Interessen, die sie schwächen und in vereinheitlichende Systeme finanzieller Macht im Dienst von unbekannten Imperien verwandeln. Das ist eine Herausforderung, die Ihnen die Geschichte heute stellt.</p>\n<p class=\"MsoNormal\">Europa Hoffnung geben bedeutet nicht nur die Zentralität des Menschen anzuerkennen, sondern schließt auch ein, seine Begabungen zu fördern. Es geht deshalb darum, in ihn und in die Bereiche zu investieren, in denen seine Talente sich entwickeln und Frucht bringen. Der erste Bereich ist gewiss der der Erziehung, angefangen von der Familie, welche die grundlegende Zelle und ein kostbarer Bestandteil jeder Gesellschaft ist. Die geeinte, fruchtbare und unauflösliche Familie bringt die fundamentalen Elemente mit sich, um Zukunftshoffnung zu geben. Ohne diese Festigkeit baut man letztlich auf Sand, mit schweren gesellschaftlichen Folgen. Andererseits dient die Betonung der Bedeutung der Familie nicht nur dazu, den neuen Generationen Aussichten und Hoffnung zu vermitteln, sondern auch den zahlreichen alten Menschen, die oft gezwungen sind, in Situationen der Einsamkeit und der Verlassenheit zu leben, weil es nicht mehr die Wärme einer häuslichen Gemeinschaft gibt, die imstande ist, sie zu begleiten und zu unterstützen.</p>\n<p class=\"MsoNormal\">Neben der Familie gibt es das Erziehungswesen: Schulen und Universitäten. Die Erziehung darf sich nicht darauf beschränken, eine Ansammlung von technischen Kenntnissen zu vermitteln, sondern muss den äußerst komplexen Wachstumsprozess des Menschen in seiner Ganzheit fördern. Die Jugendlichen von heute verlangen, eine angemessene und vollständige Ausbildung erhalten zu können, um mit Hoffnung in die Zukunft zu schauen und nicht mit Enttäuschung. Zahlreich sind zudem die kreativen Möglichkeiten Europas auf verschiedenen Gebieten der wissenschaftlichen Forschung, von denen einige noch nicht ganz erkundet sind. Man denke beispielsweise nur an die alternativen Energiequellen, deren Entwicklung dem Umweltschutz von großem Nutzen wäre.</p>\n<p class=\"MsoNormal\">Europa hat in einem lobenswerten Einsatz zugunsten der Ökologie immer in der vordersten Reihe gestanden. Diese unsere Erde braucht tatsächlich eine ständige Pflege und Aufmerksamkeit, und jeder trägt eine persönliche Verantwortung in der Bewahrung der Schöpfung, dieses kostbaren Geschenkes, das Gott in die Hände der Menschen gelegt hat. Das bedeutet einerseits, dass die Natur uns zur Verfügung steht, wir uns an ihr freuen und sie in rechter Weise gebrauchen können. Andererseits bedeutet es jedoch, dass wir nicht ihre Herren sind. Hüter, aber nicht Herren. Wir müssen sie deshalb lieben und achten, stattdessen sind wir »oft vom Hochmut des Herrschens, des Besitzens, des Manipulierens, des Ausbeutens geleitet; wir „hüten“ sie nicht, wir achten sie nicht, wir betrachten sie nicht als unentgeltliches Geschenk, für das wir Sorge tragen müssen.«<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> Die Umwelt achten bedeutet aber nicht nur, sich darauf zu beschränken, sie nicht zu verderben, sondern auch, sie für das Gute zu nutzen. Ich denke vor allem an den landwirtschaftlichen Sektor, der berufen ist, dem Menschen Unterstützung und Nahrung zu liefern. Es ist nicht tolerierbar, dass Millionen von Menschen in der Welt den Hungertod sterben, während jeden Tag Tonnen von Lebensmitteln von unseren Tischen weggeworfen werden. Außerdem erinnert uns die Achtung gegenüber der Natur daran, dass der Mensch selbst ein grundlegender Teil von ihr ist. Neben der Ökologie der Umwelt bedarf es daher jener Ökologie des Menschen, die in der Achtung der Person besteht, die ich heute in meinen Worten an Sie ins Gedächtnis rufen wollte.</p>\n<p class=\"MsoNormal\">Der zweite Bereich, in dem die Talente des Menschen zur Blüte kommen, ist die Arbeit. Es ist Zeit, die Beschäftigungspolitik zu fördern, vor allem aber ist es notwendig, der Arbeit wieder Würde zu verleihen, indem man auch angemessene Bedingungen für ihre Ausübung gewährleistet. Das schließt einerseits ein, neue Methoden zu finden, um die Flexibilität des Marktes mit der Notwendigkeit von Stabilität und Sicherheit der Arbeitsperspektiven zu verbinden, die für die menschliche Entwicklung der Arbeiter unerlässlich sind. Andererseits bedeutet es, einen angemessenen sozialen Kontext zu begünstigen, der nicht auf die Ausbeutung der Menschen ausgerichtet ist, sondern darauf, durch die Arbeit die Möglichkeit zu garantieren, eine Familie aufzubauen und die Kinder zu erziehen.</p>\n<p class=\"MsoNormal\">Gleichermaßen ist es notwendig, gemeinsam das Migrationsproblem anzugehen. Man kann nicht hinnehmen, dass das Mittelmeer zu einem großen Friedhof wird! Auf den Kähnen, die täglich an den europäischen Küsten landen, sind Männer und Frauen, die Aufnahme und Hilfe brauchen. Das Fehlen gegenseitiger Unterstützung innerhalb der Europäischen Union läuft Gefahr, partikularistische Lösungen des Problems anzuregen, welche die Menschenwürde der Einwanderer nicht berücksichtigen und Sklavenarbeit sowie ständige soziale Spannungen begünstigen. Europa wird imstande sein, die mit der Einwanderung verbundenen Problemkreise zu bewältigen, wenn es versteht, in aller Klarheit die eigene kulturelle Identität vorzulegen und geeignete Gesetze in die Tat umzusetzen, die fähig sind, die Rechte der europäischen Bürger zu schützen und zugleich die Aufnahme der Migranten zu garantieren; wenn es korrekte, mutige und konkrete politische Maßnahmen zu ergreifen versteht, die den Herkunftsländern der Migranten bei der sozio-politischen Entwicklung und bei der Überwindung der internen Konflikte – dem Hauptgrund dieses Phänomens – helfen, anstatt Politik der Eigeninteressen zu betreiben, die diese Konflikte steigert und nährt. Es ist notwendig, auf die Ursachen einzuwirken und nicht nur auf die Folgen.</p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><i>Herr Präsident, Exzellenzen, meine Damen und Herren Abgeordnete</i>,</p>\n<p class=\"MsoNormal\">das Bewusstsein der eigenen Identität ist auch notwendig, um konstruktiv mit den Staaten zu verhandeln, die gebeten haben, in Zukunft der Union beizutreten. Ich denke vor allem an jene aus dem balkanischen Raum, für die der Eintritt in die Europäische Union dem Friedensideal entsprechen kann, in einer Region, die unter den Konflikten der Vergangenheit so sehr gelitten hat. Und schließlich ist das Bewusstsein der eigenen Identität unerlässlich in den Beziehungen zu den anderen Nachbarländern, besonders zu denen, die ans Mittelmeer grenzen, von denen viele aufgrund innerer Konflikte und unter dem Druck des religiösen Fundamentalismus und des internationalen Terrorismus leiden.</p>\n<p class=\"MsoNormal\">Ihnen, verehrte Mitglieder des Parlaments, kommt als gesetzgebende Instanz die Aufgabe zu, die europäische Identität zu bewahren und wachsen zu lassen, damit die Bürger wieder Vertrauen in die Institutionen der Union und in den Plan des Friedens und der Freundschaft gewinnen, der das Fundament der Union ist. »Je mehr […] die Macht der Menschen wächst, desto mehr weitet sich ihre Verantwortung, sowohl die der Einzelnen wie die der Gemeinschaften.«<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> In diesem Wissen appelliere ich daher an Sie, daran zu arbeiten, dass Europa seine gute Seele wiederentdeckt.</p>\n<p class=\"MsoNormal\">Ein anonymer Autor des 2. Jahrhunderts schrieb, dass »die Christen in der Welt das sind, was die Seele im Leib ist«.<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> Die Aufgabe der Seele ist es, den Leib aufrecht zu erhalten, sein Gewissen und sein geschichtliches Gedächtnis zu sein. Und eine zweitausendjährige Geschichte verbindet Europa mit dem Christentum. Eine Geschichte, die nicht frei von Konflikten und Fehlern – auch von Sünden –, immer aber beseelt war von dem Wunsch, am Guten zu bauen. Das sehen wir an der Schönheit unserer Städte und mehr noch an der Schönheit der vielfältigen Werke der Liebe und des gemeinschaftlichen menschlichen Aufbaus, die den Kontinent überziehen. Diese Geschichte ist zum großen Teil erst noch zu schreiben. Sie ist unsere Gegenwart und auch unsere Zukunft. Sie ist unsere Identität. Und Europa hat es dringend nötig, sein Gesicht wiederzuentdecken, um – nach dem Geist seiner Gründungsväter – im Frieden und in der Eintracht zu wachsen, denn es selbst ist noch nicht frei von Konflikten.</p>\n<p class=\"MsoNormal\">Liebe Europaabgeordnete, die Stunde ist gekommen, gemeinsam das Europa aufzubauen, das sich nicht um die Wirtschaft dreht, sondern um die Heiligkeit der menschlichen Person, der unveräußerlichen Werte; das Europa, das mutig seine Vergangenheit umfasst und vertrauensvoll in die Zukunft blickt, um in Fülle und voll Hoffnung seine Gegenwart zu leben. Es ist der Moment gekommen, den Gedanken eines verängstigten und in sich selbst verkrümmten Europas fallen zu lassen, um ein Europa zu erwecken und zu fördern, das ein Protagonist ist und Träger von Wissenschaft, Kunst, Musik, menschlichen Werten und auch Träger des Glaubens ist. Das Europa, das den Himmel betrachtet und Ideale verfolgt; das Europa, das auf den Menschen schaut, ihn verteidigt und schützt; das Europa, das auf sicherem, festem Boden voranschreitet, ein kostbarer Bezugspunkt für die gesamte Menschheit!</p>\n<p class=\"MsoNormal\">Danke.</p>\n<div>\n   \n <hr align=\"left\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn1\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Johannes Paul II., <i>Ansprache an das Europaparlament</i>, 11. Oktober 1988, 5.</p>\n</div>\n<div id=\"ftn2\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Johannes Paul II., <i>Ansprache an die Parlamentarische Versammlung des Europarates</i>, Straßburg, 8. Oktober 1988, 3.</p>\n</div>\n<div id=\"ftn3\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Benedikt XVI., Enzyklika <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate_ge.html#7\">Caritas in veritate</a></i>, 7; vgl. Zweites Vatikanisches Konzil, Past. Konst. <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Gaudium et spes</a></i>, 26.</p>\n</div>\n<div id=\"ftn4\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Vgl. <i>Kompendium der Soziallehre der Kirche</i>, 37.</p>\n</div>\n<div id=\"ftn5\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Vgl. <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#No_alla_nuova_idolatria_del_denaro\">Evangelii gaudium</a></i>, 55.</p>\n</div>\n<div id=\"ftn6\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Benedikt XVI., <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate_ge.html#71\">Caritas in veritate</a></i>, 71.</p>\n</div>\n<div id=\"ftn7\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate_ge.html#71\">Ebd</a>.</i></p>\n</div>\n<div id=\"ftn8\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Vgl. <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#No_alla_nuova_idolatria_del_denaro\">Evangelii gaudium</a></i>, 209.</p>\n</div>\n<div id=\"ftn9\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Benedikt XVI., <i><a href=\"http://www.vatican.va/holy_father/benedict_xvi/speeches/2013/january/documents/hf_ben-xvi_spe_20130107_corpo-diplomatico_ge.html\">Ansprache an die Mitglieder des Diplomatischen Korps</a></i>, 7. Januar 2013.</p>\n</div>\n<div id=\"ftn10\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Vgl. <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#No_alla_nuova_idolatria_del_denaro\">Evangelii gaudium</a></i>, 231.</p>\n</div>\n<div id=\"ftn11\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Papst Franziskus,<a href=\"http://w2.vatican.va/content/francesco/de/audiences/2013/documents/papa-francesco_20130605_udienza-generale.html\"> <i>Generalaudienz</i>, 5. Juni 2013</a>.</p>\n</div>\n<div id=\"ftn12\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Zweites Vatikanisches Konzil, Past. Konst. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Gaudium et spes</a></i>, 34.</p>\n</div>\n<div id=\"ftn13\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Vgl. <i>Brief an Diognet</i>, 6.</p>\n</div>\n</div>   <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"> <a href=\"/content/francesco/it/travels/2014/outside/documents/papa-francesco-strasburgo-2014.html\"> <font color=\"#663300\">VISITA DEL SANTO PADRE <br> AL PARLAMENTO EUROPEO E AL CONSIGLIO D'EUROPA</br></font></a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO <br/> AL PARLAMENTO EUROPEO</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Strasburgo, Francia <br/> Martedì, 25 novembre 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/11/25/parlamentoeuropeo.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i> </i></p>\n<p><i>Signor Presidente, Signore e Signori Vice Presidenti,<br/> Onorevoli Eurodeputati,<br/> Persone che lavorano a titoli diversi in quest’emiciclo,<br/> Cari amici,</i></p>\n<p>vi ringrazio per l’invito a prendere la parola dinanzi a questa istituzione fondamentale della vita dell’Unione Europea e per l’opportunità che mi offrite di rivolgermi, attraverso di voi, agli oltre cinquecento milioni di cittadini che rappresentate nei 28 Stati membri. Particolare gratitudine desidero esprimere a Lei, Signor Presidente del Parlamento, per le cordiali parole di benvenuto che mi ha rivolto, a nome di tutti i componenti dell’Assemblea.</p>\n<p>La mia visita avviene dopo oltre un quarto di secolo da <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1988/trav_francia_it.htm\"> quella compiuta da Papa Giovanni Paolo II</a>. Molto è cambiato da quei giorni in Europa e in tutto il mondo. Non esistono più i blocchi contrapposti che allora dividevano il continente in due e si sta lentamente compiendo il desiderio che «l’Europa, dandosi sovranamente libere istituzioni, possa un giorno estendersi alle dimensioni che le sono state date dalla geografia e più ancora dalla storia»<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. </p>\n<p>Accanto ad un’Unione Europea più ampia, vi è anche un mondo più complesso e fortemente in movimento. Un mondo sempre più interconnesso e globale e perciò sempre meno “eurocentrico”. A un’Unione più estesa, più influente, sembra però affiancarsi l’immagine di un’Europa un po’ invecchiata e compressa, che tende a sentirsi meno protagonista in un contesto che la guarda spesso con distacco, diffidenza e talvolta con sospetto.</p>\n<p>Nel rivolgermi a voi quest’oggi, a partire dalla mia vocazione di pastore, desidero indirizzare a tutti i cittadini europei un messaggio di speranza e di incoraggiamento.</p>\n<p>Un messaggio di speranza basato sulla fiducia che le difficoltà possano diventare promotrici potenti di unità, per vincere tutte le paure che l’Europa - insieme a tutto il mondo - sta attraversando. Speranza nel Signore che trasforma il male in bene e la morte in vita. </p>\n<p>Incoraggiamento a tornare alla ferma convinzione dei Padri fondatori dell’Unione europea, i quali desideravano un futuro basato sulla capacità di lavorare insieme per superare le divisioni e per favorire la pace e la comunione fra tutti i popoli del continente. Al centro di questo ambizioso progetto politico vi era la fiducia nell’uomo, non tanto in quanto cittadino, né in quanto soggetto economico, ma nell’uomo in quanto persona dotata di una <i>dignità trascendente</i>.</p>\n<p>Mi preme anzitutto sottolineare lo stretto legame che esiste fra queste due parole: “dignità” e “trascendente”. </p>\n<p>La “dignità” è una parola-chiave che ha caratterizzato la ripresa del secondo dopoguerra. La nostra storia recente si contraddistingue per l’indubbia centralità della promozione della dignità umana contro le molteplici violenze e discriminazioni, che neppure in Europa sono mancate nel corso dei secoli. La percezione dell’importanza dei diritti umani nasce proprio come esito di un lungo cammino, fatto anche di molteplici sofferenze e sacrifici, che ha contribuito a formare la coscienza della preziosità, unicità e irripetibilità di ogni singola persona umana. Tale consapevolezza culturale trova fondamento non solo negli avvenimenti della storia, ma soprattutto nel pensiero europeo, contraddistinto da un ricco incontro, le cui numerose fonti lontane provengono «dalla Grecia e da Roma, da substrati celtici, germanici e slavi, e dal cristianesimo che li ha plasmati profondamente»<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>, dando luogo proprio al concetto di “persona”.</p>\n<p>Oggi, la promozione dei diritti umani occupa un ruolo centrale nell’impegno dell’Unione Europea in ordine a favorire la dignità della persona, sia al suo interno che nei rapporti con gli altri Paesi. Si tratta di un impegno importante e ammirevole, poiché persistono fin troppe situazioni in cui gli esseri umani sono trattati come oggetti, dei quali si può programmare la concezione, la configurazione e l’utilità, e che poi possono essere buttati via quando non servono più, perché diventati deboli, malati o vecchi.</p>\n<p>Effettivamente quale dignità esiste quando manca la possibilità di esprimere liberamente il proprio pensiero o di professare senza costrizione la propria fede religiosa? Quale dignità è possibile senza una cornice giuridica chiara, che limiti il dominio della forza e faccia prevalere la legge sulla tirannia del potere? Quale dignità può mai avere un uomo o una donna fatto oggetto di ogni genere di discriminazione? Quale dignità potrà mai trovare una persona che non ha il cibo o il minimo essenziale per vivere e, peggio ancora, che non ha<b> </b> il lavoro che lo unge di dignità?</p>\n<p>Promuovere la dignità della persona significa riconoscere che essa possiede diritti inalienabili di cui non può essere privata ad arbitrio di alcuno e tanto meno a beneficio di interessi economici.</p>\n<p>Occorre però prestare attenzione per non cadere in alcuni equivoci che possono nascere da un fraintendimento del concetto di diritti umani e da un loro paradossale abuso. Vi è infatti oggi la tendenza verso una rivendicazione sempre più ampia di diritti individuali - sono tentato di dire individualistici -, che cela una concezione di persona umana staccata da ogni contesto sociale e antropologico, quasi come una “monade” (<i>μονάς</i>), sempre più insensibile alle altre “monadi” intorno a sé. Al concetto di diritto non sembra più associato quello altrettanto essenziale e complementare di dovere, così che si finisce per affermare i diritti del singolo senza tenere conto che ogni essere umano è legato a un contesto sociale, in cui i suoi diritti e doveri sono connessi a quelli degli altri e al bene comune della società stessa.</p>\n<p>Ritengo perciò che sia quanto mai vitale approfondire oggi una cultura dei diritti umani che possa sapientemente legare la dimensione individuale, o, meglio, personale, a quella del <i>bene comune</i>, a quel “<i>noi-tutti</i>” formato da individui, famiglie e gruppi intermedi che si uniscono in comunità sociale<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Infatti, se il diritto di ciascuno non è armonicamente ordinato al bene più grande, finisce per concepirsi senza limitazioni e dunque per diventare sorgente di conflitti e di violenze. </p>\n<p>Parlare della <i>dignità trascendente dell’uomo</i> significa dunque fare appello alla sua natura, alla sua innata capacità di distinguere il bene dal male, a quella “bussola” inscritta nei nostri cuori e che Dio ha impresso nell’universo creato<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>; soprattutto significa guardare all’uomo non come aun assoluto, ma come a un <i>essere relazionale</i>. Una delle malattie che vedo più diffuse oggi in Europa è la <i>solitudine</i>, propria di chi è privo di legami. La si vede particolarmente negli anziani, spesso abbandonati al loro destino, come pure nei giovani privi di punti di riferimento e di opportunità per il futuro; la si vede nei numerosi poveri che popolano le nostre città; la si vede negli occhi smarriti dei migranti che sono venuti qui in cerca di un futuro migliore. </p>\n<p>Tale solitudine è stata poi acuita dalla crisi economica, i cui effetti perdurano ancora con conseguenze drammatiche dal punto di vista sociale. Si può poi constatare che, nel corso degli ultimi anni, accanto al processo di allargamento dell’Unione Europea, è andata crescendo la sfiducia da parte dei cittadini nei confronti di istituzioni ritenute distanti, impegnate a stabilire regole percepite come lontane dalla sensibilità dei singoli popoli, se non addirittura dannose. Da più parti si ricava un’impressione generale di stanchezza e di invecchiamento, di un’Europa nonna e non più fertile e vivace. Per cui i grandi ideali che hanno ispirato l’Europa sembrano aver perso forza attrattiva, in favore dei tecnicismi burocratici delle sue istituzioni. </p>\n<p>A ciò si associano alcuni stili di vita un po’ egoisti, caratterizzati da un’opulenza ormai insostenibile e spesso indifferente nei confronti del mondo circostante, soprattutto dei più poveri. Si constata con rammarico un prevalere delle questioni tecniche ed economiche al centro del dibattito politico, a scapito di un autentico orientamento antropologico<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>. L’essere umano rischia di essere ridotto a semplice ingranaggio di un meccanismo che lo tratta alla stregua di un bene di consumo da utilizzare, così che - lo notiamo purtroppo spesso - quando la vita non è funzionale a tale meccanismo viene scartata senza troppe remore, come nel caso dei malati,<b> </b>dei malati terminali, degli anziani abbandonati e senza cura, o dei bambini uccisi prima di nascere.</p>\n<p>È il grande equivoco che avviene «quando prevale l’assolutizzazione della tecnica»<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>, che finisce per realizzare «una confusione fra fini e mezzi»<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>. Risultato inevitabile della “<i>cultura dello scarto</i>” e del “<i>consumismo esasperato</i>”. Al contrario, affermare la dignità della persona significa riconoscere la preziosità della vita umana, che ci è donata gratuitamente e non può perciò essere oggetto di scambio o di smercio. Voi, nella vostra vocazione di parlamentari, siete chiamati anche a una missione grande benché possa sembrare inutile: prendervi cura della fragilità, della fragilità dei popoli e delle persone. Prendersi cura della fragilità dice forza e tenerezza, dice lotta e fecondità in mezzo a un modello funzionalista e privatista che conduce inesorabilmente alla “cultura dello scarto”. Prendersi cura della fragilità delle persone e dei popoli significa custodire la memoria e la speranza; significa farsi carico del presente nella sua situazione più marginale e angosciante ed essere capaci di ungerlo di dignità<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>.</p>\n<p><i>Come dunque ridare speranza al futuro, così che, a partire dalle giovani generazioni, si ritrovi la fiducia per perseguire il grande ideale di un’Europa unita e in pace, creativa e intraprendente, rispettosa dei diritti e consapevole dei propri doveri? </i></p>\n<p>Per rispondere a questa domanda, permettetemi di ricorrere a un’immagine. Uno dei più celebri affreschi di Raffaello che si trovano in Vaticano raffigura la cosiddetta <i>Scuola di Atene. </i>Al suo centro vi sono Platone e Aristotele. Il primo con il dito che punta verso l’alto, verso il mondo delle idee, potremmo dire verso il cielo; il secondo tende la mano in avanti, verso chi guarda, verso la terra, la realtà concreta. Mi pare un’immagine che ben descrive l’Europa e la sua storia, fatta del continuo incontro tra cielo e terra, dove il cielo indica l’apertura al trascendente, a Dio, che ha da sempre contraddistinto l’uomo europeo, e la terra rappresenta la sua capacità pratica e concreta di affrontare le situazioni e i problemi. </p>\n<p>Il futuro dell’Europa dipende dalla riscoperta del nesso vitale e inseparabile fra questi due elementi. Un’Europa che non è più capace di aprirsi alla dimensione trascendente della vita è un’Europa che lentamente rischia di perdere la propria anima e anche quello “spirito umanistico” che pure ama e difende.</p>\n<p>Proprio a partire dalla necessità di un’apertura al trascendente, intendo affermare la centralità della persona umana, altrimenti in balia delle mode e dei poteri del momento. In questo senso ritengo fondamentale non solo il patrimonio che il cristianesimo ha lasciato nel passato alla formazione socioculturale del continente, bensì soprattutto il contributo che intende dare oggi e nel futuro alla sua crescita. Tale contributo non costituisce un pericolo per la laicità degli Stati e per l’indipendenza delle istituzioni dell’Unione, bensì un arricchimento. Ce lo indicano gli ideali che l’hanno formata fin dal principio, quali la pace, la sussidiarietà e la solidarietà reciproca, un umanesimo incentrato sul rispetto della dignità della persona.</p>\n<p>Desidero, perciò, rinnovare la disponibilità della Santa Sede e della Chiesa cattolica, attraverso la Commissione delle Conferenze Episcopali Europee (COMECE), a intrattenere un dialogo proficuo, aperto e trasparente con le istituzioni dell’Unione Europea. Parimenti sono convinto che un’Europa che sia in grado di fare tesoro delle proprie radici religiose, sapendone cogliere la ricchezza e lepotenzialità, possa essere anche più facilmente immune dai tanti estremismi che dilagano nel mondo odierno, anche per il grande vuoto ideale a cui assistiamo nel cosiddetto Occidente, perché «è proprio l’oblio di Dio, e non la sua glorificazione, a generare la violenza»<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>.</p>\n<p>Non possiamo qui non ricordare le numerose ingiustizie e persecuzioni che colpiscono quotidianamente le minoranze religiose, e particolarmente cristiane, in diverse parti del mondo. Comunità e persone che si trovano ad essere oggetto di barbare violenze: cacciate dalle proprie case e patrie; vendute come schiave; uccise, decapitate, crocefisse e bruciate vive, sotto il silenzio vergognoso e complice di tanti.</p>\n<p>Il motto dell’Unione Europea è <i>Unità nella diversità, </i>ma l’unità non significa uniformità politica, economica, culturale, o di pensiero. In realtà ogni autentica unità vive della ricchezza delle diversità che la compongono: come una famiglia, che è tanto più unita quanto più ciascuno dei suoi componenti può essere fino in fondo sé stesso senza timore. In tal senso, ritengo che l’Europa sia una famiglia di popoli, i quali potranno sentire vicine le istituzioni dell’Unione se esse sapranno sapientemente coniugare l’ideale dell’unità cui si anela alla diversità propria di ciascuno, valorizzando le singole tradizioni; prendendo coscienza della sua storia e delle sue radici; liberandosi dalle tante manipolazioni e dalle tante fobie. Mettere al centro la persona umana significa anzitutto lasciare che essa esprima liberamente il proprio volto e la propria creatività, sia a livello di singolo che di popolo. </p>\n<p>D’altra parte, le peculiarità di ciascuno costituiscono un’autentica ricchezza nella misura in cui sono messe al servizio di tutti. Occorre ricordare sempre l’architettura propria dell’Unione Europea, basata sui principi di solidarietà e sussidiarietà, così che prevalga l’aiuto vicendevole e si possa camminare, animati da reciproca fiducia.</p>\n<p>In questa dinamica di unità-particolarità, si pone a voi, Signori e Signore Eurodeputati, anche l’esigenza di farvi carico di mantenere viva la democrazia, la democrazia dei popoli dell’Europa. Non ci è nascosto che una concezione omologante della globalità colpisce la vitalità del sistema democratico depotenziando il ricco contrasto, fecondo e costruttivo, delle organizzazioni e dei partiti politici tra di loro. Così si corre il rischio di vivere nel regno dell’idea, della sola parola, dell’immagine, del sofisma… e di finire per confondere la realtà della democrazia con un nuovo nominalismo politico. Mantenere viva la democrazia in Europa richiede di evitare tante “maniere globalizzanti” di diluire la realtà: i purismi angelici, i totalitarismi del relativo, i fondamentalismi astorici, gli eticismi senza bontà, gli intellettualismi senza sapienza<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>.</p>\n<p>Mantenere viva la realtà delle democrazie è una sfida di questo momento storico, evitando che la loro forza reale – forza politica espressiva dei popoli – sia rimossa davanti alla pressione di interessi multinazionali non universali, che le indeboliscano e le trasformino in sistemi uniformanti di potere finanziario al servizio di imperi sconosciuti. Questa è una sfida che oggi la storia vi pone.</p>\n<p>Dare speranza all’Europa non significa solo riconoscere la centralità della persona umana, ma implica anche favorirne le doti. Si tratta perciò di investire su di essa e sugli ambiti in cui i suoi talenti si formano e portano frutto. Il primo ambito è sicuramente quello dell’educazione, a partire dalla famiglia, cellula fondamentale ed elemento prezioso di ogni società. La famiglia unita, fertile e indissolubile porta con sé gli elementi fondamentali per dare speranza al futuro. Senza tale solidità si finisce per costruire sulla sabbia, con gravi conseguenze sociali. D’altra parte, sottolineare l’importanza della famiglia non solo aiuta a dare prospettive e speranza alle nuove generazioni, ma anche ai numerosi anziani, spesso costretti a vivere in condizioni di solitudine e di abbandono perché non c’è più il calore di un focolare domestico in grado di accompagnarli e di sostenerli.</p>\n<p>Accanto alla famiglia vi sono le istituzioni educative: scuole e università. L’educazione non può limitarsi a fornire un insieme di conoscenze tecniche, bensì deve favorire il più complesso processo di crescita della persona umana nella sua totalità. I giovani di oggi chiedono di poter avere una formazione adeguata e completa per guardare al futuro con speranza, piuttosto che con disillusione. Numerose sono, poi, le potenzialità creative dell’Europa in vari campi della ricerca scientifica, alcuni dei quali non ancora del tutto esplorati. Basti pensare ad esempio alle fonti alternative di energia, il cui sviluppo gioverebbe molto alla difesa dell’ambiente.</p>\n<p>L’Europa è sempre stata in prima linea in un lodevole impegno a favore dell’ecologia. Questa nostra terra ha infatti bisogno di continue cure e attenzioni e ciascuno ha una personale responsabilità nel custodire il creato, prezioso dono che Dio ha messo nelle mani degli uomini. Ciò significa da un lato che la natura è a nostra disposizione, ne possiamo godere e fare buon uso; dall’altro però significa che non ne siamo i padroni. Custodi, ma non padroni. La dobbiamo perciò amare e rispettare, mentre «invece siamo spesso guidati dalla superbia del dominare, del possedere, del manipolare, dello sfruttare; non la “custodiamo”, non la rispettiamo, non la consideriamo come un dono gratuito di cui avere cura»<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a>. Rispettare l’ambiente significa però non solo limitarsi ad evitare di deturparlo, ma anche utilizzarlo per il bene. Penso soprattutto al settore agricolo, chiamato a dare sostegno e nutrimento all’uomo. Non si può tollerare che milioni di persone nel mondo muoiano di fame, mentre tonnellate di derrate alimentari vengono scartate ogni giorno dalle nostre tavole. Inoltre, rispettare la natura, ci ricorda che l’uomo stesso è parte fondamentale di essa. Accanto ad un’ecologia ambientale, serve perciò quell’ecologia umana, fatta del rispetto della persona, che ho inteso richiamare quest’oggi rivolgendomi a voi.</p>\n<p>Il secondo ambito in cui fioriscono i talenti della persona umana è il lavoro. E’ tempo di favorire le politiche di occupazione, ma soprattutto è necessario ridare dignità al lavoro, garantendo anche adeguate condizioni per il suo svolgimento. Ciò implica, da un lato, reperire nuovi modi per coniugare la flessibilità del mercato con le necessità di stabilità e certezza delle prospettive lavorative, indispensabili per lo sviluppo umano dei lavoratori; d’altra parte, significa favorire un adeguato contesto sociale, che non punti allo sfruttamento delle persone, ma a garantire, attraverso il lavoro, la possibilità di costruire una famiglia e di educare i figli.</p>\n<p>Parimenti, è necessario affrontare insieme la questione migratoria. Non si può tollerare che il Mar Mediterraneo diventi un grande cimitero! Sui barconi che giungono quotidianamente sulle coste europee ci sono uomini e donne che necessitano di accoglienza e di aiuto. L’assenza di un sostegno reciproco all’interno dell’Unione Europea rischia di incentivare soluzioni particolaristiche al problema, che non tengono conto della dignità umana degli immigrati, favorendo il lavoro schiavo e continue tensioni sociali. L'Europa sarà in grado di far fronte alle problematiche connesse all’immigrazione se saprà proporre con chiarezza la propria identità culturale e mettere in atto legislazioni adeguate che sappiano allo stesso tempo tutelare i diritti dei cittadini europei e garantire l’accoglienza dei migranti; se saprà adottare politiche corrette, coraggiose e concrete che aiutino i loro Paesi di origine nello sviluppo socio-politico e nel superamento dei conflitti interni – causa principale di tale fenomeno – invece delle politiche di interesse che aumentano e alimentano tali conflitti. È necessario agire sulle cause e non solo sugli effetti.</p>\n<p>Signor Presidente, Eccellenze, Signore e Signori Deputati,</p>\n<p>La coscienza della propria identità è necessaria anche per dialogare in modo propositivo con gli Stati che hanno chiesto di entrare a far parte dell’Unione in futuro. Penso soprattutto a quelli dell'area balcanica per i quali l’ingresso nell’Unione Europea potrà rispondere all’ideale della pace in una regione che ha grandemente sofferto per i conflitti del passato. Infine, la coscienza della propria identità è indispensabile nei rapporti con gli altri Paesi vicini, particolarmente con quelli che si affacciano sul Mediterraneo, molti dei quali soffrono a causa di conflitti interni e per la pressione del fondamentalismo religioso e del terrorismo internazionale.</p>\n<p>A voi legislatori spetta il compito di custodire e far crescere l'identità europea, affinché i cittadini ritrovino fiducia nelle istituzioni dell’Unione e nel progetto di pace e amicizia che ne è il fondamento. Sapendo che «quanto più cresce la potenza degli uomini tanto più si estende e si allarga la loro responsabilità individuale e collettiva»<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a>, vi esorto a lavorare perché l’Europa riscopra la sua anima buona.</p>\n<p>Un anonimo autore del II secolo scrisse che «i cristiani rappresentano nel mondo ciò che l’anima è nel corpo»<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a>. Il compito dell’anima è quello di sostenere il corpo, di esserne la coscienza e la memoria storica. E una storia bimillenaria lega l’Europa e il cristianesimo. Una storia non priva di conflitti e di errori, anche di peccati, ma sempre animata dal desiderio di costruire per il bene. Lo vediamo nella bellezza delle nostre città, e più ancora in quella delle molteplici opere di carità e di edificazione umana<b> </b>comune che costellano il continente. Questa storia, in gran parte, è ancora da scrivere. Essa è il nostro presente e anche il nostro futuro. Essa è la nostra identità. E l’Europa ha fortemente bisogno di riscoprire il suo volto per crescere, secondo lo spirito dei suoi Padri fondatori, nella pace e nella concordia, poiché essa stessa non è ancora esente dai conflitti.</p>\n<p>Cari Eurodeputati, è giunta l’ora di costruire insieme l’Europa che ruota non intorno all’economia, ma intorno alla sacralità della persona umana, dei valori inalienabili; l’Europa che abbraccia con coraggio il suo passato e guarda con fiducia il futuro per vivere pienamente e con speranza il suo presente. È giunto il momento di abbandonare l’idea di un’Europa impaurita e piegata su sé stessa per suscitare e promuovere l’Europa protagonista, portatrice di scienza, di arte, di musica, di valori umani e anche di fede. L’Europa che contempla il cielo e persegue degli ideali; l’Europa che guarda e difende e tutela l’uomo; l’Europa che cammina sulla terra sicura e salda, prezioso punto di riferimento per tutta l’umanità!</p>\n<p>Grazie.</p>\n<div>\n   \n <hr align=\"left\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn1\">\n<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a>GIOVANNI PAOLO II, \n  <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1988/october/documents/hf_jp-ii_spe_19881011_european-parliament_it.html\"> <i>Discorso al Parlamento Europeo, </i> 11 ottobre 1988</a>, 5.\n </div>\n<div id=\"ftn2\">\n<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a>GIOVANNI PAOLO II, \n  <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1988/october/documents/hf_jp-ii_spe_19881008_european-council_it.html\"> <i>Discorso all'Assemblea Parlamentare del Consiglio d'Europa, </i>8 ottobre 1988</a>.\n </div>\n<div id=\"ftn3\">\n<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a>Cfr BENEDETTO XVI, \n  <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate_it.html#7\"> <i>Caritas in veritate</i>, 7</a>; CONC. ECUM. VAT. II, Cost. \n  <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 26.\n </div>\n<div id=\"ftn4\">\n<a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Cfr \n  <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_it.html#a) LAmore trinitario, origine e meta della persona umana\"> <i>Compendio della Dottrina sociale della Chiesa</i>, 37</a>.\n </div>\n<div id=\"ftn5\">\n<a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a>Cfr Esort. ap. \n  <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#No_alla_nuova_idolatria_del_denaro\"> <i>Evangelii gaudium</i>, 55</a>\n<i>.</i>\n</div>\n<div id=\"ftn6\">\n<a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a>BENEDETTO XVI, \n  <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate_it.html#71\"> <i>Caritas in veritate</i>, 71</a>.\n </div>\n<div id=\"ftn7\">\n<a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a>\n<i>Ibid.</i>\n</div>\n<div id=\"ftn8\">\n<a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a>Cfr Esort. ap. \n  <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Avere_cura_della_fragilità\"> <i>Evangelii gaudium</i>, 209</a>.\n </div>\n<div id=\"ftn9\">\n<a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a>BENEDETTO XVI, \n  <a href=\"http://www.vatican.va/holy_father/benedict_xvi/speeches/2013/january/documents/hf_ben-xvi_spe_20130107_corpo-diplomatico_it.html\"> <i>Discorso ai Membri del Corpo Diplomatico</i>, 7 gennaio 2013</a>.\n </div>\n<div id=\"ftn10\">\n<a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a>Cfr \n  <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_realtà_è_più_importante_dell’idea\"> <i>Evangelii gaudium</i>, 231</a>.\n </div>\n<div id=\"ftn11\">\n<a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a>\n<i>Catechesi</i>, \n  <a href=\"http://w2.vatican.va/content/francesco/it/audiences/2013/documents/papa-francesco_20130605_udienza-generale.html\"> Udienza Generale, 5 giugno 2013</a>.\n </div>\n<div id=\"ftn12\">\n<a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> CONC. ECUM. VAT. II, Cost. \n  <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 34.\n </div>\n<div id=\"ftn13\">\n<a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a>Cfr \n  <i>Lettera a Diogneto</i>, 6.\n </div>\n</div>\n<p> </p>\n<p dir=\"ltr\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"/content/francesco/it/travels/2014/outside/documents/papa-francesco-strasburgo-2014.html\"> <font color=\"#663300\">STRASBURG</font></a></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">PARLAMENT EUROPEJSKI</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>Przemówienie Papieża Franciszka</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>25 listopada 2014 r.</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/11/25/parlamentoeuropeo.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Panie Przewodniczący, <br> Panie i Panowie Wiceprzewodniczący, <br/> Dostojni Eurodeputowani, <br/> Szanowni Państwo z różnych tytułów pracujący w Parlamencie, <br/> Drodzy Przyjaciele!</br></i></p>\n<p>Dziękuję wam za zaproszenie do zabrania głosu na forum tej fundamentalnej instytucji życia Unii Europejskiej i za daną mi przez was sposobność zwrócenia się za waszym pośrednictwem do reprezentowanych przez was ponad 500 milionów obywateli 28 państw członkowskich. Szczególną wdzięczność pragnę wyrazić panu, panie przewodniczący Parlamentu, za serdeczne słowa powitania skierowane do mnie w imieniu wszystkich członków Zgromadzenia.</p>\n<p>Moja wizyta odbywa się ponad ćwierć wieku od wizyty papieża Jana Pawła II. Wiele się zmieniło od tamtych czasów w Europie i na całym świecie. Nie ma już przeciwstawnych bloków, które wówczas dzieliły kontynent na dwie części, i powoli spełnia się pragnienie, aby «Europa suwerenna i wyposażona w wolne instytucje rozszerzyła się kiedyś aż do granic, jakie wyznacza jej geografia, a bardziej jeszcze historia»<a href=\"#_edn1\" name=\"_ednref1\" title=\"\">[1]</a>.</p>\n<p>Oprócz rozszerzonej Unii Europejskiej istnieje również bardziej złożony i szybko zmieniający się świat. Jest on coraz bardziej wzajemnie powiązany i globalny, a więc mniej «eurocentryczny». Rozleglejszej i bardziej wpływowej Unii zdaje się jednak towarzyszyć wizerunek Europy trochę postarzałej i przytłoczonej, skłonnej czuć się mniej protagonistą w świecie, który patrzy na nią z dystansem, nieufnością, a niekiedy z podejrzliwością.</p>\n<p>Zwracając się dziś do was, pragnę jako pasterz skierować do wszystkich obywateli Europy orędzie nadziei i odwagi.</p>\n<p>Orędzie nadziei, którego podstawą jest ufność, że trudności mogą stać się silnymi katalizatorami jedności, by przezwyciężyć wszelkie obawy, jakie żywi Europa razem z całym światem. Nadziei w Panu, który przemienia zło w dobro, a śmierć w życie.</p>\n<p>Orędzie odwagi, by powrócić do mocnego przeświadczenia ojców założycieli Unii Europejskiej, którzy pragnęli, by przyszłość była oparta na zdolności do wspólnego działania na rzecz przezwyciężenia podziałów oraz krzewienia pokoju i jedności wśród wszystkich narodów kontynentu. W centrum tego ambitnego projektu politycznego była ufność w człowieka, nie tyle jako obywatela bądź podmiotu ekonomicznego, ale w człowieka jako osobę obdarzoną <i>transcendentną godnością</i>.</p>\n<p>Bardzo zależy mi na podkreśleniu ścisłego związku między tymi dwoma słowami: «godność» i «transcendentna».</p>\n<p>«Godność» to słowo-klucz, które cechowało odbudowę po II wojnie światowej. Naszą historię najnowszą wyróżnia niewątpliwie centralne miejsce obrony ludzkiej godności przed różnego rodzaju przemocą i dyskryminacją, których na przestrzeni wieków nie brakowało również w Europie. Uznanie znaczenia praw człowieka stanowi właśnie rezultat długiej drogi, wypełnionej również licznymi cierpieniami i ofiarami, dzięki której zrodziła się świadomość wartości, wyjątkowości i niepowtarzalności każdej pojedynczej osoby ludzkiej. Ta świadomość kulturowa ma swój fundament nie tylko w wydarzeniach historii, ale przede wszystkim w myśli europejskiej, nacechowanej przez bogactwo spotkania, którego liczne źródła pochodzą «z Grecji i Rzymu, ze źródeł celtyckich, germańskich i słowiańskich oraz z chrześcijaństwa, które ją dogłębnie ukształtowało»<a href=\"#_edn2\" name=\"_ednref2\" title=\"\">[2]</a>, tworząc właśnie pojęcie «osoby».</p>\n<p>Dzisiaj promowanie praw człowieka odgrywa kluczową rolę w zaangażowaniu Unii Europejskiej na rzecz wspierania godności osoby, zarówno na jej terytorium, jak i w relacjach z innymi państwami. Jest to zaangażowanie ważne i godne podziwu, bo wciąż istnieje aż nazbyt wiele sytuacji, w których istoty ludzkie są traktowane jak przedmioty, których poczęcie, strukturę i przydatność można zaprogramować, a które następnie można wyrzucić, gdy nie są już potrzebne, gdyż stały się słabe, chore lub stare.</p>\n<p>Jaka faktycznie godność istnieje, kiedy nie ma możliwości swobodnego wyrażania własnej myśli czy wyznawania bez przymusu własnej wiary religijnej? Jaka godność jest możliwa bez jasnych ram prawnych, ograniczających panowanie siły i zapewniających wyższość prawa nad tyranią władzy? Jaką godność może w ogóle posiadać mężczyzna lub kobieta, którzy stali się przedmiotem jakiejkolwiek formy dyskryminacji? Jaką godność może mieć kiedykolwiek osoba, która nie ma żywności czy niezbędnego do życia minimum środków, czy — co gorsza — nie ma pracy, która namaszcza ją godnością?</p>\n<p>Promowanie godności osoby oznacza uznanie, że posiada ona niezbywalne prawa, których nie może być pozbawiona arbitralnie przez nikogo, a tym bardziej przez wzgląd na interesy ekonomiczne.</p>\n<p>Trzeba jednak uważać, by nie popaść w pewne błędy, które mogą wynikać z przeinaczenia idei praw człowieka i ich paradoksalnego nadużywania. Istnieje bowiem dzisiaj skłonność do roszczenia sobie coraz więcej praw indywidualnych — kusi mnie, by powiedzieć indywidualistycznych — w której kryje się koncepcja osoby ludzkiej oderwanej od wszelkiego kontekstu społecznego i antropologicznego, jako niemal «monada» (μovάς), coraz bardziej nieczuła na inne otaczające ją «monady». Pojęciu prawa zdaje się już nie towarzyszyć równie istotne i dopełniające pojęcie obowiązku, toteż w końcu dochodzi do afirmacji praw jednostki, bez uwzględnienia, że każda istota ludzka jest związana z pewnym kontekstem społecznym, w którym jej prawa i obowiązki są połączone z prawami i obowiązkami innych, a także z dobrem wspólnym społeczeństwa.</p>\n<p>Dlatego uważam, że konieczne jest dziś pogłębienie takiej kultury praw człowieka, która mogłaby roztropnie łączyć wymiar indywidualny czy — lepiej — osobowy z wymiarem <i>dobra wspólnego</i>, z owym <i>«my-wszyscy»</i>, czyli poszczególne osoby, rodziny oraz grupy pośrednie, tworzące wspólnotę społeczną<a href=\"#_edn3\" name=\"_ednref3\" title=\"\">[3]</a>. Faktycznie, jeśli prawo każdego nie jest harmonijnie podporządkowane większemu dobru, to w ostateczności pojmowane jest ono jako prawo bez ograniczeń, a tym samym staje się źródłem konfliktów i przemocy.</p>\n<p>Mówienie o <i>transcendentnej godności człowieka</i> oznacza zatem odwoływanie się do jego natury, do jego wrodzonej zdolności odróżniania dobra od zła, do tej «busoli», wpisanej w nasze serca, którą Bóg odcisnął na całym stworzeniu<a href=\"#_edn4\" name=\"_ednref4\" title=\"\">[4]</a>; oznacza nade wszystko patrzenie na człowieka nie jako na absolut, lecz jako na <i>istotę relacyjną</i>. Jedną z najczęstszych chorób, jakie dostrzegam w dzisiejszej Europie, jest <i>samotność</i>, typowa dla osób pozbawionych więzi. Jest ona szczególnie widoczna u ludzi w podeszłym wieku, często zdanych na własny los, a także u młodych, pozbawionych punktów odniesienia i szans na przyszłość; jest ona widoczna u wielu ubogich żyjących w naszych miastach; widać ją w zagubionym spojrzeniu imigrantów, którzy tu przybyli w poszukiwaniu lepszej przyszłości.</p>\n<p>Samotność tę zaostrzył kryzys gospodarczy, którego skutki wciąż powodują dramatyczne następstwa społeczne. Można również zauważyć, że w ostatnich latach, obok procesu rozszerzania Unii Europejskiej, rośnie nieufność obywateli do instytucji uznawanych za odległe, zajmujące się ustanawianiem przepisów postrzeganych jako dalekie od wrażliwości poszczególnych narodów, jeśli nie wręcz szkodliwe. Z wielu stron wyłania się ogólne wrażenie zmęczenia, starzenia się Europy będącej babcią, która nie jest już płodna i nie tętni życiem. Z tego względu wydaje się, że wielkie ideały, które inspirowały Europę, straciły siłę przyciągania, zostały zastąpione przez biurokratyczne mechanizmy techniczne swoich instytucji.</p>\n<p>Dołączają się do tego pewne nieco egoistyczne style życia, nacechowane przez bogactwo niemożliwe do utrzymania i często obojętne na otaczający świat, zwłaszcza na najuboższych. Z ubolewaniem stwierdzamy, że w centrum debaty politycznej przeważają kwestie techniczne i ekonomiczne kosztem autentycznej orientacji antropologicznej<a href=\"#_edn5\" name=\"_ednref5\" title=\"\">[5]</a>. Istocie ludzkiej zagraża, że stanie się jedynie trybikiem w mechanizmie, który traktuje ją jak dobro konsumpcyjne do użycia, toteż — niestety często to widzimy — gdy życie nie odpowiada potrzebom tego mechanizmu, jest odrzucane bez większych skrupułów, jak w przypadku chorych, chorych w stadium terminalnym, ludzi starszych, opuszczonych i pozbawionych opieki, lub dzieci zabitych przed urodzeniem.</p>\n<p>Jest to wielkie nieporozumienie, do którego dochodzi, «kiedy bierze górę absolutyzacja techniki»<a href=\"#_edn6\" name=\"_ednref6\" title=\"\">[6]</a>, powodująca «pomieszanie środków i celów»<a href=\"#_edn7\" name=\"_ednref7\" title=\"\">[7]</a>. Jest to nieuchronny wynik «<i>kultury odrzucania</i>» i «<i>niepohamowanego konsumizmu</i>». Przeciwnie, głoszenie godności osoby oznacza, że uznaje się, iż życie ludzkie jest cenne, że jest nam ono dane darmo, a zatem nie może być przedmiotem wymiany czy handlu. Wy, jako parlamentarzyści, jesteście powołani także do wielkiej misji, choć może się ona wydawać bezużyteczna: do otaczania troską słabości, słabości narodów i osób. Otoczenie troską słabości wymaga siły i czułości, wymaga walki i owocności w obliczu modelu zdominowanego przez funkcjonalizm i prywatność, który nieuchronnie prowadzi do «kultury odrzucania». Otoczenie troską słabości osób i ludów oznacza chronienie pamięci i nadziei; oznacza zajęcie się teraźniejszością w najbardziej marginesowych i niepokojących sytuacjach i nadanie im godności<a href=\"#_edn8\" name=\"_ednref8\" title=\"\">[8]</a>.</p>\n<p><i>Jak zatem można przywrócić nadzieję na przyszłość, aby począwszy od młodych pokoleń, została odnaleziona ufność, by dążyć do wielkiego ideału Europy zjednoczonej, żyjącej w pokoju, twórczej i przedsiębiorczej, szanującej prawa i świadomej swoich obowiązków?</i></p>\n<p>Pozwólcie, że aby odpowiedzieć na to pytanie, posłużę się obrazem. Jednym z najbardziej znanych fresków Rafaela, znajdujących się w Watykanie, jest tzw. <i> Szkoła Ateńska</i>. W jego centrum znajdują się Platon i Arystoteles. Uniesiony do góry palec pierwszego z nich wskazuje świat idei, można powiedzieć niebo; drugi wyciąga rękę do przodu, w kierunku patrzącego, ku ziemi, ku konkretnej rzeczywistości. Wydaje mi się, że obraz ten dobrze opisuje Europę i jej historię, w której ciągle spotykają się niebo i ziemia, gdzie niebo wskazuje otwarcie na transcendencję, na Boga, które od zawsze wyróżniało Europejczyków, zaś ziemia przedstawia praktyczną i konkretną zdolność radzenia sobie z sytuacjami i problemami.</p>\n<p>Przyszłość Europy zależy od odkrycia żywotnego i nierozerwalnego powiązania między tymi dwoma elementami. Europa, która nie potrafi już otworzyć się na transcendentny wymiar życia, jest Europą, której powoli grozi utrata duszy, a także «ducha humanistycznego», którego przecież kocha i broni.</p>\n<p>Właśnie wychodząc od potrzeby otwarcia się na transcendencję, pragnę podkreślić centralne miejsce osoby ludzkiej, która w przeciwnym razie byłaby zdana na mody i panujące władze. Dlatego uważam, że fundamentalne znaczenie ma nie tylko dziedzictwo, które chrześcijaństwo pozostawiło w przeszłości w społeczno-kulturowym tworzeniu kontynentu, ale nade wszystko wkład, który zamierza dziś i w przyszłości wnieść w jego rozwój. Ten wkład nie stanowi zagrożenia dla świeckiego charakteru państw i dla niezależności instytucji Unii, ale ubogacenie. Wskazują na to ideały, które ją kształtowały od samego początku, takie jak pokój, zasada pomocniczości i wzajemnej solidarności, humanizm zogniskowany na poszanowaniu godności osoby.</p>\n<p>Dlatego pragnę potwierdzić gotowość Stolicy Apostolskiej i Kościoła katolickiego, za pośrednictwem Komisji Episkopatów Wspólnoty Europejskiej (COMECE), do prowadzenia owocnego, otwartego i przejrzystego dialogu z instytucjami Unii Europejskiej. Jednocześnie jestem przekonany, że Europie, potrafiącej wykorzystywać swoje korzenie religijne, umiejącej docenić ich bogactwo i potencjał, byłoby łatwiej zachować również odporność na liczne ekstremizmy, jakie plenią się we współczesnym świecie, także z powodu wielkiej pustki ideowej, z jaką mamy do czynienia na tak zwanym Zachodzie, ponieważ to «właśnie zapominanie o Bogu, a nie Jego wielbienie, rodzi przemoc»<a href=\"#_edn9\" name=\"_ednref9\" title=\"\">[9]</a>.</p>\n<p>Nie możemy w tym miejscu nie wspomnieć o wielu niesprawiedliwościach i prześladowaniach, jakie codziennie spotykają mniejszości religijne, zwłaszcza chrześcijańskie, w różnych częściach świata. Wspólnoty i osoby stają się przedmiotem barbarzyńskiej przemocy: są wypędzane ze swoich domów i ojczyzn; sprzedawane jako niewolnicy; zabijane, ścinane, krzyżowane i palone żywcem przy haniebnym i współwinnym milczeniu wielu.</p>\n<p>Mottem Unii Europejskiej jest: <i>Jedność w różnorodności</i>, ale jedność nie oznacza uniformizmu politycznego, gospodarczego, kulturowego czy myśli. W istocie każda autentyczna jedność żyje bogactwem tworzących ją różnorodności: jak rodzina, która jest tym bardziej zjednoczona, im bardziej każdy z jej członków może bez lęku być w pełni sobą. W tym sensie uważam, że Europa powinna być rodziną narodów, które będą mogły odczuwać bliskość instytucji Unii, jeśli będą one w stanie umiejętnie łączyć ideał pożądanej jedności z właściwą każdemu różnorodnością, doceniając wartość poszczególnych tradycji; ze świadomością swej historii i korzeni; uwalniając się od licznych manipulacji i fobii. Umieszczanie w centrum osoby ludzkiej oznacza przede wszystkim pozwolenie jej, by swobodnie wyrażała siebie i swoją kreatywność, zarówno jako jednostki, jak i narody.</p>\n<p>Z drugiej strony, szczególne właściwości każdego stanowią autentyczne bogactwo, w takiej mierze, w jakiej służą wszystkim. Zawsze należy przypominać właściwą Unii Europejskiej strukturę, opartą na zasadach solidarności i pomocniczości, aby dominowała wzajemna pomoc i możliwe było podążanie naprzód, w duchu wzajemnego zaufania.</p>\n<p>W tej dynamice jedności i partykularności wy, panie i panowie eurodeputowani, musicie wziąć na siebie odpowiedzialność za podtrzymywanie żywotności demokracji, demokracji narodów Europy. Nie jest tajemnicą, że ujednolicająca koncepcja całości redukuje żywotność systemu demokratycznego, osłabiając bogate, owocne i konstruktywne współdziałanie organizacji i partii politycznych ze sobą. W ten sposób pojawia się ryzyko życia w sferze idei, samego słowa, obrazu, sofizmatów... aż do mylenia rzeczywistości demokracji z nowym nominalizmem politycznym. Utrzymanie w Europie żywej demokracji wymaga unikania wielu «globalizujących sposobów» rozwadniania rzeczywistości: anielskich puryzmów, dyktatury relatywizmu, antyhistorycznych fundamentalizmów, systemów etycznych wyzutych z intelektualizmów pozbawionych mądrości<a href=\"#_edn10\" name=\"_ednref10\" title=\"\">[10]</a>.</p>\n<p>Zachowanie przy życiu demokracji jest wyzwaniem tego momentu dziejowego, nie można bowiem dopuścić, aby ich realna siła — polityczna siła wyrazu narodów — ustępowała w obliczu presji nieuniwersalnych interesów wielonarodowych, które je osłabiają i przekształcają w jednolite systemy władzy finansowej, służące nieznanym imperiom. Jest to wyzwanie, które stawia dziś przed wami historia.</p>\n<p>Dawanie Europie nadziei oznacza nie tylko uznawanie centralnego miejsca osoby ludzkiej, ale oznacza również promowanie jej talentów. Chodzi więc o inwestowanie w nią i w dziedziny, w których jej talenty się kształtują oraz wydają owoce. Pierwszą taką dziedziną jest niewątpliwie wychowanie, począwszy od rodziny, podstawowej komórki i cennego elementu każdego społeczeństwa. Rodzina zjednoczona, płodna i nierozerwalna zawiera w sobie fundamentalne elementy, by dać nadzieję na przyszłość. Bez tej trwałej podstawy buduje się na piasku, co ma poważne konsekwencje społeczne. Z drugiej strony, podkreślanie znaczenia rodziny nie tylko pomaga dawać perspektywy i nadzieję nowym pokoleniom, ale także wielu osobom starszym, często zmuszonym do życia w sytuacji samotności i opuszczenia, bo nie ma już ciepła ogniska domowego, które mogłoby im towarzyszyć i je wspierać.</p>\n<p>Oprócz rodziny istnieją też instytucje edukacyjne: szkoły i uniwersytety. Edukacja nie może ograniczać się do dostarczania zbioru wiedzy technicznej, ale musi sprzyjać bardziej złożonemu procesowi rozwoju całego człowieka. Dzisiejsza młodzież chce mieć możliwość odpowiedniej i pełnej formacji, aby patrzeć w przyszłość nie z rozczarowaniem, lecz z nadzieją. Istnieje też wielki potencjał twórczy Europy w różnych dziedzinach poszukiwań naukowych, a niektóre z nich nie zostały jeszcze w pełni zbadane. Wystarczy pomyśleć na przykład o alternatywnych źródłach energii, których rozwój w znacznym stopniu pomógłby w ochronie środowiska.</p>\n<p>Europa zawsze odgrywała wiodącą rolę w zaangażowaniu na rzecz ekologii. Nasza ziemia wymaga bowiem stałej opieki i uwagi, a na każdym spoczywa osobista odpowiedzialność za to, by strzec stworzenia, cennego daru, który Bóg złożył w rękach ludzi. Oznacza to z jednej strony, że natura jest do naszej dyspozycji, możemy się nią cieszyć i dobrze ją wykorzystywać; z drugiej jednak strony oznacza, że nie jesteśmy jej panami. Jesteśmy stróżami, ale nie panami. Dlatego też mamy ją miłować i szanować, a «tymczasem często kierujemy się pychą, dążąc do panowania, posiadania, manipulowania, wykorzystywania; nie ’doglądamy jej’, nie szanujemy, nie uważamy za bezinteresowny dar, nad którym trzeba mieć pieczę...»<a href=\"#_edn11\" name=\"_ednref11\" title=\"\">[11]</a>. Poszanowanie środowiska oznacza jednak, że nie wystarczy unikać jego oszpecania, ale że trzeba je wykorzystywać w dobrych celach. Myślę przede wszystkim o sektorze rolniczym, którego powołaniem jest dawanie człowiekowi zaopatrzenia i żywności. Nie można się godzić, by miliony ludzi na całym świecie umierały z głodu, podczas gdy codziennie wyrzuca się tony żywności z naszych stołów. Ponadto poszanowanie przyrody przypomina nam, że sam człowiek jest jej podstawową częścią. Oprócz ekologii środowiska potrzebna jest ekologia ludzka, polegająca na poszanowaniu osoby, o czym chciałem przypomnieć, zwracając się do was dzisiaj.</p>\n<p>Drugą dziedziną, w której rozwijają się talenty człowieka, jest praca. Nadszedł czas, by wspierać politykę zatrudnienia, ale przede wszystkim trzeba przywrócić godność pracy, zapewniając także odpowiednie warunki pracy. Oznacza to z jednej strony znajdowanie nowych sposobów, by łączyć elastyczność rynku z potrzebą stabilności i pewności perspektyw zatrudnienia, niezbędnych dla ludzkiego rozwoju pracowników; z drugiej strony, oznacza stwarzanie odpowiedniego kontekstu społecznego, niestawiającego sobie za cel wyzysku ludzi, ale zapewnienie poprzez pracę możliwości zakładania rodziny i wychowywania dzieci.</p>\n<p>Konieczne jest również wspólne stawianie czoła problemowi migracji. Nie można pozwolić, by Morze Śródziemne stało się wielkim cmentarzem! Na łodziach, które codziennie docierają do wybrzeży europejskich, są mężczyźni i kobiety potrzebujący gościnności i pomocy. Brak wzajemnego wsparcia w Unii Europejskiej może zachęcać do partykularnych rozwiązań problemu, które nie biorą pod uwagę ludzkiej godności imigrantów, sprzyjają pracy niewolniczej i nieustannym niepokojom społecznym. Europa będzie w stanie poradzić sobie z problemami związanymi z imigracją, jeśli będzie umiała jasno przedstawić swoją tożsamość kulturową i wprowadzić w życie odpowiednie ustawodawstwo, które potrafi chronić prawa obywateli europejskich i jednocześnie zapewnić gościnność imigrantom; jeśli będzie umiała prowadzić poprawną, odważną i konkretną politykę, która pomoże krajom ich pochodzenia w rozwoju społeczno-politycznym i przezwyciężaniu konfliktów wewnętrznych — głównej przyczyny tego zjawiska — zamiast polityki interesu, która zaostrza i podsyca te konflikty. Trzeba usuwać przyczyny, a nie tylko skutki.</p>\n<p>Panie Przewodniczący, Ekscelencje, Panie i Panowie Deputowani!</p>\n<p>Świadomość własnej tożsamości jest potrzebna również do prowadzenia konstruktywnego dialogu z państwami, które zwróciły się z prośbą o przyjęcie w przyszłości do Unii Europejskiej. Myślę przede wszystkim o krajach bałkańskich, dla których przystąpienie do Unii Europejskiej będzie mogło zaspokoić pragnienie pokoju w tym regionie, który poważnie ucierpiał z powodu konfliktów w przeszłości. Wreszcie świadomość własnej tożsamości jest niezbędna w kontaktach z innymi sąsiadującymi krajami, szczególnie w basenie Morza Śródziemnego, z których wiele cierpi z powodu wewnętrznych konfliktów oraz presji fundamentalizmu religijnego i międzynarodowego terroryzmu.</p>\n<p>Do was, ustawodawców, należy zadanie ochrony i rozwoju tożsamości europejskiej, aby obywatele odzyskali zaufanie do instytucji Unii i do projektu pokoju i przyjaźni, który jest jej fundamentem. Wiedząc, że «im bardziej wzrasta potęga ludzi, tym bardziej rozszerza się ich odpowiedzialność, czy to w przypadku jednostek, czy zbiorowości»<a href=\"#_edn12\" name=\"_ednref12\" title=\"\">[12]</a>, zachęcam was do pracy nad tym, by Europa na nowo odkryła swą dobrą duszę.</p>\n<p>Nieznany autor z II w. napisał, że «czym jest dusza w ciele, tym są w świecie chrześcijanie»<a href=\"#_edn13\" name=\"_ednref13\" title=\"\">[13]</a>. Zadaniem duszy jest wspieranie ciała, bycie jego sumieniem i pamięcią historyczną. Europę i chrześcijaństwo łączą dwa tysiące lat historii. Historia ta nie jest wolna od konfliktów i błędów, również grzechów, ale zawsze ożywiało ją pragnienie budowania dobra. Widzimy to w pięknie naszych miast, a jeszcze bardziej w pięknie licznych dzieł miłosierdzia i budującej ludzkiej współpracy, rozsianych na kontynencie. Tę historię w dużej części trzeba jeszcze napisać. Jest ona naszą teraźniejszością, a także naszą przyszłością. Jest naszą tożsamością. A Europa bardzo potrzebuje odkryć na nowo swoje oblicze, aby się rozwijać, zgodnie z duchem swoich ojców założycieli, w pokoju i zgodzie, bo sama nie jest jeszcze wolna od konfliktów.</p>\n<p>Drodzy eurodeputowani, nadeszła pora, aby wspólnie budować Europę, która nie obraca się wokół gospodarki, ale wokół świętości osoby ludzkiej, wokół niezbywalnych wartości; Europę śmiało uznającą swoją przeszłość i z ufnością patrzącą w przyszłość, aby w pełni i z nadzieją żyć swoją teraźniejszością. Nadeszła chwila, aby porzucić ideę Europy przestraszonej i zamkniętej w sobie, aby rozbudzić i budować Europę lidera, bogatą w wiedzę, sztukę, muzykę, wartości humanistyczne, a także wartości wiary. Europę kontemplującą niebo i dążącą do ideałów; Europę, która opiekuje się człowiekiem, broni go i chroni; Europę stąpającą po ziemi bezpiecznie i mocno, będącą cennym punktem odniesienia dla całej ludzkości!</p>\n<p>Dziękuję.</p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p> <a href=\"#_ednref1\" name=\"_edn1\" title=\"\">[1]</a> Jan Paweł II, przemówienie w Parlamencie Europejskim, «L’Osservatore Romano», wyd. polskie, n. 10-11/1988, s. 11.</p>\n<p> <a href=\"#_ednref2\" name=\"_edn2\" title=\"\">[2]</a> Jan Paweł II, przemówienie do Zgromadzenia Parlamentarnego Rady Europy, «L’Osservatore Romano», wyd. polskie n. 10-11/1988, s. 5.</p>\n<p> <a href=\"#_ednref3\" name=\"_edn3\" title=\"\">[3]</a> Por. Benedykt XVI, enc. <i>Caritas in veritate</i>, 7; Sobór Wat. II, konst. duszpast. <i>Gaudium et spes</i>, 26.</p>\n<p> <a href=\"#_ednref4\" name=\"_edn4\" title=\"\">[4]</a> Por. <i>Kompendium Nauki Społecznej Kościoła</i>, 37.</p>\n<p> <a href=\"#_ednref5\" name=\"_edn5\" title=\"\">[5]</a> Por. adhort. apost. <i>Evangelii gaudium</i>, 55.</p>\n<p> <a href=\"#_ednref6\" name=\"_edn6\" title=\"\">[6]</a> Benedykt XVI, enc. <i>Caritas in veritate</i>, 71.</p>\n<p> <a href=\"#_ednref7\" name=\"_edn7\" title=\"\">[7]</a> Tamże.</p>\n<p> <a href=\"#_ednref8\" name=\"_edn8\" title=\"\">[8]</a> Por. adhort. apost. <i>Evangelii gaudium</i>, 209</p>\n<p> <a href=\"#_ednref9\" name=\"_edn9\" title=\"\">[9]</a> Benedykt XVI, przemówienie do członków korpusu dyplomatycznego, «L’Osservatore Romano», wyd. polskie, n. 2/2013, s. 35.</p>\n<p> <a href=\"#_ednref10\" name=\"_edn10\" title=\"\">[10]</a> Por. adhort. apost. <i>Evangelii gaudium</i>, 231.</p>\n<p> <a href=\"#_ednref11\" name=\"_edn11\" title=\"\">[11]</a> Por. katecheza, audiencja generalna, «L’Osservatore Romano», wyd. polskie, n. 8-9/2013, s. 48.</p>\n<p> <a href=\"#_ednref12\" name=\"_edn12\" title=\"\">[12]</a> Sobór Wat. II, konst. duszpast. <i>Gaudium et spes</i>, 34</p>\n<p> <a href=\"#_ednref13\" name=\"_edn13\" title=\"\">[13]</a> Por. <i>List do Diogneta</i>, 6.</p>\n<p></p>\n<p dir=\"ltr\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"> <a href=\"/content/francesco/pt/travels/2014/outside/documents/papa-francesco-strasburgo-2014.html\"> <font color=\"#663300\">VISITA DO PAPA FRANCISCO<br>  AO PARLAMENTO EUROPEU E AO CONSELHO DA EUROPA </br></font></a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO SANTO PADRE <br/> AO PARLAMENTO EUROPEU</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Estrasburgo, França <br/> Terça-feira, 25 de Novembro de 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2014/11/25/parlamentoeuropeo.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Senhor Presidente, Senhoras e Senhores Vice-Presidentes,<br/> Ilustres Eurodeputados,<br/> Pessoas que a vário título trabalhais neste hemiciclo,<br/> Queridos amigos!</i></p>\n<p>Agradeço-vos o convite para falar perante esta instituição fundamental da vida da União Europeia e a oportunidade que me proporcionais de me dirigir, por vosso intermédio, a mais de quinhentos milhões de cidadãos por vós representados nos vinte e oito Estados membros. Desejo exprimir a minha gratidão de modo particular a Vossa Excelência, Senhor Presidente do Parlamento, pelas cordiais palavras de boas-vindas que me dirigiu em nome de todos os componentes da Assembleia.</p>\n<p>A minha visita tem lugar passado mais de um quarto de século da <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1988/trav_francia_po.htm\">realizada pelo Papa João Paulo II</a>. Desde aqueles dias, muita coisa mudou na Europa e no mundo inteiro. Já não existem os blocos contrapostos que, então, dividiam em dois o Continente e, lentamente, está a realizar-se o desejo de que «a Europa, ao dotar-se soberanamente de instituições livres, possa um dia desenvolver-se em dimensões que lhe foram dadas pela geografia e, mais ainda, pela história»<a href=\"#_ftn1\" name=\"_ftnref14\" title=\"\">[1]</a>.</p>\n<p>A par duma União Europeia mais ampla, há também um mundo mais complexo e em intensa movimentação: um mundo cada vez mais interligado e global e, consequentemente, sempre menos «eurocêntrico». A uma União mais alargada, mais influente, parece contrapor-se a imagem duma Europa um pouco envelhecida e empachada, que tende a sentir-se menos protagonista num contexto que frequentemente a olha com indiferença, desconfiança e, por vezes, com suspeita.</p>\n<p>Hoje, falando-vos a partir da minha vocação de pastor, desejo dirigir a todos os cidadãos europeus uma mensagem de esperança e encorajamento.</p>\n<p>Uma mensagem de esperança assente na confiança de que as dificuldades podem revelar-se, fortemente, promotoras de unidade, para vencer todos os medos que a Europa – juntamente com o mundo inteiro – está a atravessar. Esperança no Senhor que transforma o mal em bem e a morte em vida.</p>\n<p>Encorajamento a voltar à firme convicção dos Pais fundadores da União Europeia, que desejavam um futuro assente na capacidade de trabalhar juntos para superar as divisões e promover a paz e a comunhão entre todos os povos do Continente. No centro deste ambicioso projecto político, estava a confiança no homem, não tanto como cidadão ou como sujeito económico, mas no homem como pessoa dotada de uma <i>dignidade transcendente</i>.</p>\n<p>Sinto obrigação, antes de mais nada, de sublinhar a ligação estreita que existe entre estas duas palavras: «dignidade» e «transcendente».</p>\n<p>«Dignidade» é uma palavra-chave que caracterizou a recuperação após a Segunda Guerra Mundial. A nossa história recente caracteriza-se pela inegável centralidade da promoção da dignidade humana contra as múltiplas violências e discriminações que não faltaram, ao longo dos séculos, nem mesmo na Europa. A percepção da importância dos direitos humanos nasce precisamente como resultado de um longo caminho, feito também de muitos sofrimentos e sacrifícios, que contribuiu para formar a consciência da preciosidade, unicidade e irrepetibilidade de cada pessoa humana. Esta tomada de consciência cultural tem o seu fundamento não só nos acontecimentos da história, mas sobretudo no pensamento europeu, caracterizado por um rico encontro cujas numerosas e distantes fontes provêm «da Grécia e de Roma, de substratos celtas, germânicos e eslavos, e do cristianismo que os plasmou profundamente»<a href=\"#_ftn2\" name=\"_ftnref15\" title=\"\">[2]</a>, dando origem precisamente ao conceito de «pessoa».</p>\n<p>Hoje, a promoção dos direitos humanos ocupa um papel central no empenho da União Europeia que visa promover a dignidade da pessoa, tanto no âmbito interno como nas relações com os outros países. Trata-se de um compromisso importante e admirável, porque persistem ainda muitas situações onde os seres humanos são tratados como objectos, dos quais se pode programar a concepção, a configuração e a utilidade, podendo depois ser jogados fora quando já não servem porque se tornaram frágeis, doentes ou velhos.</p>\n<p>Realmente que dignidade existe quando falta a possibilidade de exprimir livremente o pensamento próprio ou professar sem coerção a própria fé religiosa? Que dignidade é possível sem um quadro jurídico claro, que limite o domínio da força e faça prevalecer a lei sobre a tirania do poder? Que dignidade poderá ter um homem ou uma mulher tornados objecto de todo o género de discriminação? Que dignidade poderá encontrar uma pessoa que não tem o alimento ou o mínimo essencial para viver e, pior ainda, que não tem o trabalho que o unge de dignidade?</p>\n<p>Promover a dignidade da pessoa significa reconhecer que ela possui direitos inalienáveis, de que não pode ser privada por arbítrio de ninguém e, muito menos, para benefício de interesses económicos.</p>\n<p>É preciso, porém, ter cuidado para não cair em alguns equívocos que podem surgir de um errado conceito de direitos humanos e de um abuso paradoxal dos mesmos. De facto, há hoje a tendência para uma reivindicação crescente de direitos individuais – sinto-me tentado a dizer individualistas –, que esconde uma concepção de pessoa humana separada de todo o contexto social e antropológico, quase como uma «mónada» (<i>μονάς</i>) cada vez mais insensível às outras «mónadas» ao seu redor. Ao conceito de direito já não se associa o conceito igualmente essencial e complementar de dever, acabando por afirmar-se os direitos do indivíduo sem ter em conta que cada ser humano está unido a um contexto social, onde os seus direitos e deveres estão ligados aos dos outros e ao bem comum da própria sociedade.</p>\n<p>Por isso, considero que seja mais vital hoje do que nunca aprofundar uma cultura dos direitos humanos que possa sapientemente ligar a dimensão individual, ou melhor pessoal, à do <i>bem comum</i>, àquele «<i>nós-todos</i>» formado por indivíduos, famílias e grupos intermédios que se unem em comunidade social<a href=\"#_ftn3\" name=\"_ftnref16\" title=\"\">[3]</a>. Na realidade, se o direito de cada um não está harmoniosamente ordenado para o bem maior, acaba por conceber-se sem limitações e, por conseguinte, tornar-se fonte de conflitos e violências.</p>\n<p>Assim, falar da <i>dignidade transcendente do homem</i> significa apelar para a sua natureza, a sua capacidade inata de distinguir o bem do mal, para aquela «bússola» inscrita nos nossos corações e que Deus imprimiu no universo criado<a href=\"#_ftn4\" name=\"_ftnref17\" title=\"\">[4]</a>; sobretudo significa olhar para o homem, não como um absoluto, mas como um <i> ser relacional</i>. Uma das doenças que, hoje, vejo mais difusa na Europa é a <i> solidão</i>, típica de quem está privado de vínculos. Vemo-la particularmente nos idosos, muitas vezes abandonados à sua sorte, bem como nos jovens privados de pontos de referência e de oportunidades para o futuro; vemo-la nos numerosos pobres que povoam as nossas cidades; vemo-la no olhar perdido dos imigrantes que vieram para cá à procura de um futuro melhor.</p>\n<p>Uma tal solidão foi, depois, agravada pela crise económica, cujos efeitos persistem ainda com consequências dramáticas do ponto de vista social. Pode-se também constatar que, no decurso dos últimos anos, a par do processo de alargamento da União Europeia, tem vindo a crescer a desconfiança dos cidadãos relativamente às instituições consideradas distantes, ocupadas a estabelecer regras vistas como distantes da sensibilidade dos diversos povos, se não mesmo prejudiciais. De vários lados se colhe uma impressão geral de cansaço, de envelhecimento, de uma Europa avó que já não é fecunda nem vivaz. Daí que os grandes ideais que inspiraram a Europa pareçam ter perdido a sua força de atracção, em favor do tecnicismo burocrático das suas instituições. </p>\n<p>A isto vêm juntar-se alguns estilos de vida um pouco egoístas, caracterizados por uma opulência actualmente insustentável e muitas vezes indiferente ao mundo circundante, sobretudo dos mais pobres. No centro do debate político, constata-se lamentavelmente a preponderância das questões técnicas e económicas em detrimento de uma autêntica orientação antropológica<a href=\"#_ftn5\" name=\"_ftnref18\" title=\"\">[5]</a>. O ser humano corre o risco de ser reduzido a mera engrenagem dum mecanismo que o trata como se fosse um bem de consumo a ser utilizado, de modo que a vida – como vemos, infelizmente, com muita frequência –, quando deixa de ser funcional para esse mecanismo, é descartada sem muitas delongas, como no caso dos doentes, dos doentes terminais, dos idosos abandonados e sem cuidados, ou das crianças mortas antes de nascer.</p>\n<p>É o grande equívoco que se verifica «quando prevalece a absolutização da técnica»<a href=\"#_ftn6\" name=\"_ftnref19\" title=\"\">[6]</a>, acabando por gerar «uma confusão entre fins e meios»<a href=\"#_ftn7\" name=\"_ftnref20\" title=\"\">[7]</a>, que é o resultado inevitável da «<i>cultura do descarte</i>» e do «<i>consumismo exacerbado</i>». Pelo contrário, afirmar a dignidade da pessoa significa reconhecer a preciosidade da vida humana, que nos é dada gratuitamente não podendo, por conseguinte, ser objecto de troca ou de comércio. Na vossa vocação de parlamentares, sois chamados também a uma grande missão, ainda que possa parecer não lucrativa: cuidar da fragilidade, da fragilidade dos povos e das pessoas. Cuidar da fragilidade quer dizer força e ternura, luta e fecundidade no meio dum modelo funcionalista e individualista que conduz inexoravelmente à «cultura do descarte». Cuidar da fragilidade das pessoas e dos povos significa guardar a memória e a esperança; significa assumir o presente na sua situação mais marginal e angustiante e ser capaz de ungi-lo de dignidade<a href=\"#_ftn8\" name=\"_ftnref21\" title=\"\">[8]</a>.</p>\n<p><i>Mas, então, como fazer para se devolver esperança ao futuro, de modo que, a partir das jovens gerações, se reencontre a confiança para perseguir o grande ideal de uma Europa unida e em paz, criativa e empreendedora, respeitadora dos direitos e consciente dos próprios deveres?</i></p>\n<p>Para responder a esta pergunta, permiti-me lançar mão de uma imagem. Um dos mais famosos afrescos de Rafael que se encontram no Vaticano representa a chamada <i> Escola de Atenas</i>. No centro, estão Platão e Aristóteles. O primeiro com o dedo apontando para o alto, para o mundo das ideias, poderíamos dizer para o céu; o segundo estende a mão para a frente, para o espectador, para a terra, a realidade concreta. Parece-me uma imagem que descreve bem a Europa e a sua história, feita de encontro permanente entre céu e terra, onde o céu indica a abertura ao transcendente, a Deus, que desde sempre caracterizou o homem europeu, e a terra representa a sua capacidade prática e concreta de enfrentar as situações e os problemas. </p>\n<p>O futuro da Europa depende da redescoberta do nexo vital e inseparável entre estes dois elementos. Uma Europa que já não seja capaz de se abrir à dimensão transcendente da vida é uma Europa que lentamente corre o risco de perder a sua própria alma e também aquele «espírito humanista» que naturalmente ama e defende.</p>\n<p>É precisamente a partir da necessidade de uma abertura ao transcendente que pretendo afirmar a centralidade da pessoa humana; caso contrário, fica à mercê das modas e dos poderes do momento. Neste sentido, considero fundamental não apenas o património que o cristianismo deixou no passado para a formação sociocultural do Continente, mas também e sobretudo a contribuição que pretende dar hoje e no futuro para o seu crescimento. Esta contribuição não constitui um perigo para a laicidade dos Estados e para a independência das instituições da União, mas um enriquecimento. Assim no-lo indicam os ideais que a formaram desde o início, tais como a paz, a subsidiariedade e a solidariedade mútua, um humanismo centrado no respeito pela dignidade da pessoa.</p>\n<p>Por isso, desejo renovar a disponibilidade da Santa Sé e da Igreja Católica, através da Comissão das Conferências Episcopais da Europa (COMECE), a manter um diálogo profícuo, aberto e transparente com as instituições da União Europeia. De igual modo, estou convencido de que uma Europa que seja capaz de conservar as suas raízes religiosas, sabendo apreender a sua riqueza e potencialidades, pode mais facilmente também permanecer imune a tantos extremismos que campeiam no mundo actual – o que se fica a dever também ao grande vazio de ideais a que assistimos no chamado Ocidente –, pois «o que gera a violência não é a glorificação de Deus, mas o seu esquecimento»<a href=\"#_ftn9\" name=\"_ftnref22\" title=\"\">[9]</a>.</p>\n<p>Não podemos deixar de recordar aqui as numerosas injustiças e perseguições que se abatem diariamente sobre as minorias religiosas, especialmente cristãs, em várias partes do mundo. Comunidades e pessoas estão a ser objecto de bárbaras violências: expulsas de suas casas e pátrias; vendidas como escravas; mortas, decapitadas, crucificadas e queimadas vivas, sob o silêncio vergonhoso e cúmplice de muitos.</p>\n<p>O lema da União Europeia é <i>Unidade na diversidade</i>, mas a unidade não significa uniformidade política, económica, cultural ou de pensamento. Na realidade, toda a unidade autêntica vive da riqueza das diversidades que a compõem: como uma família, que é tanto mais unida quanto mais cada um dos seus componentes pode ser ele próprio profundamente e sem medo. Neste sentido, considero que a Europa seja uma família de povos, os quais poderão sentir próximas as instituições da União se estas souberem conjugar sapientemente o ideal da unidade, por que se anseia, com a diversidade própria de cada um, valorizando as tradições individuais; tomando consciência da sua história e das suas raízes; libertando-se de tantas manipulações e fobias. Colocar no centro a pessoa humana significa, antes de mais nada, deixar que a mesma exprima livremente o próprio rosto e a própria criatividade tanto de indivíduo como de povo. </p>\n<p>Por outro lado, as peculiaridades de cada um constituem uma autêntica riqueza na medida em que são colocadas ao serviço de todos. É preciso ter sempre em mente a arquitectura própria da União Europeia, assente sobre os princípios de solidariedade e subsidiariedade, de tal modo que prevaleça a ajuda recíproca e seja possível caminhar animados por mútua confiança.</p>\n<p>Nesta dinâmica de unidade-particularidade, coloca-se também diante de vós, Senhores e Senhoras Eurodeputados, a exigência de cuidardes de manter viva a democracia, a democracia dos povos da Europa. Não escapa a ninguém que uma concepção homologante da globalidade afecta a vitalidade do sistema democrático, depauperando do que tem de fecundo e construtivo o rico contraste das organizações e dos partidos políticos entre si. Deste modo, corre-se o risco de viver no reino da ideia, da mera palavra, da imagem, do sofisma... acabando por confundir a realidade da democracia com um novo nominalismo político. Manter viva a democracia na Europa exige que se evitem muitas «maneiras globalizantes» de diluir a realidade: os purismos angélicos, os totalitarismos do relativo, os fundamentalismos a-históricos, os eticismos sem bondade, os intelectualismos sem sabedoria<a href=\"#_ftn10\" name=\"_ftnref23\" title=\"\">[10]</a>. </p>\n<p>Manter viva a realidade das democracias é um desafio deste momento histórico, evitando que a sua força real – força política expressiva dos povos – seja removida face à pressão de interesses multinacionais não universais, que as enfraquecem e transformam em sistemas uniformizadores de poder financeiro ao serviço de impérios desconhecidos. Este é um desafio que hoje vos coloca a história.</p>\n<p>Dar esperança à Europa não significa apenas reconhecer a centralidade da pessoa humana, mas implica também promover os seus dotes. Trata-se, portanto, de investir nela e nos âmbitos onde os seus talentos são formados e dão fruto. O primeiro âmbito é seguramente o da educação, a começar pela família, célula fundamental e elemento precioso de toda a sociedade. A família unida, fecunda e indissolúvel traz consigo os elementos fundamentais para dar esperança ao futuro. Sem uma tal solidez, acaba-se por construir sobre a areia, com graves consequências sociais. Aliás, sublinhar a importância da família não só ajuda a dar perspectivas e esperança às novas gerações, mas também a muitos idosos, frequentemente constrangidos a viver em condições de solidão e abandono, porque já não há o calor dum lar doméstico capaz de os acompanhar e apoiar.</p>\n<p>Ao lado da família, temos as instituições educativas: escolas e universidades. A educação não se pode limitar a fornecer um conjunto de conhecimentos técnicos, mas deve favorecer o processo mais complexo do crescimento da pessoa humana na sua totalidade. Os jovens de hoje pedem para ter uma formação adequada e completa, a fim de olharem o futuro com esperança e não com desilusão. Aliás são numerosas as potencialidades criativas da Europa em vários campos da pesquisa científica, alguns dos quais ainda não totalmente explorados. Basta pensar, por exemplo, nas fontes alternativas de energia, cujo desenvolvimento muito beneficiaria a defesa do meio ambiente.</p>\n<p>A Europa sempre esteve na vanguarda dum louvável empenho a favor da ecologia. De facto, esta nossa terra tem necessidade de cuidados e atenções contínuos e é responsabilidade de cada um preservar a criação, dom precioso que Deus colocou nas mãos dos homens. Isto significa, por um lado, que a natureza está à nossa disposição, podemos gozar e fazer bom uso dela; mas, por outro, significa que não somos os seus senhores. Guardiões, mas não senhores. Por isso, devemos amá-la e respeitá-la; mas, «ao contrário, somos frequentemente levados pela soberba do domínio, da posse, da manipulação, da exploração; não a “guardamos”, não a respeitamos, não a consideramos como um dom gratuito do qual cuidar»<a href=\"#_ftn11\" name=\"_ftnref24\" title=\"\">[11]</a>. Mas, respeitar o ambiente não significa apenas limitar-se a evitar deturpá-lo, mas também utilizá-lo para o bem. Penso sobretudo no sector agrícola, chamado a dar apoio e alimento ao homem. Não se pode tolerar que milhões de pessoas no mundo morram de fome, enquanto toneladas de produtos alimentares são descartadas diariamente das nossas mesas. Além disso, respeitar a natureza lembra-nos que o próprio homem é parte fundamental dela. Por isso, a par duma ecologia ambiental, é preciso a ecologia humana, feita daquele respeito pela pessoa que hoje vos pretendi recordar com as minhas palavras.</p>\n<p>O segundo âmbito em que florescem os talentos da pessoa humana é o trabalho. É tempo de promover as políticas de emprego, mas acima de tudo é necessário devolver dignidade ao trabalho, garantindo também condições adequadas para a sua realização. Isto implica, por um lado, encontrar novas maneiras para combinar a flexibilidade do mercado com as necessidades de estabilidade e certeza das perspectivas de emprego, indispensáveis para o desenvolvimento humano dos trabalhadores; por outro, significa fomentar um contexto social adequado, que não vise explorar as pessoas, mas garantir, através do trabalho, a possibilidade de construir uma família e educar os filhos.</p>\n<p>De igual forma, é necessário enfrentar juntos a questão migratória. Não se pode tolerar que o Mar Mediterrâneo se torne um grande cemitério! Nos barcos que chegam diariamente às costas europeias, há homens e mulheres que precisam de acolhimento e ajuda. A falta de um apoio mútuo no seio da União Europeia arrisca-se a incentivar soluções particularistas para o problema, que não têm em conta a dignidade humana dos migrantes, promovendo o trabalho servil e contínuas tensões sociais. A Europa será capaz de enfrentar as problemáticas relacionadas com a imigração, se souber propor com clareza a sua identidade cultural e implementar legislações adequadas capazes de tutelar os direitos dos cidadãos europeus e, ao mesmo tempo, garantir o acolhimento dos imigrantes; se souber adoptar políticas justas, corajosas e concretas que ajudem os seus países de origem no desenvolvimento sociopolítico e na superação dos conflitos internos – a principal causa deste fenómeno – em vez das políticas interesseiras que aumentam e nutrem tais conflitos. É necessário agir sobre as causas e não apenas sobre os efeitos.</p>\n<p> </p>\n<p>Senhor Presidente, Excelências, Senhoras e Senhores Deputados!</p>\n<p>A consciência da própria identidade é necessária também para dialogar de forma propositiva com os Estados que se candidataram à adesão à União Europeia no futuro. Penso sobretudo nos Estados da área balcânica, para os quais a entrada na União Europeia poderá dar resposta ao ideal da paz numa região que tem sofrido enormemente por causa dos conflitos do passado. Por fim, a consciência da própria identidade é indispensável nas relações com os outros países vizinhos, particularmente os que assomam ao Mediterrâneo, muitos dos quais sofrem por causa de conflitos internos e pela pressão do fundamentalismo religioso e do terrorismo internacional.</p>\n<p>A vós, legisladores, compete a tarefa de preservar e fazer crescer a identidade europeia, para que os cidadãos reencontrem confiança nas instituições da União e no projecto de paz e amizade que é o seu fundamento. Sabendo que, «quanto mais aumenta o poder dos homens, tanto mais cresce a sua responsabilidade, pessoal e comunitária»<a href=\"#_ftn12\" name=\"_ftnref25\" title=\"\">[12]</a>, exorto-vos a trabalhar para que a Europa redescubra a sua alma boa.</p>\n<p>Um autor anónimo do século II escreveu que «os cristãos são no mundo o que a alma é para o corpo»<a href=\"#_ftn13\" name=\"_ftnref26\" title=\"\">[13]</a>. A tarefa da alma é sustentar o corpo, ser a sua consciência e memória histórica. E uma história bimilenária liga a Europa e o cristianismo. Uma história não livre de conflitos e erros, e também de pecados, mas sempre animada pelo desejo de construir o bem. Vemo-lo na beleza das nossas cidades e, mais ainda, na beleza das múltiplas obras de caridade e de construção humana comum que constelam o Continente. Esta história ainda está, em grande parte, por escrever. Ela é o nosso presente e também o nosso futuro. É a nossa identidade. E a Europa tem uma necessidade imensa de redescobrir o seu rosto para crescer, segundo o espírito dos seus Pais fundadores, na paz e na concórdia, já que ela mesma não está ainda isenta dos conflitos.</p>\n<p>Queridos Eurodeputados, chegou a hora de construir juntos a Europa que gira, não em torno da economia, mas da sacralidade da pessoa humana, dos valores inalienáveis; a Europa que abraça com coragem o seu passado e olha com confiança o seu futuro, para viver plenamente e com esperança o seu presente. Chegou o momento de abandonar a ideia de uma Europa temerosa e fechada sobre si mesma para suscitar e promover a Europa protagonista, portadora de ciência, de arte, de música, de valores humanos e também de fé. A Europa que contempla o céu e persegue ideais; a Europa que assiste, defende e tutela o homem; a Europa que caminha na terra segura e firme, precioso ponto de referência para toda a humanidade!</p>\n<p>Obrigado!</p>\n<div>\n   \n <hr align=\"left\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn14\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref1\" name=\"_ftn14\" title=\"\">[1]</a> <i>Discurso ao Parlamento Europeu</i> (11 de Outubro de 1988), 5.</p>\n</div>\n<div id=\"ftn15\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref2\" name=\"_ftn15\" title=\"\">[2]</a> JOÃO PAULO II, <i>Discurso à Assembleia Parlamentar do Conselho da Europa</i> (8 de Outubro de 1988), 2.</p>\n</div>\n<div id=\"ftn16\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref3\" name=\"_ftn16\" title=\"\">[3]</a> Cf. BENTO XVI, Carta enc. <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate_po.html\">Caritas in veritate</a></i>, 7; CONC. ECUM. VAT. II, Const. past<i>. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 26.</p>\n</div>\n<div id=\"ftn17\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref4\" name=\"_ftn17\" title=\"\">[4]</a> Cf. <i> <a href=\"http://www.vatican.va/archive/compendium_ccc/documents/archive_2005_compendium-ccc_po.html\">Compêndio da Doutrina Social da Igreja</a></i>, 37.</p>\n</div>\n<div id=\"ftn18\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref5\" name=\"_ftn18\" title=\"\">[5]</a> Cf. Carta ap. <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Não_à_nova_idolatria_do_dinheiro\"> <i>Evangelii gaudium</i> (24 de Novembro de 2013), 55</a>.</p>\n</div>\n<div id=\"ftn19\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref6\" name=\"_ftn19\" title=\"\">[6]</a> BENTO XVI, Carta enc. <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate_po.html\">Caritas in veritate</a></i>, 71.</p>\n</div>\n<div id=\"ftn20\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref7\" name=\"_ftn20\" title=\"\">[7]</a> <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate_po.html\">Ibid</a></i>., 71.</p>\n</div>\n<div id=\"ftn21\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref8\" name=\"_ftn21\" title=\"\">[8]</a> Cf. Carta ap. <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Cuidar_da_fragilidade\"> <i>Evangelii gaudium</i>, 209</a>.</p>\n</div>\n<div id=\"ftn22\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref9\" name=\"_ftn22\" title=\"\">[9]</a> BENTO XVI, <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/speeches/2013/january/documents/hf_ben-xvi_spe_20130107_corpo-diplomatico_po.html\">Discurso aos Membros do Corpo Diplomático</a></i> (7 de Janeiro de 2013).</p>\n</div>\n<div id=\"ftn23\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref10\" name=\"_ftn23\" title=\"\">[10]</a> Cf. Carta enc. <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#_realidade_é_mais_importante_do_que_a_ideia\"> <i>Evangelii gaudium</i>, 231</a>.</p>\n</div>\n<div id=\"ftn24\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref11\" name=\"_ftn24\" title=\"\">[11]</a> FRANCISCO, <i> <a href=\"http://w2.vatican.va/content/francesco/pt/audiences/2013/documents/papa-francesco_20130605_udienza-generale.html\">Audiência Geral</a></i> (5 de Junho de 2013).</p>\n</div>\n<div id=\"ftn25\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref12\" name=\"_ftn25\" title=\"\">[12]</a> CONC. ECUM. VAT. II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 34.</p>\n</div>\n<div id=\"ftn26\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref13\" name=\"_ftn26\" title=\"\">[13]</a> <i>Carta a Diogneto</i>, 6.</p>\n</div>\n</div>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"> <a href=\"/content/francesco/es/travels/2014/outside/documents/papa-francesco-strasburgo-2014.html\"><font color=\"#663300\">VISITA DEL SANTO PADRE <br> AL PARLAMENTO EUROPEO Y AL CONSEJO DE EUROPA</br></font></a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO <br/> AL PARLAMENTO EUROPEO</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Estrasburgo, Francia <br/> Martes 25 de noviembre de 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2014/11/25/parlamentoeuropeo.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>   </p>\n<p><i>Señor Presidente, Señoras y Señores Vicepresidentes,<br/> Señoras y Señores Eurodiputados,<br/> Trabajadores en los distintos ámbitos de este hemiciclo,<br/> Queridos amigos</i></p>\n<p>Les agradezco que me hayan invitado a tomar la palabra ante esta institución fundamental de la vida de la Unión Europea, y por la oportunidad que me ofrecen de dirigirme, a través de ustedes, a los más de quinientos millones de ciudadanos de los 28 Estados miembros a quienes representan. Agradezco particularmente a usted, Señor Presidente del Parlamento, las cordiales palabras de bienvenida que me ha dirigido en nombre de todos los miembros de la Asamblea.</p>\n<p>Mi visita tiene lugar más de un cuarto de siglo después de <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1988/trav_francia_sp.htm\">la del Papa Juan Pablo II</a>. Muchas cosas han cambiado desde entonces, en Europa y en todo el mundo. No existen los bloques contrapuestos que antes dividían el Continente en dos, y se está cumpliendo lentamente el deseo de que «Europa, dándose soberanamente instituciones libres, pueda un día ampliarse a las dimensiones que le han dado la geografía y aún más la historia».<a href=\"#_ftn1\" name=\"_ftnref14\" title=\"\">[1]</a></p>\n<p>Junto a una Unión Europea más amplia, existe un mundo más complejo y en rápido movimiento. Un mundo cada vez más interconectado y global, y, por eso, siempre menos «eurocéntrico». Sin embargo, una Unión más amplia, más influyente, parece ir acompañada de la imagen de una Europa un poco envejecida y reducida, que tiende a sentirse menos protagonista en un contexto que la contempla a menudo con distancia, desconfianza y, tal vez, con sospecha. </p>\n<p>Al dirigirme hoy a ustedes desde mi vocación de Pastor, deseo enviar a todos los ciudadanos europeos un mensaje de esperanza y de aliento.</p>\n<p>Un mensaje de esperanza basado en la confianza de que las dificultades puedan convertirse en fuertes promotoras de unidad, para vencer todos los miedos que Europa – junto a todo el mundo – está atravesando. Esperanza en el Señor, que transforma el mal en bien y la muerte en vida.</p>\n<p>Un mensaje de aliento para volver a la firme convicción de los Padres fundadores de la Unión Europea, los cuales deseaban un futuro basado en la capacidad de trabajar juntos para superar las divisiones, favoreciendo la paz y la comunión entre todos los pueblos del Continente. En el centro de este ambicioso proyecto político se encontraba la confianza en el hombre, no tanto como ciudadano o sujeto económico, sino en el hombre como persona dotada de una <i>dignidad trascenden</i>te.</p>\n<p>Quisiera subrayar, ante todo, el estrecho vínculo que existe entre estas dos palabras: «dignidad» y «trascendente».</p>\n<p>La «dignidad» es una palabra clave que ha caracterizado el proceso de recuperación en la segunda postguerra. Nuestra historia reciente se distingue por la indudable centralidad de la promoción de la dignidad humana contra las múltiples violencias y discriminaciones, que no han faltado, tampoco en Europa, a lo largo de los siglos. La percepción de la importancia de los derechos humanos nace precisamente como resultado de un largo camino, hecho también de muchos sufrimientos y sacrificios, que ha contribuido a formar la conciencia del valor de cada persona humana, única e irrepetible. Esta conciencia cultural encuentra su fundamento no sólo en los eventos históricos, sino, sobre todo, en el pensamiento europeo, caracterizado por un rico encuentro, cuyas múltiples y lejanas fuentes provienen de Grecia y Roma, de los ambientes celtas, germánicos y eslavos, y del cristianismo que los marcó profundamente,<a href=\"#_ftn2\" name=\"_ftnref15\" title=\"\">[2]</a> dando lugar al concepto de «persona».</p>\n<p>Hoy, la promoción de los derechos humanos desempeña un papel central en el compromiso de la Unión Europea, con el fin de favorecer la dignidad de la persona, tanto en su seno como en las relaciones con los otros países. Se trata de un compromiso importante y admirable, pues persisten demasiadas situaciones en las que los seres humanos son tratados como objetos, de los cuales se puede programar la concepción, la configuración y la utilidad, y que después pueden ser desechados cuando ya no sirven, por ser débiles, enfermos o ancianos.</p>\n<p>Efectivamente, ¿qué dignidad existe cuando falta la posibilidad de expresar libremente el propio pensamiento o de profesar sin constricción la propia fe religiosa? ¿Qué dignidad es posible sin un marco jurídico claro, que limite el dominio de la fuerza y haga prevalecer la ley sobre la tiranía del poder? ¿Qué dignidad puede tener un hombre o una mujer cuando es objeto de todo tipo de discriminación? ¿Qué dignidad podrá encontrar una persona que no tiene qué comer o el mínimo necesario para vivir o, todavía peor, que no tiene el trabajo que le otorga dignidad?</p>\n<p>Promover la dignidad de la persona significa reconocer que posee derechos inalienables, de los cuales no puede ser privada arbitrariamente por nadie y, menos aún, en beneficio de intereses económicos.</p>\n<p>Es necesario prestar atención para no caer en algunos errores que pueden nacer de una mala comprensión de los derechos humanos y de un paradójico mal uso de los mismos. Existe hoy, en efecto, la tendencia hacia una reivindicación siempre más amplia de los derechos individuales – estoy tentado de decir individualistas –, que esconde una concepción de persona humana desligada de todo contexto social y antropológico, casi como una «mónada» (μονάς), cada vez más insensible a las otras «mónadas» de su alrededor. Parece que el concepto de derecho ya no se asocia al de deber, igualmente esencial y complementario, de modo que se afirman los derechos del individuo sin tener en cuenta que cada ser humano está unido a un contexto social, en el cual sus derechos y deberes están conectados a los de los demás y al bien común de la sociedad misma.</p>\n<p>Considero por esto que es vital profundizar hoy en una cultura de los derechos humanos que pueda unir sabiamente la dimensión individual, o mejor, personal, con la del <i>bien común</i>, con ese «<i>todos nosotros</i>» formado por individuos, familias y grupos intermedios que se unen en comunidad social.<a href=\"#_ftn3\" name=\"_ftnref16\" title=\"\">[3]</a> En efecto, si el derecho de cada uno no está armónicamente ordenado al bien más grande, termina por concebirse sin limitaciones y, consecuentemente, se transforma en fuente de conflictos y de violencias.</p>\n<p>Así, hablar de la <i>dignidad trascendente del hombre,</i> significa apelarse a su naturaleza, a su innata capacidad de distinguir el bien del mal, a esa «brújula» inscrita en nuestros corazones y que Dios ha impreso en el universo creado;<a href=\"#_ftn4\" name=\"_ftnref17\" title=\"\">[4]</a> significa sobre todo mirar al hombre no como un absoluto, sino como un <i>ser relacional</i>. Una de las enfermedades que veo más extendidas hoy en Europa es la <i>soledad</i>, propia de quien no tiene lazo alguno. Se ve particularmente en los ancianos, a menudo abandonados a su destino, como también en los jóvenes sin puntos de referencia y de oportunidades para el futuro; se ve igualmente en los numerosos pobres que pueblan nuestras ciudades y en los ojos perdidos de los inmigrantes que han venido aquí en busca de un futuro mejor.</p>\n<p>Esta soledad se ha agudizado por la crisis económica, cuyos efectos perduran todavía con consecuencias dramáticas desde el punto de vista social. Se puede constatar que, en el curso de los últimos años, junto al proceso de ampliación de la Unión Europea, ha ido creciendo la desconfianza de los ciudadanos respecto a instituciones consideradas distantes, dedicadas a establecer reglas que se sienten lejanas de la sensibilidad de cada pueblo, e incluso dañinas. Desde muchas partes se recibe una impresión general de cansancio, de envejecimiento, de una Europa anciana que ya no es fértil ni vivaz. Por lo que los grandes ideales que han inspirado Europa parecen haber perdido fuerza de atracción, en favor de los tecnicismos burocráticos de sus instituciones.</p>\n<p>A eso se asocian algunos estilos de vida un tanto egoístas, caracterizados por una opulencia insostenible y a menudo indiferente respecto al mundo circunstante, y sobre todo a los más pobres. Se constata amargamente el predominio de las cuestiones técnicas y económicas en el centro del debate político, en detrimento de una orientación antropológica auténtica.<a href=\"#_ftn5\" name=\"_ftnref18\" title=\"\">[5]</a> El ser humano corre el riesgo de ser reducido a un mero engranaje de un mecanismo que lo trata como un simple bien de consumo para ser utilizado, de modo que – lamentablemente lo percibimos a menudo –, cuando la vida ya no sirve a dicho mecanismo se la descarta sin tantos reparos, como en el caso de los enfermos, los enfermos terminales, de los ancianos abandonados y sin atenciones, o de los niños asesinados antes de nacer.</p>\n<p>Este es el gran equívoco que se produce «cuando prevalece la absolutización de la técnica»,<a href=\"#_ftn6\" name=\"_ftnref19\" title=\"\">[6]</a> que termina por causar «una confusión entre los fines y los medios».<a href=\"#_ftn7\" name=\"_ftnref20\" title=\"\">[7]</a> Es el resultado inevitable de la «<i>cultura del descarte</i>» y del «<i>consumismo exasperado</i>». Al contrario, afirmar la dignidad de la persona significa reconocer el valor de la vida humana, que se nos da gratuitamente y, por eso, no puede ser objeto de intercambio o de comercio. Ustedes, en su vocación de parlamentarios, están llamados también a una gran misión, aunque pueda parecer inútil: Preocuparse de la fragilidad, de la fragilidad de los pueblos y de las personas. Cuidar la fragilidad quiere decir fuerza y ternura, lucha y fecundidad, en medio de un modelo funcionalista y privatista que conduce inexorablemente a la «cultura del descarte». Cuidar de la fragilidad de las personas y de los pueblos significa proteger la memoria y la esperanza; significa hacerse cargo del presente en su situación más marginal y angustiante, y ser capaz de dotarlo de dignidad.<a href=\"#_ftn8\" name=\"_ftnref21\" title=\"\">[8]</a></p>\n<p>Por lo tanto, <i>¿cómo devolver la esperanza al futuro, de manera que, partiendo de las jóvenes generaciones, se encuentre la confianza para perseguir el gran ideal de una Europa unida y en paz, creativa y emprendedora, respetuosa de los derechos y consciente de los propios deberes?</i></p>\n<p>Para responder a esta pregunta, permítanme recurrir a una imagen. Uno de los más célebres frescos de Rafael que se encuentra en el Vaticano representa la <i> Escuela de Atenas.</i> En el centro están Platón y Aristóteles. El primero con el dedo apunta hacia lo alto, hacia el mundo de las ideas, podríamos decir hacia el cielo; el segundo tiende la mano hacia delante, hacia el observador, hacia la tierra, la realidad concreta. Me parece una imagen que describe bien a Europa en su historia, hecha de un permanente encuentro entre el cielo y la tierra, donde el cielo indica la apertura a lo trascendente, a Dios, que ha caracterizado desde siempre al hombre europeo, y la tierra representa su capacidad práctica y concreta de afrontar las situaciones y los problemas.</p>\n<p>El futuro de Europa depende del redescubrimiento del nexo vital e inseparable entre estos dos elementos. Una Europa que no es capaz de abrirse a la dimensión trascendente de la vida es una Europa que corre el riesgo de perder lentamente la propia alma y también aquel «espíritu humanista» que, sin embargo, ama y defiende.</p>\n<p>Precisamente a partir  de la necesidad de una apertura a la trascendencia, deseo afirmar la centralidad de la persona humana, que de otro modo estaría en manos de las modas y poderes del momento. En este sentido, considero fundamental no sólo el patrimonio que el cristianismo ha dejado en el pasado para la formación cultural del continente, sino, sobre todo, la contribución que pretende dar hoy y en el futuro para su crecimiento. Dicha contribución no constituye un peligro para la laicidad de los Estados y para la independencia de las instituciones de la Unión, sino que es un enriquecimiento. Nos lo indican los ideales que la han formado desde el principio, como son: la paz, la subsidiariedad, la solidaridad recíproca y un humanismo centrado sobre el respeto de la dignidad de la persona.</p>\n<p>Por ello, quisiera renovar la disponibilidad de la Santa Sede y de la Iglesia Católica, a través de la Comisión de las Conferencias Episcopales Europeas (COMECE), para mantener un diálogo provechoso, abierto y trasparente con las instituciones de la Unión Europea. Estoy igualmente convencido de que una Europa capaz de apreciar las propias raíces religiosas, sabiendo aprovechar su riqueza y potencialidad, puede ser también más fácilmente inmune a tantos extremismos que se expanden en el mundo actual, también por el gran vacío en el ámbito de los ideales, como lo vemos en el así llamado Occidente, porque «es precisamente este olvido de Dios, en lugar de su glorificación, lo que engendra la violencia».<a href=\"#_ftn9\" name=\"_ftnref22\" title=\"\">[9]</a></p>\n<p>A este respecto, no podemos olvidar aquí las numerosas injusticias y persecuciones que sufren cotidianamente las minorías religiosas, y particularmente cristianas, en diversas partes del mundo. Comunidades y personas que son objeto de crueles violencias: expulsadas de sus propias casas y patrias; vendidas como esclavas; asesinadas, decapitadas, crucificadas y quemadas vivas, bajo el vergonzoso y cómplice silencio de tantos.</p>\n<p>El lema de la Unión Europea es <i>Unidad en la diversidad,</i> pero la unidad no significa uniformidad política, económica, cultural, o de pensamiento. En realidad, toda auténtica unidad vive de la riqueza de la diversidad que la compone: como una familia, que está tanto más unida cuanto cada uno de sus miembros puede ser más plenamente sí mismo sin temor. En este sentido, considero que Europa es una familia de pueblos, que podrán sentir cercanas las instituciones de la Unión si estas saben conjugar sabiamente el anhelado ideal de la unidad, con la diversidad propia de cada uno, valorando todas las tradiciones; tomando conciencia de su historia y de sus raíces; liberándose de tantas manipulaciones y fobias. Poner en el centro la persona humana significa sobre todo dejar que muestre libremente el propio rostro y la propia creatividad, sea en el ámbito particular que como pueblo.</p>\n<p>Por otra parte, las peculiaridades de cada uno constituyen una auténtica riqueza en la medida en que se ponen al servicio de todos. Es preciso recordar siempre la arquitectura propia de la Unión Europea, construida sobre los principios de solidaridad y subsidiariedad, de modo que prevalezca la ayuda mutua y se pueda caminar, animados por la confianza recíproca.</p>\n<p>En esta dinámica de unidad-particularidad, se les plantea también, Señores y Señoras Eurodiputados, la exigencia de hacerse cargo de mantener viva la democracia, la democracia de los pueblos de Europa. No se nos oculta que una concepción uniformadora de la globalidad daña la vitalidad del sistema democrático, debilitando el contraste rico, fecundo y constructivo, de las organizaciones y de los partidos políticos entre sí. De esta manera se corre el riesgo de vivir en el reino de la idea, de la mera palabra, de la imagen, del sofisma… y se termina por confundir la realidad de la democracia con un nuevo nominalismo político. Mantener viva la democracia en Europa exige evitar tantas «maneras globalizantes» de diluir la realidad: los purismos angélicos, los totalitarismos de lo relativo, los fundamentalismos ahistóricos, los eticismos sin bondad, los intelectualismos sin sabiduría.<a href=\"#_ftn10\" name=\"_ftnref23\" title=\"\">[10]</a></p>\n<p>Mantener viva la realidad de las democracias es un reto de este momento histórico, evitando que su fuerza real – fuerza política expresiva de los pueblos – sea desplazada ante las presiones de intereses multinacionales no universales, que las hacen más débiles y las trasforman en sistemas uniformadores de poder financiero al servicio de imperios desconocidos. Este es un reto que hoy la historia nos ofrece.</p>\n<p>Dar esperanza a Europa no significa sólo reconocer la centralidad de la persona humana, sino que implica también favorecer sus cualidades. Se trata por eso de invertir en ella y en todos los ámbitos en los que sus talentos se forman y dan fruto. El primer ámbito es seguramente el de la educación, a partir de la familia, célula fundamental y elemento precioso de toda sociedad. La familia unida, fértil e indisoluble trae consigo los elementos fundamentales para dar esperanza al futuro. Sin esta solidez se acaba construyendo sobre arena, con graves consecuencias sociales. Por otra parte, subrayar la importancia de la familia, no sólo ayuda a dar prospectivas y esperanza a las nuevas generaciones, sino también a los numerosos ancianos, muchas veces obligados a vivir en condiciones de soledad y de abandono porque no existe el calor de un hogar familiar capaz de acompañarles y sostenerles.</p>\n<p>Junto a la familia están las instituciones educativas: las escuelas y universidades. La educación no puede limitarse a ofrecer un conjunto de conocimientos técnicos, sino que debe favorecer un proceso más complejo de crecimiento de la persona humana en su totalidad. Los jóvenes de hoy piden poder tener una formación adecuada y completa para mirar al futuro con esperanza, y no con desilusión. Numerosas son las potencialidades creativas de Europa en varios campos de la investigación científica, algunos de los cuales no están explorados todavía completamente. Baste pensar, por ejemplo, en las fuentes alternativas de energía, cuyo desarrollo contribuiría mucho a la defensa del ambiente.</p>\n<p>Europa ha estado siempre en primera línea de un loable compromiso en favor de la ecología. En efecto, esta tierra nuestra necesita de continuos cuidados y atenciones, y cada uno tiene una responsabilidad personal en la custodia de la creación, don precioso que Dios ha puesto en las manos de los hombres. Esto significa, por una parte, que la naturaleza está a nuestra disposición, podemos disfrutarla y hacer buen uso de ella; por otra parte, significa que no somos los dueños. Custodios, pero no dueños. Por eso la debemos amar y respetar. «Nosotros en cambio nos guiamos a menudo por la soberbia de dominar, de poseer, de manipular, de explotar; no la “custodiamos”, no la respetamos, no la consideramos como un don gratuito que hay que cuidar».<a href=\"#_ftn11\" name=\"_ftnref24\" title=\"\">[11]</a> Respetar el ambiente no significa sólo limitarse a evitar estropearlo, sino también utilizarlo para el bien. Pienso sobre todo en el sector agrícola, llamado a dar sustento y alimento al hombre. No se puede tolerar que millones de personas en el mundo mueran de hambre, mientras toneladas de restos de alimentos se desechan cada día de nuestras mesas. Además, el respeto por la naturaleza nos recuerda que el hombre mismo es parte fundamental de ella. Junto a una ecología ambiental, se necesita una ecología humana, hecha del respeto de la persona, que hoy he querido recordar dirigiéndome a ustedes. </p>\n<p>El segundo ámbito en el que florecen los talentos de la persona humana es el trabajo. Es hora de favorecer las políticas de empleo, pero es necesario sobre todo volver a dar dignidad al trabajo, garantizando también las condiciones adecuadas para su desarrollo. Esto implica, por un lado, buscar nuevos modos para conjugar la flexibilidad del mercado con la necesaria estabilidad y seguridad de las perspectivas laborales, indispensables para el desarrollo humano de los trabajadores; por otro lado, significa favorecer un adecuado contexto social, que no apunte a la explotación de las personas, sino a garantizar, a través del trabajo, la posibilidad de construir una familia y de educar los hijos.</p>\n<p>Es igualmente necesario afrontar juntos la cuestión migratoria. No se puede tolerar que el mar Mediterráneo se convierta en un gran cementerio. En las barcazas que llegan cotidianamente a las costas europeas hay hombres y mujeres que necesitan acogida y ayuda. La ausencia de un apoyo recíproco dentro de la Unión Europea corre el riesgo de incentivar soluciones particularistas del problema, que no tienen en cuenta la dignidad humana de los inmigrantes, favoreciendo el trabajo esclavo y continuas tensiones sociales. Europa será capaz de hacer frente a las problemáticas asociadas a la inmigración si es capaz de proponer con claridad su propia identidad cultural y poner en práctica legislaciones adecuadas que sean capaces de tutelar los derechos de los ciudadanos europeos y de garantizar al mismo tiempo la acogida a los inmigrantes; si es capaz de adoptar políticas correctas, valientes y concretas que ayuden a los países de origen en su desarrollo sociopolítico y a la superación de sus conflictos internos – causa principal de este fenómeno –, en lugar de políticas de interés, que aumentan y alimentan estos conflictos. Es necesario actuar sobre las causas y no solamente sobre los efectos. </p>\n<p><i>Señor Presidente, Excelencias, Señoras y Señores Diputados:</i></p>\n<p>Ser conscientes de la propia identidad es necesario también para dialogar en modo propositivo con los Estados que han solicitado entrar a formar parte de la Unión en el futuro. Pienso sobre todo en los del área balcánica, para los que el ingreso en la Unión Europea puede responder al ideal de paz en una región que ha sufrido mucho por los conflictos del pasado. Por último, la conciencia de la propia identidad es indispensable en las relaciones con los otros países vecinos, particularmente con aquellos de la cuenca mediterránea, muchos de los cuales sufren a causa de conflictos internos y por la presión del fundamentalismo religioso y del terrorismo internacional. </p>\n<p>A ustedes, legisladores, les corresponde la tarea de custodiar y hacer crecer la identidad europea, de modo que los ciudadanos encuentren de nuevo la confianza en las instituciones de la Unión y en el proyecto de paz y de amistad en el que se fundamentan. Sabiendo que «cuanto más se acrecienta el poder del hombre, más amplia es su responsabilidad individual y colectiva».<a href=\"#_ftn12\" name=\"_ftnref25\" title=\"\">[12]</a> Les exhorto, pues, a trabajar para que Europa redescubra su alma buena.</p>\n<p>Un autor anónimo del s. II escribió que «los cristianos representan en el mundo lo que el alma al cuerpo».<a href=\"#_ftn13\" name=\"_ftnref26\" title=\"\">[13]</a> La función del alma es la de sostener el cuerpo, ser su conciencia y la memoria histórica. Y dos mil años de historia unen a Europa y al cristianismo. Una historia en la que no han faltado conflictos y errores, también pecados, pero siempre animada por el deseo de construir para el bien. Lo vemos en la belleza de nuestras ciudades, y más aún, en la de múltiples obras de caridad y de edificación humana común que constelan el Continente. Esta historia, en gran parte, debe ser todavía escrita. Es nuestro presente y también nuestro futuro. Es nuestra identidad. Europa tiene una gran necesidad de redescubrir su rostro para crecer, según el espíritu de sus Padres fundadores, en la paz y en la concordia, porque ella misma no está todavía libre de conflictos.</p>\n<p>Queridos Eurodiputados, ha llegado la hora de construir juntos la Europa que no gire en torno a la economía, sino a la sacralidad de la persona humana, de los valores inalienables; la Europa que abrace con valentía su pasado, y mire con confianza su futuro para vivir plenamente y con esperanza su presente. Ha llegado el momento de abandonar la idea de una Europa atemorizada y replegada sobre sí misma, para suscitar y promover una Europa protagonista, transmisora de ciencia, arte, música, valores humanos y también de fe. La Europa que contempla el cielo y persigue ideales; la Europa que mira y defiende y tutela al hombre; la Europa que camina sobre la tierra segura y firme, precioso punto de referencia para toda la humanidad. </p>\n<p>Gracias. </p>\n<div>\n<br clear=\"all\"/>  \n <hr align=\"left\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn1\">\n<a href=\"#_ftnref1\" name=\"_ftn14\" title=\"\">[1]</a> Juan pablo II, \n  <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1988/october/documents/hf_jp-ii_spe_19881011_european-parliament_sp.html\"> <i> Discurso al Parlamento Europeo,</i> 11 octubre 1988</a>, 5.\n  <p> <a href=\"#_ftnref2\" name=\"_ftn15\" title=\"\">[2]</a> Cf. Juan pablo II, <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1988/october/documents/hf_jp-ii_spe_19881008_european-council_sp.html\"> <i>Discurso a la Asamblea Parlamentaria del Consejo de Europa,</i> 8 octubre 1988</a>, <b>3</b>.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn16\" title=\"\">[3]</a> Cf. Benedicto XVI, <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate_sp.html#7\"> <i>Caritas in veritate</i>, 7</a>; Con. Ecum. Vat. II, Const. past. <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 26.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn17\" title=\"\">[4]</a> Cf. <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_sp.html#El Amor trinitario, origen y meta de la persona humana\"> <i>Compendio de la doctrina social de la Iglesia</i>, 37</a>, 37.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn18\" title=\"\">[5]</a> Cf. <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#No_a_la_nueva_idolatría_del_dinero\"> <i>Evangelii gaudium</i>, 55</a>.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn19\" title=\"\">[6]</a> Benedicto XVI, <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate_sp.html#71\"> <i>Caritas in veritate</i>, 71</a>.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn20\" title=\"\">[7]</a> <i>Ibíd.</i></p>\n<p><a href=\"#_ftnref8\" name=\"_ftn21\" title=\"\">[8]</a> Cf. <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Cuidar_la_fragilidad\"> <i>Evangelii gaudium</i>, 209</a>.</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn22\" title=\"\">[9]</a> Benedico XVI, <a href=\"http://www.vatican.va/holy_father/benedict_xvi/speeches/2013/january/documents/hf_ben-xvi_spe_20130107_corpo-diplomatico_sp.html\"> <i>Discurso a los Miembros del Cuerpo diplomático</i>, 7 enero 2013</a>.</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn23\" title=\"\">[10]</a> Cf. <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_realidad_es_más_importante_que_la_idea\"> <i>Evangelii gaudium</i>, 231</a>.</p>\n<p><a href=\"#_ftnref11\" name=\"_ftn24\" title=\"\">[11]</a><i> <a href=\"http://w2.vatican.va/content/francesco/es/audiences/2013/documents/papa-francesco_20130605_udienza-generale.html\">Audiencia General</a></i><a href=\"http://w2.vatican.va/content/francesco/es/audiences/2013/documents/papa-francesco_20130605_udienza-generale.html\">, 5 junio 2013</a>.</p>\n<p><a href=\"#_ftnref12\" name=\"_ftn25\" title=\"\">[12]</a> <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 34.</p>\n<p><a href=\"#_ftnref13\" name=\"_ftn26\" title=\"\">[13]</a> <i>Carta a Diogneto</i>, 6. </p>\n</div>\n</div>\n<p>  </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}