{
    "id": "papa-francesco_20190326_visita-campidoglio",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2019-03-26",
    "title": "Visit of the Holy Father at the Capitoline Hill",
    "excerpt": {
        "fr": "Madame la maire,Mesdames et Messieurs les assesseurs et conseillers de la municipalité de Rome,éminentes autorités,",
        "de": "Frau Bürgermeisterin,meine Damen und Herren Assessoren und Räte der Stadt Rom,sehr geehrte Autoritäten,liebe Freunde!",
        "it": "Discorso del Santo Padre all'Amministrazione Capitolina(Aula Giulio Cesare)",
        "pt": "Discurso do Papa FranciscoDiscurso aos cidadãosDiscurso aos funcionários",
        "es": "Palabras del Santo Padre a los ciudadanos presentes en la Plaza del Capitolio(Balcón del Palacio Senatorio)"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2019/march/documents/papa-francesco_20190326_visita-campidoglio.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2019/march/documents/papa-francesco_20190326_visita-campidoglio.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2019/march/documents/papa-francesco_20190326_visita-campidoglio.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2019/march/documents/papa-francesco_20190326_visita-campidoglio.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2019/march/documents/papa-francesco_20190326_visita-campidoglio.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITE DU SAINT-PÈRE AU CAPITOLE</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE FRANÇOIS À L’ADMINISTRATION CAPITOLINE DE ROME<br>  </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mardi 26 mars 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2019/3/26/visita-campidoglio.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>  </p>\n<p><i>Madame la maire, <br/> Mesdames et Messieurs les assesseurs et conseillers de la municipalité de Rome, <br/> éminentes autorités, </i></p>\n<p>chers amis!</p>\n<p>Je remercie Madame la maire pour son invitation appréciée et pour les aimables paroles qu’elle m’a adressées. Mes salutations cordiales s’étendent aux assesseurs, aux conseillers municipaux, aux représentants du gouvernement, aux autres autorités présentes et à tous les citoyens romains.</p>\n<p>Je désirais depuis longtemps venir au Capitole pour vous rencontrer et vous exprimer personnellement mes remerciements pour la collaboration apportée par les autorités de la ville à celles du Saint-Siège à l’occasion du jubilé extraordinaire de la Miséricorde, ainsi que pour la célébration d’autres événements ecclésiaux. En effet, pour que ceux-ci se déroulent de façon ordonnée et avec succès, ils ont besoin de la disponibilité et du travail qualifié des administrateurs de cette ville, témoin d’une histoire pluri-millénaire et qui, en accueillant le christianisme, est devenue au cours des siècles le centre du catholicisme.</p>\n<p>Rome est la patrie d’une conception originale du droit, modelée sur la sagesse pratique de son peuple et à travers laquelle elle a rayonné dans le monde avec ses principes et ses institutions. C’est la ville qui a reconnu la valeur et la beauté de la philosophie, de l’art et, en général, de la culture produite par la Grèce antique et qui l’a accueillie et intégrée au point que la civilisation qui en a jailli a été définie à juste titre de gréco-romaine. Dans le même temps, par une coïncidence qu’il est difficile de ne pas appeler dessein, c’est ici que les saints apôtres Pierre et Paul ont couronné leur mission par le martyre, et leur sang, uni à celui de nombreux autres témoins, s’est transformé en semence de nouvelles générations de chrétiens. Ils ont contribué à donner à la ville un nouveau visage qui, même dans le dédale des diverses vicissitudes historiques, avec leurs drames, leurs lumières et leurs ombres, resplendit aujourd’hui encore grâce à la richesse des monuments, des œuvres d’art, des églises et des palais, le tout disposé de manière inimitable sur les sept collines, dont celle-ci est la première.</p>\n<p>Tout au long de ses près de 2800 ans d’histoire, Rome a su accueillir et intégrer diverses populations et personnes provenant de tous les lieux du monde, appartenant aux catégories sociales et économiques les plus variées, sans éliminer leurs légitimes différences, sans humilier ni anéantir leurs caractéristiques et identités respectives. Elle a su au contraire offrir à chacune d’elles ce terrain fertile, cet <i>humus</i> adéquat pour faire émerger le meilleur de chacune et former — dans le dialogue mutuel — de nouvelles identités.</p>\n<p>Cette ville a accueilli des étudiants et des pèlerins, des touristes, des réfugiés et des migrants provenant de toutes les régions d’Italie et de nombreux pays du monde. Elle est devenue un pôle d’attraction et une charnière. Une charnière entre le nord continental et le monde méditerranéen, entre les civilisations latine et germanique, entre les prérogatives et les puissances réservées aux pouvoirs civils et celles propres au pouvoir spirituel. On peut même affirmer que, grâce à la force des paroles évangéliques, a été ici inaugurée cette distinction opportune, dans un respect réciproque et collaboratif pour le bien de tous, entre les autorités civiles et religieuses, qui est plus conforme à la dignité de la personne humaine et qui lui offre des espaces de liberté et de participation.</p>\n<p>Rome est donc devenue un but et un symbole pour tous ceux qui, la reconnaissant comme capitale de l’Italie et centre du catholicisme, se sont mis en marche vers elle pour en admirer les monuments et les traces du passé, pour vénérer la mémoire de ses martyrs, pour célébrer les principales fêtes de l’année liturgique et pour les grands pèlerinages jubilaires, mais aussi pour apporter leur contribution au service des institutions de la nation italienne ou du Saint-Siège.</p>\n<p>C’est pourquoi, en un certain sens, Rome oblige le pouvoir temporel et le pouvoir spirituel à dialoguer constamment, à collaborer de manière stable dans le respect mutuel; et elle demande aussi d’être créatifs, tant pour tisser quotidiennement de bonnes relations que pour affronter les nombreux problèmes que la gestion d’un patrimoine aussi immense comporte nécessairement.</p>\n<p>La «ville éternelle» est comme un énorme écrin de trésors spirituels, historiques, artistiques et institutionnels et, dans le même temps, le lieu habité par environ trois millions de personnes qui y travaillent, étudient, prient, se rencontrent et mènent leur histoire personnelle et familiale et qui représentent, dans leur ensemble, l’honneur et les efforts de tous les administrateurs, de tous ceux qui s’engagent pour le bien commun de la ville. Il s’agit d’un organisme délicat, qui nécessite des soins humbles et assidus et un courage créatif pour rester ordonné et vivable, pour que tant de splendeur ne se dégrade pas, mais pour qu’à l’accumulation des gloires passées on puisse ajouter la contribution des nouvelles générations, leur génie spécifique, leurs initiatives et leurs bons projets.</p>\n<p>Le Capitole, avec la coupole de Michel-Ange et le Colisée — que nous pouvons voir d’ici — en sont, en un certain sens, les emblèmes et — la synthèse. En effet, l’ensemble de ces vestiges nous dit que Rome possède une vocation universelle, porteuse d’une mission et d’un idéal capable de franchir les monts et les mers et d’être raconté à tous, proches et lointains, quel que soit le peuple auquel ils appartiennent, quelle que soit la langue qu’ils parlent et quelle que soit la couleur de leur peau. En tant que siège du Successeur de saint Pierre, elle est le point de référence spirituel pour le monde catholique tout entier. C’est pourquoi l’on comprend bien que l’Accord de révision du Concordat entre l’Italie et le Saint-Siège — dont nous célébrons cette année le 35e anniversaire — affirme que «la République italienne reconnaît la signification particulière que Rome, siège épiscopal du Souverain Pontife, a pour la catholicité» (art. 2 § 4).</p>\n<p>Cette identité historique, culturelle et institutionnelle particulière de Rome suppose que l’administration du Capitole soit en mesure de gouverner cette réalité complexe en disposant des instruments réglementaires appropriés et de ressources suffisantes.</p>\n<p>Mais, il est encore plus décisif que Rome se maintienne à la hauteur de ses devoirs et de son histoire, qu’elle sache aussi, dans les nouvelles circonstances d’aujourd’hui, être à la fois phare de civilisation et maîtresse d’accueil, qu’elle ne perde pas sa sagesse qui s’exprime dans la capacité d’intégrer et de faire en sorte que chacun se sente participant à part entière d’un destin commun.</p>\n<p>L’Eglise qui est à Rome veut aider les Romains à retrouver leur sentiment d’appartenance à une communauté si particulière et, grâce au réseau de ses paroisses, écoles et institutions caritatives, ainsi qu’à l’ample et remarquable engagement de ses bénévoles, elle collabore avec les pouvoirs civils et avec tous les citoyens pour conserver à cette ville son visage le plus noble, ses sentiments d’amour chrétien et de sens civique.</p>\n<p>Rome exige et mérite la collaboration effective, sage et généreuse de tous; elle mérite que les citoyens particuliers comme les forces sociales et les institutions publiques, l’Eglise catholique et les autres communautés religieuses, tous se mettent au service du bien de la ville et des personnes qui l’habitent, spécialement de celles qui, pour différentes raisons, se trouvent marginalisées, presque écartées et oubliées ou qui font l’expérience de la maladie, de l’abandon ou de la solitude.</p>\n<p>Quarante-cinq ans sont passés depuis ce congrès intitulé: «<i>Les responsabilités des chrétiens face aux attentes de charité et de justice dans le diocèse de Rome</i>», mieux connu comme le congrès «<i>sur les maux de Rome</i>». Il s’engagea à traduire dans la pratique les indications du Concile Vatican II et permit d’aborder, avec une plus grande conscience, les situations réelles des périphéries urbaines, où étaient arrivées des masses d’immigrés venant d’autres régions d’Italie. Aujourd’hui, ces périphéries, ainsi que d’autres, ont vu l’arrivée, en provenance de nombreux pays, d’un grand nombre de migrants qui fuyaient les guerres et la misère, cherchant à reconstruire leur existence dans des conditions de sécurité et de vie digne.</p>\n<p>Rome, ville hospitalière, est appelée à affronter ce défi historique dans le sillage de sa noble histoire, à employer ses énergies à accueillir et à intégrer, pour transformer les tensions et les problèmes en opportunités de rencontre et de croissance. Que Rome, fécondée par le sang des martyrs, sache tirer de sa culture, façonnée par la foi dans le Christ, les ressources de créativité et de charité nécessaires pour surmonter les peurs qui risquent de bloquer les initiatives et les parcours possibles. Ceux-ci pourraient faire prospérer la ville, favoriser la fraternisation et créer des occasions de développement, tant civique que culturel, tant économique que social. Rome, ville des ponts, jamais des murs!</p>\n<p>Que l’on ne craigne pas la bonté et la charité! Elles sont créatives et engendrent une société pacifique, capable de multiplier les forces, d’affronter sérieusement les problèmes et avec moins d’angoisse, avec plus de dignité et de respect pour chacun et de s’ouvrir à de nouvelles occasions de développement.</p>\n<p>Le Saint-Siège désire collaborer toujours plus et mieux au bien de la ville, au service de tous, en particulier des plus pauvres et des personnes défavorisées, pour la culture de la rencontre et pour une écologie intégrale. Il encourage toutes ses institutions et structures, ainsi que toutes les personnes et les communautés qui s’y réfèrent, à s’engager activement pour témoigner de l’efficacité et du caractère attractif d’une foi qui se fait œuvre, initiative et créativité au service du bien.</p>\n<p>C’est pourquoi je forme les meilleurs vœux pour que tous se sentent pleinement engagés en vue de cet objectif de confirmer avec la clarté des idées et la force du témoignage quotidien les meilleures traditions de Rome et sa mission, et pour que cela favorise une renaissance morale et spirituelle de la ville.</p>\n<p>Madame la maire, chers amis, au terme de mon intervention, je désire confier à la protection de Marie, <i>Salus Populi Romani</i> et de ses saints patrons Pierre et Paul chacun de vous, votre travail et les propositions de bien qui vous animent. Puissiez-vous être unis au service de cette ville bien-aimée, dans laquelle le Seigneur m’a appelé à exercer mon ministère épiscopal. J’invoque de tout cœur sur chacun de vous l’abondance des bénédictions divines et je vous assure tous de mon souvenir dans la prière. Et vous, priez pour moi et, si certains d’entre vous ne prient pas, au moins qu’ils aient de bonnes pensées pour moi! Merci beaucoup!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BESUCH BEI DER RÖMISCHEN STADTVERWALTUNG AUF DEM KAPITOL  </font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST FRANZISKUS </font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Dienstag, 26. März 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2019/3/26/visita-campidoglio.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Frau Bürgermeisterin,<br> meine Damen und Herren Assessoren und Räte der Stadt Rom,<br/> sehr geehrte Autoritäten,<br/> liebe Freunde!</br></i></p>\n<p>Ich danke der Frau Bürgermeisterin für die Einladung, die ich gerne angenommen habe, sowie für die freundlichen Worte, die sie an mich gerichtet hat. Mein herzlicher Gruß gilt auch den Assessoren, den Stadträten, den Regierungsvertretern, den anwesenden Autoritäten und der ganzen römischen Bürgerschaft.</p>\n<p>Schon seit langem hatte ich den Wunsch, zum Kapitol zu kommen, um Ihnen zu begegnen und persönlich zu danken für die Zusammenarbeit der städtischen Autoritäten mit denen des Heiligen Stuhls anlässlich des Außerordentlichen Jubiläums der Barmherzigkeit sowie bei der Feier anderer kirchlicher Ereignisse. Denn für ihre geordnete Durchführung und ihr gutes Gelingen ist die Bereitschaft und die qualifizierte Arbeit Ihrerseits notwendig, der Verwaltung dieser Stadt, Zeugin einer Jahrtausende alten Geschichte, die durch die Annahme des Christentums im Laufe der Jahrhunderte auch zum Zentrum des katholischen Glaubens geworden ist.</p>\n<p>Rom ist die Heimat eines ureigenen Rechtsverständnisses, das von der praktischen Weisheit seinesVolkes geprägt ist und durch das es mit seinen Grundsätzen und seinen Institutionen die Welt durchdrungen hat. Es ist die Stadt, die den Wert und die Schönheit der Philosophie, der Kunst und der im antiken Hellas hervorgebrachten Kultur ganz allgemein erkannt und sie so sehr angenommen und integriert hat, dass die Zivilisation, die daraus hervorgegangen ist, zu Recht als »griechisch-römisch« bezeichnet wird. Zugleich haben die heiligen Apostel Petrus und Paulus durch eine Fügung, die wohl schwerlich nicht als Plan bezeichnet werden kann, hier ihre Sendung mit dem Martyrium gekrönt. Und ihr Blut, vereint mit dem Blut vieler anderer Zeugen, ist zum Samen für neue Generationen von Christen geworden.</p>\n<p>Sie haben dazu beigetragen, der Stadt Rom ein neues Gesicht zu geben, das trotz des Gewirrs im Wechselspiel der Geschichte mit seinen Dramen und seinen Licht- und Schattenseiten noch heute im Reichtum der Monumente, der Kunstwerke, der Kirchen und der Palazzi erstrahlt – alles auf unnachahmliche Weise über die sieben Hügel verteilt, von denen dieser der erste ist.</p>\n<p>In den fast 2.800 Jahren seiner Geschichte hat Rom es verstanden, verschiedene Bevölkerungsgruppen und Menschen aus allen Teilen der Welt aufzunehmen, die den unterschiedlichsten sozialen und wirtschaftlichen Schichten angehören, ohne die rechtmäßigen Unterschiede auszulöschen und ohne die besonderen Wesenszüge und Identitäten zu unterdrücken oder zu erdrücken.</p>\n<p>Vielmehr hat es jeder von ihnen jenen fruchtbaren Boden zur Verfügung gestellt, jenen Nährboden, der dazu geeignet ist, das Beste aus einer jeden herauszuholen und – im gegenseitigen Dialog – neuen Identitäten Form zu verleihen. Diese Stadt hat Studenten und Pilger, Touristen, Flüchtlinge und Migranten aus allen Regionen Italiens und aus vielen Ländern der Welt aufgenommen. Sie ist zum Anziehungs- und Angelpunkt geworden. Zum Angelpunkt zwischen dem kontinentalen Norden und der Mittelmeerwelt, zwischen der lateinischen und der germanischen Zivilisation, zwischen den Ansprüchen und den Befugnissen, die den zivilen Kräften vorbehalten sind, und denen, die der geistlichen Macht zu eigen sind. Man kann sogar sagen, dass durch die Kraft der Worte des Evangeliums hier jene von der Vorsehung gewollte Unterscheidung – in gegenseitiger Achtung und in Zusammenarbeit zum Wohl aller – zwischen der zivilen und der religiösen Autorität begonnen hat, die der Würde des Menschen am besten entspricht und ihm Räume der Freiheit und der Mitbeteiligung bietet.</p>\n<p>Somit ist Rom zum Ziel und Symbol für alle geworden, die es als Hauptstadt Italiens und Zentrum des Katholizismus anerkennen und sich zu ihm aufgemacht haben, um seine Monumente und die Spuren der Vergangenheit zu bewundern, die Gedächtnisstätten der Märtyrer zu verehren, die wichtigsten Feste des Kirchenjahrs zu feiern, für die großen Pilgerfahrten der Heiligen Jahre, aber auch, um im Dienst der Institutionen der italienischen Nation oder des Heiligen Stuhls tätig zu sein.</p>\n<p>Rom verpflichtet daher in gewissem Sinne die weltliche und die geistliche Macht, ständig miteinander im Dialog zu stehen und beständig zusammenzuarbeiten, in gegenseitiger Achtung. Und es verlangt auch, kreativ zu sein, sowohl im täglichen Anknüpfen guter Beziehungen als auch angesichts der zahlreichen Probleme, die die Pflege eines so immensen Erbes notwendigerweise mit sich bringt. Die »Ewige Stadt« ist gleichsam ein enormer Schrein an geistlichen, kunsthistorischen und institutionellen Schätzen. Gleichzeitig ist sie ein Ort, der von etwa drei Millionen Menschen bewohnt wird, die hier arbeiten, studieren, beten, einander begegnen und ihre persönliche und familiäre Geschichte voranbringen. Sie sind in ihrer Gesamtheit die Ehre und das Bemühen jedes Angehörigen der Stadtverwaltung, jeder Person, die sich für das Gemeinwohl der Stadt einsetzt. Sie ist ein schwieriger Organismus, der demütige und beständige Pflege sowie schöpferischen Mut braucht, um geordnet und lebbar zu bleiben, damit der ganze Glanz nicht verfällt, sondern damit man zu der Anhäufung vergangener Herrlichkeit den Beitrag der neuen Generationen, ihren besonderen Genius, ihre Initiativen, ihre guten Pläne hinzufügen kann.</p>\n<p>Das Kapitol ist zusammen mit der von Michelangelo entworfenen Peterskuppel und dem Kolosseum – die man von hier aus sehen kann – ihr Wahrzeichen und ihre Synthese. Denn die Gesamtheit dieser historischen Überreste sagt uns, dass Rom eine universale Berufung besitzt, als Trägerin einer Sendung und eines Ideals, das in der Lage ist, Berge und Meere zu überwinden und allen übermittelt zu werden, den Nahen und den Fernen, welchem Volk auch immer sie angehören, welche Sprache auch immer sie sprechen und welche Hautfarbe auch immer sie haben.</p>\n<p>Als Sitz des Nachfolgers Petri ist sie der geistliche Bezugspunkt für die ganze katholische Welt. Daher ist es gut verständlich, dass es in dem <i>Abkommen zur Revision des Konkordats zwischen Italien und dem Heiligen Stuhl </i>– dessen 35. Jahrestag in diesem Jahr gefeiert wird – heißt, dass »die Italienische Republik die besondere Bedeutung anerkennt, die Rom, der Bischofssitz des Papstes, für die katholische Welt hat« (Art. 2 § 4).</p>\n<p>Diese besondere historische, kulturelle und institutionelle Identität Roms verlangt, dass die Stadtverwaltung in die Lage versetzt wird, diese komplexe Wirklichkeit mit angemessenen Rechtsmitteln und den entsprechenden Ressourcen zu regieren. Noch entscheidender ist jedoch, dass Rom auf der Höhe seiner Aufgaben und seiner Geschichte bleibt, dass es auch in den veränderten Umständen der heutigen Zeit Leuchtfeuer der Zivilisation und Meisterin der Aufnahme bleibt, dass es nicht die Weisheit verliert, die in der Fähigkeit zum Ausdruck kommt, jeden spüren zu lassen, dass er mit vollem Recht an einer gemeinsamen Bestimmung teilhat.</p>\n<p>Die Kirche in Rom will den Römern helfen, das Zugehörigkeitsgefühl zu einer so besonderen Gemeinschaft neu zu entdecken. Und durch das Netzwerk ihrer Pfarrgemeinden, Schulen und karitativen Einrichtungen sowie durch die lobenswerte ehrenamtliche Tätigkeit arbeitet sie mit den zivilen Kräften und mit der ganzen Bürgerschaft zusammen, um dieser Stadt ihr edelstes Gesicht, ihre Empfindungen christlicher Liebe und des zivilen Bewusstseins zu erhalten.</p>\n<p>Rom verlangt und verdient die tätige, weise, großherzige Zusammenarbeit aller. Es verdient, dass sowohl die Privatleute als auch die gesellschaftlichen Kräfte und die öffentlichen Einrichtungen, die katholische Kirche und die anderen Religionsgemeinschaften sich in den Dienst am Wohl der Stadt und ihrer Einwohner stellen – besonders jener, die sich aus irgendeinem Grund am Rand befinden und ausgesondert und vergessen sind oder die das Leiden der Krankheit, der Verlassenheit oder der Einsamkeit erfahren. </p>\n<p>45 Jahre sind vergangen seit jenem Kongress, der den Titel trug: »Die Verantwortung der Christen gegenüber den Erwartungen der Nächstenliebe und der Gerechtigkeit in der Diözese Rom«, besser bekannt als der Kongress »über die Missstände in Rom«. Er war bemüht, die Weisungen des Zweiten Vatikanischen Konzils in die Praxis umzusetzen und gestattete es, sich den wirklichen Zuständen der Randgebiete der Stadt zu stellen, wo Massen an Immigranten aus anderen Teilen Italiens angekommen waren. Heute haben diese und andere Randgebiete die Ankunft zahlreicher Migranten aus vielen Ländern gesehen, die vor Kriegen und Elend geflohen sind und die versuchen, ihre Existenz in Sicherheit und unter menschenwürdigen Lebensumständen wiederaufzubauen.</p>\n<p>Rom, die aufnahmefreudige Stadt, ist aufgerufen, sich dieser epochalen Herausforderung zu stellen, auf der Spur seiner edlen Geschichte; seine Kräfte einzusetzen, um Menschen aufzunehmen und zu integrieren, um Spannungen und Probleme in Gelegenheiten zur Begegnung und zum Wachstum zu verwandeln. Rom, das vom Blut der Märtyrer befruchtet ist, möge aus seiner Kultur, die vom Glauben an Christus geprägt ist, die Ressourcen der Kreativität und der Nächstenliebe schöpfen, die notwendig sind, um jene Ängste zu überwinden, die mögliche Initiativen und Wege zu blockieren drohen. Diese Initiativen und Wege könnten die Stadt gedeihen lassen, Menschen zu Brüdern machen und Gelegenheiten zur Entwicklung sowohl auf bürgerlicher und kultureller als auch auf wirtschaftlicher und sozialer Ebene schaffen. Rom, eine Stadt der Brücken, nie der Mauern!</p>\n<p>Man darf Güte und Liebe nicht fürchten! Sie sind schöpferisch und bringen eine friedliche Gesellschaft hervor, die in der Lage ist, die Kräfte zu mehren, sich ernsthaft und mit weniger Angst, mit größerer Würde und Achtung für jeden Menschen den Problemen zu stellen und sich für neue Entwicklungschancen zu öffnen. Der Heilige Stuhl möchte immer mehr und besser zum Wohl der Stadt beitragen, im Dienst aller, besonders der Armen und Benachteiligten, für die Kultur der Begegnung und für eine ganzheitliche Ökologie. Er ermutigt alle seine Einrichtungen und Strukturen, ebenso wie alle Menschen und Gemeinschaften, die auf ihn Bezug nehmen, sich aktiv einzusetzen, um die Wirkkraft und Anziehungskraft eines Glaubens zu bezeugen, der zum Werk, zur Initiative, zur Kreativität im Dienst des Guten wird.</p>\n<p>Ich bringe daher die besten Wünsche zum Ausdruck, dass alle sich vollkommen darin eingebunden fühlen mögen, dieses Ziel zu erreichen, um mit klaren Ideen und der Kraft des täglichen Zeugnisses die besten Traditionen Roms und seiner Sendung zu bestätigen, und dass dies eine moralische und geistliche Neugeburt der Stadt fördern möge.</p>\n<p>Frau Bürgermeisterin, liebe Freunde, zum Abschluss meines Beitrags möchte ich einen jeden von Ihnen, Ihre Arbeit und die guten Anliegen, die Sie beseelen, dem Schutz Marias, »Salus populi Romani«, sowie der heiligen Patrone Petrus und Paulus anvertrauen. Mögen Sie einträchtig sein im Dienst an dieser geliebten Stadt, in die der Herr mich berufen hat, um den bischöflichen Dienst auszuüben. Auf jeden von Ihnen rufe ich von Herzen den überreichen göttlichen Segen herab, und alle versichere ich eines Gebetsgedenkens.</p>\n<p>Und beten Sie für mich. Und wenn jemand von Ihnen nicht betet, dann denken Sie wenigstens gut an mich! Vielen Dank!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\">VISITA DEL SANTO PADRE FRANCESCO IN CAMPIDOGLIO</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Martedì, 26 marzo 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/3/26/visita-campidoglio.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> <b><i> </i></b></p>\n<p> <i><b> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2019/march/documents/papa-francesco_20190326_visita-campidoglio.html#DISCORSO_DEL_SANTO_PADRE\">Discorso del Santo Padre all'Amministrazione Capitolina</a></b> <font color=\"#663300\"> <br> </br></font></i> <font color=\"#663300\">(Aula Giulio Cesare)</font></p>\n<p> <i><b> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2019/march/documents/papa-francesco_20190326_visita-campidoglio.html#PAROLE_DEL_SANTO_PADRE\">Parole del Santo Padre ai cittadini presenti nella Piazza</a> <br/> </b> </i> <font color=\"#663300\">(Loggia del Palazzo Senatorio)</font></p>\n<p><i><b> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2019/march/documents/papa-francesco_20190326_visita-campidoglio.html#SALUTO_DEL_SANTO_PADRE\">Saluto del Santo Padre a una rappresentanza di Dipendenti Capitolini con i Familiari</a> </b> <font color=\"#663300\"><br/> </font></i> <font color=\"#663300\">(Sala della Protomoteca)</font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\"> <a name=\"DISCORSO_DEL_SANTO_PADRE\">DISCORSO DEL SANTO PADRE</a><br/> ALL'AMMINISTRAZIONE CAPITOLINA</font></b></i></p>\n<font color=\"#663300\"> <p> </p> </font>\n<p><i>Signora Sindaca,<br/> Signori e Signore Assessori e Consiglieri del Comune di Roma,<br/> Illustri Autorità,</i></p>\n<p>Cari amici!</p>\n<p>Ringrazio la Signora Sindaca per il gradito invito e per le gentili espressioni che mi ha indirizzato. Il mio cordiale saluto si estende agli Assessori, ai Consiglieri del Comune, ai Rappresentanti del Governo, alle altre Autorità presenti e a tutta la cittadinanza romana.</p>\n<p>Da tempo desideravo venire in Campidoglio per incontrarvi e portarvi di persona il mio ringraziamento per la collaborazione prestata dalle Autorità cittadine a quelle della Santa Sede in occasione del <a href=\"http://www.iubilaeummisericordiae.va/content/gdm/it.html\">Giubileo Straordinario della Misericordia</a>, così come per la celebrazione di altri eventi ecclesiali. Essi, infatti, per il loro ordinato svolgimento e la loro buona riuscita hanno bisogno della disponibilità e dell’opera qualificata di voi, amministratori di questa Città, testimone di una storia plurimillenaria e che, accogliendo il Cristianesimo, è divenuta nel corso dei secoli il centro del Cattolicesimo.</p>\n<p>Roma è la patria di una originale concezione del diritto, modellata sulla sapienza pratica del suo popolo e attraverso la quale ha irraggiato il mondo con i suoi principi e le sue istituzioni. È la Città che ha riconosciuto il valore e la bellezza della filosofia, dell’arte e in genere della cultura prodotta dall’Ellade antica e l’ha accolta e integrata al punto che la civiltà che ne è scaturita è stata giustamente definita greco-romana. Al tempo stesso, per una coincidenza che è difficile non chiamare disegno, qui hanno coronato col martirio la loro missione i santi Apostoli Pietro e Paolo, e il loro sangue, unito a quello di tanti altri testimoni, si è trasformato in seme di nuove generazioni di cristiani. Essi hanno contribuito a dare all’Urbe un nuovo volto, che, pur nel groviglio delle alterne vicissitudini storiche, con i loro drammi, luci e ombre, risplende ancora oggi per la ricchezza dei monumenti, delle opere d’arte, delle chiese e dei palazzi, il tutto disposto in maniera inimitabile sui sette colli, dei quali questo è il primo.</p>\n<p>Roma, lungo i suoi quasi 2.800 anni di storia, ha saputo accogliere e integrare diverse popolazioni e persone provenienti da ogni parte del mondo, appartenenti alle più varie categorie sociali ed economiche, senza annullarne le legittime differenze, senza umiliare o schiacciare le rispettive peculiari caratteristiche e identità. Piuttosto ha prestato a ciascuna di esse quel terreno fertile, quell’<i>humus</i> adatto a far emergere il meglio di ognuna e a dar forma – nel reciproco dialogo – a nuove identità.</p>\n<p>Questa Città ha accolto studenti e pellegrini, turisti, profughi e migranti provenienti da ogni regione d’Italia e da tanti Paesi del mondo. È diventata polo d’attrazione e cerniera. Cerniera tra il nord continentale e il mondo mediterraneo, tra la civiltà latina e quella germanica, tra le prerogative e le potestà riservate ai poteri civili e quelle proprie del potere spirituale. Si può anzi affermare che, grazie alla forza delle parole evangeliche, si è qui inaugurata quella provvida distinzione, nel rispetto reciproco e collaborativo per il bene di tutti, tra l’autorità civile e quella religiosa, che meglio si conforma alla dignità della persona umana e le offre spazi di libertà e di partecipazione.</p>\n<p>Roma è quindi divenuta meta e simbolo per tutti coloro che, riconoscendola come capitale d’Italia e centro del Cattolicesimo, si sono incamminati verso di essa per ammirarne i monumenti e le tracce del passato, per venerare le memorie dei Martiri, per celebrare le principali feste dell’anno liturgico e per i grandi pellegrinaggi giubilari, ma anche per prestare la loro opera al servizio delle Istituzioni della Nazione italiana o della Santa Sede.</p>\n<p>Roma, perciò, in un certo senso obbliga il potere temporale e quello spirituale a dialogare costantemente, a collaborare stabilmente nel reciproco rispetto; e richiede anche di essere creativi, tanto nella tessitura quotidiana di buone relazioni, come nell’affrontare i numerosi problemi, che la gestione di un’eredità così immensa porta necessariamente con sé.</p>\n<p>La “Città eterna” è come un enorme scrigno di tesori spirituali, storico-artistici e istituzionali, e nel medesimo tempo è il luogo abitato da circa tre milioni di persone che qui lavorano, studiano, pregano, si incontrano e portano avanti la loro storia personale e familiare, e che sono nel loro insieme l’onore e la fatica di ogni amministratore, di chiunque si impegni per il bene comune della città.</p>\n<p>Essa è un organismo delicato, che necessita di cura umile e assidua e di coraggio creativo per mantenersi ordinato e vivibile, perché tanto splendore non si degradi, ma al cumulo delle glorie passate si possa aggiungere il contributo delle nuove generazioni, il loro specifico genio, le loro iniziative, i loro buoni progetti.</p>\n<p>Il Campidoglio, insieme alla Cupola michelangiolesca e al Colosseo – che da qui si possono vedere – ne sono in un certo senso gli emblemi e la sintesi. Infatti l’insieme di queste vestigia ci dice che Roma possiede una vocazione universale, portatrice di una missione e di un ideale adatto a valicare i monti e i mari e ad essere narrato a tutti, vicini e lontani, a qualsiasi popolo appartengano, qualsiasi lingua parlino e qualunque sia il colore della loro pelle. Quale Sede del Successore di San Pietro, è punto di riferimento spirituale per l’intero mondo cattolico. Ben si spiega perciò che l’Accordo di Revisione del Concordato tra Italia e Santa Sede – di cui quest’anno si celebra il 35° anniversario – affermi che «la Repubblica Italiana riconosce il particolare significato che Roma, sede vescovile del Sommo Pontefice, ha per la cattolicità» (art. 2 § 4).</p>\n<p>Questa peculiare identità storica, culturale e istituzionale di Roma postula che l’Amministrazione capitolina sia posta in grado di governare questa complessa realtà con strumenti normativi appropriati e una congrua dotazione di risorse.</p>\n<p>Ancora più decisivo, però, è che Roma si mantenga all’altezza dei suoi compiti e della sua storia, che sappia anche nelle mutate circostanze odierne essere faro di civiltà e maestra di accoglienza, che non perda la saggezza che si manifesta nella capacità di integrare e far sentire ciascuno partecipe a pieno titolo di un destino comune.</p>\n<p>La Chiesa che è a Roma vuole aiutare i romani a ritrovare il senso dell’appartenenza a una comunità tanto peculiare e, grazie alla rete delle sue parrocchie, scuole e istituzioni caritative, come all’ampio ed encomiabile impegno del volontariato, collabora con i poteri civili e con tutta la cittadinanza per mantenere a questa città il suo volto più nobile, i suoi sentimenti di amore cristiano e di senso civico.</p>\n<p>Roma esige e merita la fattiva, saggia, generosa collaborazione di tutti; merita che tanto i privati cittadini come le forze sociali e le pubbliche istituzioni, la Chiesa Cattolica e le altre Comunità religiose, tutti si pongano al servizio del bene della città e delle persone che la abitano, specialmente di quelle che per qualsiasi ragione si trovano ai margini, quasi scartate e dimenticate o che sperimentano la sofferenza della malattia, dell’abbandono o della solitudine.</p>\n<p>Sono trascorsi 45 anni da quel Convegno che ebbe per titolo: «<i>Le responsabilità dei cristiani di fronte alle attese di carità e di giustizia nella Diocesi di Roma</i>», meglio noto come il Convegno “<i>sui mali di Roma</i>”. Esso si impegnò a tradurre in pratica le indicazioni del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a> e consentì di affrontare con maggiore consapevolezza le reali condizioni delle periferie urbane, dove erano giunte masse di immigrati provenienti da altre parti d’Italia. Oggi quelle e altre periferie hanno visto l’arrivo, da tanti Paesi, di numerosi migranti fuggiti dalle guerre e dalla miseria, i quali cercano di ricostruire la loro esistenza in condizioni di sicurezza e di vita dignitosa.</p>\n<p>Roma, città ospitale, è chiamata ad affrontare questa sfida epocale nel solco della sua nobile storia; ad adoperare le sue energie per accogliere e integrare, per trasformare tensioni e problemi in opportunità di incontro e di crescita. Roma, fecondata dal sangue dei Martiri, sappia trarre dalla sua cultura, plasmata dalla fede in Cristo, le risorse di creatività e di carità necessarie per superare le paure che rischiano di bloccare le iniziative e i percorsi possibili. Questi potrebbero far fiorire la città, affratellare e creare occasioni di sviluppo, tanto civico e culturale, quanto economico e sociale. Roma città dei ponti, mai dei muri!</p>\n<p>Non si temano la bontà e la carità! Esse sono creative e generano una società pacifica, capace di moltiplicare le forze, di affrontare i problemi con serietà e con meno ansia, con maggiore dignità e rispetto per ciascuno e di aprirsi a nuove occasioni di sviluppo.</p>\n<p>La Santa Sede desidera collaborare sempre più e meglio per il bene della Città, al servizio di tutti, specialmente dei più poveri e svantaggiati, per la cultura dell’incontro e per un’ecologia integrale. Essa incoraggia tutte le sue istituzioni e strutture, come pure tutte le persone e le comunità che ad essa fanno riferimento, ad impegnarsi attivamente per testimoniare l’efficacia e l’attrattiva di una fede che si fa opera, iniziativa, creatività al servizio del bene.</p>\n<p>Formulo perciò i migliori auspici affinché tutti si sentano pienamente coinvolti per raggiungere questo obiettivo, per confermare con la chiarezza delle idee e la forza della testimonianza quotidiana le migliori tradizioni di Roma e la sua missione, e perché questo favorisca una rinascita morale e spirituale della Città.</p>\n<p>Signora Sindaca, cari amici, al termine di questo mio intervento, voglio affidare alla protezione di Maria <i>Salus Populi Romani</i> e dei santi Patroni Pietro e Paolo ognuno di voi, il vostro lavoro e i propositi di bene che vi animano. Possiate essere concordi al servizio di questa amata Città, nella quale il Signore mi ha chiamato a svolgere il ministero episcopale. Su ciascuno di voi invoco di cuore l’abbondanza delle benedizioni divine e per tutti assicuro un ricordo nella preghiera. E voi pregate per me e se qualcuno di voi non prega, almeno pensatemi bene! Grazie tante! </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> <p align=\"center\"><b><i> <a name=\"PAROLE_DEL_SANTO_PADRE\"><font size=\"4\">PAROLE DEL SANTO PADRE</font></a><font size=\"4\"><br/> ALLA CITTADINANZA</font></i></b></p> <p align=\"left\"> </p> </font>\n<p><i>Cari romani, buongiorno!</i></p>\n<p>Come vostro Vescovo di solito vi incontro a San Pietro, a San Giovanni, o nelle parrocchie… Oggi mi è dato di rivolgervi la parola e il saluto dal Campidoglio, culla di questa Città e cuore pulsante della sua vita amministrativa e civile. Grazie della vostra presenza e grazie dell’affetto che nutrite per il Successore di Pietro!</p>\n<p>La Chiesa che è a Roma, secondo la nota espressione di Sant’Ignazio di Antiochia, «presiede alla carità» (<i>Lettera ai Romani</i>, Proemio). Pertanto è compito del suo Vescovo, il Papa, ma anche di tutti i cristiani di Roma, di operare concretamente per mantenere il volto di questa Chiesa sempre luminoso, riflettendo la luce di Cristo che rinnova i cuori.</p>\n<p>Nel cuore del Papa trovano posto anche coloro che non condividono la nostra fede, sono tutti fratelli: per tutti è la mia vicinanza spirituale, e il mio incoraggiamento ad essere ogni giorno “artigiani” di fraternità e di solidarietà. Questo è il compito di un cittadino: essere artigiano di fraternità e solidarietà. Come tanta gente in tutto il mondo, anche voi, cittadini di Roma, siete preoccupati del benessere e dell’educazione dei vostri figli; vi sta a cuore il futuro del pianeta, e il tipo di mondo che lasceremo alle generazioni future. Ma oggi, e ogni giorno, vorrei chiedere a ciascuno di voi, secondo le proprie capacità, di prendervi cura l’uno dell’altro, di stare vicini gli uni agli altri, di rispettarvi a vicenda. Così incarnate in voi stessi i valori più belli di questa Città: cioè una comunità unita, che vive in armonia, che agisce non solo per la giustizia, ma in uno spirito di giustizia.</p>\n<p>Grazie ancora per questo incontro! Chiedo al Signore di ricolmarvi delle sue grazie e delle sue benedizioni. E chiedo a voi, per favore, di pregare per me. Grazie e arrivederci!</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> <p align=\"center\"><font size=\"4\"><b><i> <a name=\"SALUTO_DEL_SANTO_PADRE\">SALUTO DEL SANTO PADRE</a><br/> AI DIPENDENTI CAPITOLINI CON I FAMILIARI</i></b></font></p> <p align=\"center\"> </p> </font>\n<p><i>Cari amici</i>,</p>\n<p>a conclusione della mia visita in Campidoglio, sono lieto di salutare voi che siete, in un certo senso, l’ossatura dell’organizzazione comunale. Vi ringrazio per la vostra accoglienza e vi son grato di tutto quello che avete fatto per preparare questa giornata. </p>\n<p>La maggior parte del lavoro che voi svolgete non è del genere che fa notizia. Nessuno di voi fa notizia ma fate cose che sostengono. Dietro le quinte, il vostro impegno quotidiano rende possibile l’ordinaria attività del Comune in favore dei cittadini e dei tanti visitatori che ogni giorno giungono a Roma. Con il vostro lavoro, voi vi sforzate di andare incontro alle legittime esigenze delle famiglie romane, che per tanti aspetti dipendono dalla vostra sollecitudine: siate consapevoli di tanta responsabilità! Siete operatori sul campo, funzionari, impiegati ai vari uffici e ai molteplici dipartimenti della pubblica amministrazione, addetti alle pulizie, personale della manutenzione e della sicurezza. Grazie per tutto ciò che fate!</p>\n<p>Il vostro lavoro silenzioso e fedele contribuisce non soltanto al miglioramento della Città, ma ha pure un grande significato per voi personalmente, perché il modo in cui lavoriamo esprime la nostra dignità e il tipo di persone che siamo. </p>\n<p>Vi incoraggio a proseguire con generosità e fiducia la vostra attività al servizio della Città di Roma, dei suoi abitanti, dei turisti e dei pellegrini. Pregherò per voi e per le vostre famiglie; e chiedo per favore a ciascuno di ricordarsi di pregare un po’ per me. Dio vi benedica tutti. Grazie.</p>\n<font color=\"#663300\">\n<hr align=\"left\" color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> <a href=\"http://press.vatican.va/content/salastampa/it/bollettino/pubblico/2019/03/18/0222/00437.html\"> <b> <i>Bollettino della Sala Stampa della Santa Sede</i></b>, 18 marzo 2019</a></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\">VISITA DO SANTO PADRE AO CAPITÓLIO DE ROMA</font></b><font color=\"#663300\" size=\"4\"><b><i> </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Terça-feira, 26 de março de 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2019/3/26/visita-campidoglio.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b><a href=\"#DISCURSO_DO_PAPA_FRANCISCO\">Discurso do Papa Francisco</a><br> <a href=\"#PALAVRAS_DO_PAPA_AOS_CIDADÃOS_REUNIDOS_DIANTE_DA_VARANDA_\"> Discurso aos cidadãos</a><br/> <a href=\"#PALAVRAS_DO_PAPA_AOS_FUNCIONÁRIOS_CAPITÓLIO_\">Discurso aos funcionários</a></br></b></p>\n<p> </p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b> <a name=\"DISCURSO_DO_PAPA_FRANCISCO\">DISCURSO DO PAPA FRANCISCO</a></b></font></p>\n<p><i>Senhora Presidente Municipal<br/> Senhores e Senhoras <br/> Assessores e Conselheiros do Município de Roma <br/> Ilustres Autoridades <br/> Queridos Amigos!</i></p>\n<p>Agradeço à Senhora Presidente Municipal o agradável convite e as gentis expressões que me dirigiu. A minha cordial saudação alarga-se aos Assessores, aos Conselheiros do Município, aos Representantes do Governo, às demais Autoridades presentes e a toda a população romana.</p>\n<p>Há tempos que eu desejava vir ao Capitólio para me encontrar convosco e trazer-vos pessoalmente o meu agradecimento pela celebração prestada pelas Autoridades da cidade às da Santa Sé por ocasião do Jubileu Extraordinário da Misericórdia, assim como pela colaboração de outros eventos eclesiais. Com efeito, eles, para a sua normal realização e bom êxito precisam da vossa disponibilidade e obra qualificada, vós que sois administradores desta Cidade, testemunha de uma história plurimilenar e que, acolhendo o Cristianismo, se tornou ao longo dos séculos o centro do Catolicismo.</p>\n<p>Roma é a pátria de um conceito original do direito, modelado com base na sabedoria prática do seu povo através do qual irradiou no mundo os seus princípios e as suas instituições. É a Cidade que reconheceu o valor e a beleza da filosofia, da arte e em geral da cultura produzida pela antiga Grécia e a acolheu e integrou a ponto que a civilização que dela surgiu foi justamente definida greco-romana. Ao mesmo tempo, devido a uma coincidência que é difícil não chamar desígnio, aqui coroaram com o martírio a sua missão os santos Apóstolos Pedro e Paulo, e o sangue deles, juntamente com o de muitas outras testemunhas, transformou-se em semente de novas gerações de cristãos. Eles contribuíram para dar à Urbe um rosto novo, que, mesmo no emaranhado das alternadas vicissitudes históricas, com os seus dramas, luzes e sombras, resplandece ainda hoje pela riqueza dos monumentos, das obras de arte, das igrejas e dos palácios, tudo isto disposto de maneira inimitável sobre as sete colinas, das quais esta é a primeira.</p>\n<p>Roma, ao longo dos seus quase 2.800 anos de história, soube acolher e integrar diversas populações e pessoas provenientes de todas as partes do mundo, pertencentes às mais diversificadas categorias sociais e económicas, sem anular as legítimas diferenças, sem humilhar nem esmagar as respetivas e peculiares características e identidade. Aliás, emprestou a cada uma delas aquele terreno fértil, aquele <i>humus</i> adequado para fazer emergir o melhor de cada uma e dar forma — no diálogo recíproco — a novas identidades.</p>\n<p>Esta Cidade acolheu estudantes e peregrinos, turistas, refugiados e migrantes provenientes de todas as regiões da Itália e de muitos países do mundo. Tornou-se polo de atração e elo de ligação. Elo de ligação entre o norte continental e o mundo mediterrâneo, entre a civilização latina e a germânica, entre as prerrogativas e o poder reservado às autoridades civis e o poder próprio da autoridade espiritual. Aliás, pode-se afirmar que, graças à força das palavras evangélicas, inaugurou-se aqui aquela cuidadosa distinção, no respeito recíproco e colaborativo para o bem de todos entre a autoridade civil e a religiosa, que melhor se conforma com a dignidade da pessoa humana e lhe oferece espaços de liberdade e de participação.</p>\n<p>Por conseguinte, Roma tornou-se meta e símbolo para todos os que, reconhecendo-a como capital da Itália e centro do Catolicismo, para ela se encaminharam a fim de admirar os seus monumentos e os vestígios do passado, venerar as memórias dos Mártires, celebrar as principais festas do ano litúrgico e as grandes peregrinações jubilares, mas também para prestar a sua obra ao serviço das Instituições da Nação italiana ou da Santa Sé.</p>\n<p>Por isso, num certo sentido, Roma obriga a dialogar constantemente, a colaborar estavelmente no respeito recíproco; e exige também que sejamos criativos, tanto na textura diária de boas relações, como em fazer face aos numerosos problemas, que a gestão de uma herança tão imensa necessariamente contém em si.</p>\n<p>A “Cidade eterna\" é como um enorme cofre de tesouros espirituais, históricos, artísticos e institucionais, e ao mesmo tempo é o lugar habitado por cerca de três milhões de pessoas que aqui trabalham, estudam, rezam, se encontram e levam por diante a sua história pessoal e familiar, e que no seu conjunto constituem a honra e a fadiga de qualquer administrador, de quem quer que se comprometa pelo bem comum da cidade.</p>\n<p>Ela é um organismo delicado, que necessita de cuidado humilde e assíduo e de coragem criativa para se manter organizada e habitável, para que tanto esplendor não se degrade, mas que à acumulação das glórias do passado se possa acrescentar a contribuição das novas gerações, o seu génio específico, as suas iniciativas, os seus bons projetos.</p>\n<p>O Capitólio, juntamente com a Cúpula de Miguel Ângelo e o Coliseu — que daqui se podem ver — disto são dum certo modo os emblemas e a síntese. Com efeito, o conjunto destes vestígios diz-nos que Roma possui uma vocação universal, portadora de uma missão e de um ideal adequado para sulcar os montes e os mares e para ser narrado a todos, próximos e distantes, seja qual for o povo a que pertencem, a língua que falam e qual for a cor da sua pele. Send0 a Sé do Sucessor de São Pedro, é ponto de referência espiritual para todo o mundo católico. Por isso, explica-se bem que o Acordo de Revisão da Concordata entre Itália e Santa Sé — da qual este ano se celebra o 35º aniversário — afirme que «a República Italiana reconhece o significado particular que Roma, sede episcopal do Sumo Pontífice, tem para a catolicidade» (art. 2. § 4).</p>\n<p>Esta peculiar identidade histórica, cultural e institucional de Roma postula que a Administração capitolina seja posta em condições de governar esta complexa realidade com instrumentos normativos apropriados e com uma adequada dotação de recursos.</p>\n<p>Mas ainda mais decisivo é que Roma se mantenha à altura das suas tarefas e da sua história, que saiba também nas mudadas circunstâncias hodiernas ser farol de civilização e mestra de acolhimento, que não perde a sabedoria que se manifesta na capacidade de integrar e fazer sentir cada um participante de pleno direito de um destino comum.</p>\n<p>A Igreja que está em Roma quer ajudar os romanos a reencontrar o sentido da pertença a uma comunidade tão peculiar e, graças à rede das suas paróquias, escolas e instituições caritativas, como o amplo e louvável compromisso do voluntariado, colabora com os poderes civis e com todos os cidadãos para manter a esta cidade o seu rosto mais nobre, os seus sentimentos de amor cristão e de senso cívico.</p>\n<p>Roma exige e merece a efetiva, sábia e generosa colaboração de todos; merece que tanto cada um dos cidadãos como as forças sociais e as instituições públicas, a Igreja católica e as demais Comunidades religiosas, que todos se ponham ao serviço do bem da cidade e das pessoas que nela habitam, sobretudo daquelas que por um motivo ou por outro se encontram na margem, quase descartadas e esquecidas ou que experimentam o sofrimento da doença, do abandono ou da solidão.</p>\n<p>Passaram 45 anos depois daquele congresso que teve por título: «<i>As responsabilidades dos cristãos face às expectativas de caridade e de justiça na diocese de Roma</i>», mais conhecido como o Congresso “sobre os males de Roma”. Ele comprometeu-se a concretizar as indicações do Concílio Vaticano II e permitiu fazer face com mais consciência às condições reais das periferias urbanas, às quais tinham chegado massas de migrantes provenientes de outras partes da Itália. Hoje aquelas e outras periferias viram a chegada, de muitos países, de numerosos migrantes e que fogem das guerras e da miséria, os quais procuram reconstruir a sua existência em condições de segurança e de vida digna.</p>\n<p>Roma, cidade hospitaleira, está chamada a enfrentar este desafio epocal no sulco da sua nobre história; a empregar as suas energias para acolher e integrar, para transformar tensões e problemas em oportunidades de encontro e de crescimento. Roma, fecundada pelo sangue dos Mártires, saiba haurir da sua cultura, plasmada pela fé em Cristo, os recursos de criatividade e de caridade necessários para superar os medos que podem bloquear as iniciativas e os percursos possíveis. Eles poderiam fazer florescer a cidade, irmanar e criar ocasiões de desenvolvimento cívico, cultural, económico e social. Roma cidade das pontes, nunca dos muros!</p>\n<p>Não se temam a bondade nem a caridade! Elas são criativas e geram uma sociedade pacífica, capaz de multiplicar as forças, de enfrentar os problemas com seriedade e com menos ansiedade, com mais dignidade e respeito por cada um e de se abrir a novas ocasiões de desenvolvimento.</p>\n<p>A Santa Sé deseja colaborar cada vez mais e melhor para o bem da Cidade, ao serviço de todos, sobretudo dos mais pobres e desfavorecidos, para a cultura do encontro e para uma ecologia integral. Ela encoraja todas as suas instituições e estruturas, assim como todas as pessoas e comunidades que a ela fazem referência, a comprometer-se ativamente a fim de testemunhar a eficiência e o interesse de uma fé que se faz obra, iniciativa, criatividade ao serviço do bem.</p>\n<p>Por isso, formulo os melhores votos a fim de que todos se sintam plenamente engajados para alcançar este objetivo, para confirmar com a clareza das ideias e com a força do testemunho diário as melhores tradições de Roma e a sua missão, e para que isto favoreça um renascimento moral e espiritual da Cidade.</p>\n<p>Senhora Presidente da Câmara Municipal, estimados amigos, no final desta minha intervenção, desejo recomendar à proteção de Maria <i>Salus Populi Romani</i> e dos santos Padroeiros Pedro e Paulo cada um de vós, o vosso trabalho e os propósitos de bem que vos animam. Espero que haja sintonia no serviço que prestais a esta amada Cidade, na qual o Senhor me chamou a desempenhar o ministério episcopal. Invoco de coração sobre cada um de vós a abundância das bênçãos divinas e a todos garanto uma recordação na oração. E vós orai por mim e se algum de vós não rezar, pelo menos pense bem de mim! Muito obrigado!</p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b> <a name=\"PALAVRAS_DO_PAPA_AOS_CIDADÃOS_REUNIDOS_DIANTE_DA_VARANDA_\"> PALAVRAS DO PAPA AOS CIDADÃOS REUNIDOS DIANTE DA VARANDA</a></b></font></p>\n<p><i>Queridos romanos, bom dia!</i></p>\n<p>Como vosso Bispo normalmente encontro-me convosco em São Pedro, em São João, ou nas paróquias... Hoje tenho a oportunidade de vos dirigir a palavra e a saudação do Capitólio, berço desta Cidade e coração palpitante da sua vida administrativa e civil. Obrigado pela vossa presença e pelo afeto que sentis pelo Sucessor de Pedro!</p>\n<p>A Igreja que está em Roma, segundo a conhecida expressão de Santo Inácio de Antioquia, «preside na caridade» (<i>Carta aos Romanos</i>, Preâmbulo). Por conseguinte, é tarefa do seu Bispo, o Papa, mas também de todos os cristãos de Roma, trabalhar concretamente para manter o rosto desta Igreja sempre luminoso, refletindo a luz de Cristo que renova os corações.</p>\n<p>No coração do Papa encontram lugar também quantos não partilham a nossa fé, todos são irmãos: manifesto a cada um deles a minha proximidade espiritual e o meu encorajamento a ser todos os dias “artífices” de fraternidade e de solidariedade. Esta é a tarefa de um cidadão: ser artífice de fraternidade e solidariedade. Como muitas pessoas em todo o mundo, também vós, cidadãos de Roma, estais preocupados pelo bem-estar e pela educação dos vossos filhos; estais apreensivos pelo futuro do planeta, e pelo tipo de mundo que deixaremos às gerações vindouras. Mas hoje, e todos os dias, gostaria de pedir a cada um de vós, segundo as próprias capacidades, que vos ocupeis uns dos outros, que estejais próximos uns dos outros, que vos respeiteis reciprocamente. Deste modo encarnais em vós mesmos os valores mais bonitos desta Cidade: ou seja, uma comunidade unida, que vive em harmonia, que trabalha não só pela justiça, mas num espírito de justiça.</p>\n<p>Mais uma vez, obrigado por este encontro! Peço ao Senhor que vos colme com as suas graças e bênçãos. E peço-vos, por favor, que rezeis por mim. </p>\n<p>Obrigado e até à vista!</p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b> <a name=\"PALAVRAS_DO_PAPA_AOS_FUNCIONÁRIOS_CAPITÓLIO_\">PALAVRAS DO PAPA AOS FUNCIONÁRIOS CAPITÓLIO</a></b></font></p>\n<p align=\"center\"> <i>Queridos amigos!</i></p>\n<p>Na conclusão da minha visita ao Capitólio, sinto-me feliz por saudar a vós, que, num certo sentido, sois a espinha dorsal da organização municipal. Agradeço-vos o vosso acolhimento e tudo o que fizestes para preparar este dia. A maior parte do trabalho que desempenhais não pertence ao género que faz notícia. Nenhum de vós é notícia mas fazeis coisas que apoiam. Por detrás dos bastidores, o vosso trabalho diário torna possível as actividades rotineiras do Município a favor dos cidadãos e dos muitos visitantes que todos os dias chegam a Roma. Com o vosso trabalho, vós esforçais-vos por ir ao encontro das exigências legítimas das famílias romanas, que em muitos aspetos dependem da vossa solicitude: estai cientes desta responsabilidade! Sois trabalhadores na primeira linha, funcionários, empregados nos vários escritórios e departamentos da administração pública, pessoal da limpeza, da manutenção e da segurança. Obrigado por tudo o que fazeis!</p>\n<p>O vosso trabalho silencioso e fiel contribui não só para o melhoramento da Cidade, mas tem também um grande significado para vós pessoalmente, pois o modo como se trabalha expressa a nossa dignidade e o tipo de pessoas que somos.</p>\n<p>Encorajo-vos a prosseguir com generosidade e confiança a vossa atividade ao serviço da Cidade de Roma, dos seus habitantes, dos turistas e dos peregrinos. Rezarei por vós e pelas vossas famílias; e peço por favor a cada um que se recorde de rezar um pouco por mim. Deus vos abençoe a todos. Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b>VISITA DEL SANTO PADRE FRANCISCO AL CAPITOLIO</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Martes, 26 de marzo de 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2019/3/26/visita-campidoglio.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>  </p>\n<i><b> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2019/march/documents/papa-francesco_20190326_visita-campidoglio.html#DISCURSO\">Discurso a la Administración capitolina</a></b> <font color=\"#663300\"> <br> </br></font></i>\n<font color=\"#663300\">(Aula de Julio César)</font>\n<p><i><b> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2019/march/documents/papa-francesco_20190326_visita-campidoglio.html#PALABRAS\">Palabras del Santo Padre a los ciudadanos presentes en la Plaza del Capitolio</a><br/> </b> </i> <font color=\"#663300\">(Balcón del Palacio Senatorio)</font></p>\n<p><i><b> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2019/march/documents/papa-francesco_20190326_visita-campidoglio.html#SALUDO\">Saludo a una representación de los empleados capitolinos con su familias</a> </b> <font color=\"#663300\"><br/> </font></i> <font color=\"#663300\">(Sala de la Protomoteca)</font></p>\n<p>  </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p>  </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\"><a name=\"DISCURSO\">DISCURSO</a> DEL SANTO PADRE FRANCISCO<br/> A LA ADMINISTRACIÓN CAPITOLINA</font></b></i></p>\n<p> </p>\n<p><i>Señora alcaldesa,<br/> señoras y señores asesores y concejales de la Municipalidad de Roma,<br/> ilustres Autoridades,<br/> queridos amigos</i>:</p>\n<p>Doy las gracias a la señora alcaldesa por su invitación y por las amables expresiones que me ha dirigido. Mi saludo cordial se extiende a los asesores, a los concejales de la Municipalidad, a los representantes del Gobierno, a las demás autoridades presentes y a toda la ciudadanía romana.</p>\n<p>Desde hace tiempo quería venir al Capitolio para encontraros y agradeceros personalmente la colaboración brindada por las autoridades de la ciudad a las de la Santa Sede con motivo del <a href=\"http://www.iubilaeummisericordiae.va/content/gdm/es.html\">Jubileo Extraordinario de la Misericordia</a>, así como durante la celebración de otros eventos eclesiales que, para llevarse a cabo con orden y éxito, necesitan la disponibilidad y el trabajo calificado de vosotros, los administradores de esta ciudad, testigos de una historia milenaria y que, al acoger al cristianismo, se ha convertido a lo largo de los siglos en el centro del catolicismo.</p>\n<p>Roma es la patria de una concepción original del derecho, basada en la sabiduría práctica de su pueblo y mediante la cual ha irradiado al mundo con sus principios e instituciones. Es la Ciudad que ha reconocido el valor y la belleza de la filosofía, del arte y en general de la cultura de la antigua Hélade, que la ha aceptado y la ha integrado hasta el punto de que la civilización que surgió de ella se ha llamado con razón grecorromana. Al mismo tiempo, por una coincidencia que es difícil no llamar diseño, aquí los santos apóstoles Pedro y Pablo coronaron su misión con el martirio, y su sangre, mezclada con la de muchos otros testigos, se convirtió en la semilla de nuevas generaciones de cristianos que contribuyeron a dar a la Urbe un nuevo rostro que, no obstante la infinidad de sus vicisitudes históricas, con sus dramas, luces y sombras, sigue resplandeciendo con la riqueza de sus monumentos, obras de arte, iglesias y palacios, todo dispuesto de manera inimitable en las siete colinas, de las cuales esta es la primera.</p>\n<p>Roma, a lo largo de sus casi 2.800 años de historia, ha sabido acoger e integrar a diferentes poblaciones y personas procedentes de todo el mundo, pertenecientes a las más variadas categorías sociales y económicas, sin anular sus diferencias legítimas, sin humillar o aplastar sus respectivas características ni su identidad. Más bien, ha otorgado a cada uno de ellos un terreno fértil, ese <i> humus</i> adecuado para obtener lo mejor de cada uno y dar forma, en diálogo mutuo, a nuevas identidades.</p>\n<p>Esta ciudad ha acogido a estudiantes y peregrinos, turistas, refugiados y migrantes de todas las regiones de Italia y de muchos países del mundo. Se ha convertido en polo de atracción y bisagra.. Bisagra entre el norte continental y el mundo mediterráneo, entre las civilizaciones latina y germánica, entre las prerrogativas y los poderes reservados a los poderes civiles y las propios del poder espiritual. En efecto, se puede afirmar que, gracias a la fuerza de las palabras del Evangelio, se ha inaugurado aquí esa distinción providente ―en respeto mutuo y colaborativo por el bien de todos― entre la autoridad civil y la religiosa, que mejor se ajusta a la dignidad de la persona humana y le ofrece espacios de libertad y participación.</p>\n<p>Roma, pues, se ha convertido en meta y símbolo para todos aquellos que, reconociéndola como la capital de Italia y el centro del catolicismo, se han encaminado hacia ella para admirar sus monumentos y huellas del pasado, para venerar la memoria de los mártires, para celebrar los principales fiestas del año litúrgico y para las grandes peregrinaciones jubilares, pero también para prestar su labor al servicio de las instituciones de la nación italiana o de la Santa Sede.</p>\n<p>Por eso, Roma, de alguna manera obliga al poder temporal y al espiritual a dialogar constantemente, a colaborar establemente en el respeto mutuo; y también requiere ser creativos, tanto en el tejido diario de las buenas relaciones, como en el tratamiento de los muchos problemas que la gestión de una herencia tan inmensa necesariamente conlleva.</p>\n<p>La “Ciudad Eterna” es como un enorme crisol de tesoros espirituales, histórico-artísticos e institucionales, y al mismo tiempo es el lugar donde viven unos tres millones de personas que trabajan, estudian, rezan, se encuentran y continúan su historia personal y familiar, y que juntos son el honor y el esfuerzo de cada administrador, de cualquiera que trabaje por el bien común de la ciudad. Es un organismo delicado, que necesita atención humilde y asidua y valor creativo para mantener el orden y la habitabilidad, para que no se degrade tanto esplendor. Pero al cúmulo de glorias pasadas podemos agregar la contribución de las nuevas generaciones, su genio específico, sus iniciativas, sus buenos proyectos.</p>\n<p>El Capitolio, junto con la Cúpula de Miguel Ángel y el Coliseo ― que se pueden ver desde aquí ― son, de alguna manera, sus emblemas y su síntesis. En efecto, todos estos vestigios nos dicen que Roma tiene una vocación universal, portadora de una misión y un ideal que puede cruzar montañas y mares, y que puede narrarse a todos, sean cercanos o lejanos, cualquiera sea su pueblo de pertenencia, su idioma o el color de su piel. Como Sede del Sucesor de San Pedro, es un punto de referencia espiritual para todo el mundo católico. Por eso, bien se explica que el Acuerdo entre Italia y la Santa Sede sobre el Concordato, que celebra este año su 35 aniversario, afirme que «la República Italiana reconoce el significado particular que Roma, sede episcopal del Sumo Pontífice, tiene para la catolicidad» (art. 2 § 4).</p>\n<p>Esta peculiar identidad histórica, cultural e institucional de Roma requiere que la Administración del Capitolio pueda gobernar esta realidad compleja con herramientas regulatorias apropiadas y una buena dotación de recursos.</p>\n<p>Aún más decisivo, sin embargo, es que Roma se mantenga a la altura de sus tareas y de su historia, que sepa, incluso en las circunstancias cambiantes de nuestros días, ser faro de la civilización y maestra de la acogida, que no pierda la sabiduría que se manifiesta en la capacidad de integrar y hacer que todos se sientan partícipes de un destino común.</p>\n<p>La Iglesia que está en Roma quiere ayudar a los romanos a redescubrir el sentido de pertenencia a una comunidad tan peculiar y, gracias a la red de sus parroquias, escuelas e instituciones caritativas, así como al compromiso amplio y encomiable del voluntariado, colabora con los poderes civiles y con toda la ciudadanía para que esta ciudad mantenga su rostro más noble, sus sentimientos de amor cristiano y de sentido cívico.</p>\n<p>Roma requiere y merece la colaboración activa, sabia y generosa de todos; merece que tanto los ciudadanos privados como las fuerzas sociales y las instituciones públicas, la Iglesia católica y otras comunidades religiosas, se pongan al servicio del bien de la ciudad y de las personas que aquí viven, especialmente de aquellas que por cualquier razón se encuentren en los márgenes, casi descartadas y olvidadas o que experimentan el sufrimiento de la enfermedad, el abandono o la soledad.</p>\n<p>Han pasado cuarenta y cinco años desde el congreso titulado: «<i>Las responsabilidades de los cristianos frente a las expectativas de caridad y justicia en la diócesis de Roma</i>», más conocido como el congreso “<i>sobre los males de Roma</i>”<i>, </i>que se comprometió a poner en práctica las indicaciones del Concilio Vaticano II y permitió que se enfrentaran con mayor responsabilidad las condiciones reales de las periferias urbanas, a las que habían llegado masas de inmigrantes de otras partes de Italia. Hoy en día, aquellas y otras periferias han visto la llegada, desde muchos países, de numerosos migrantes que huyen de las guerras y la pobreza, que buscan reconstruir su existencia en condiciones de seguridad y de vida digna.</p>\n<p>Roma, ciudad hospitalaria, está llamada a enfrentar este desafío trascendental en el surco de su noble historia; a utilizar sus energías para acoger e integrar, para transformar tensiones y problemas en oportunidades de encuentro y crecimiento. Roma, fertilizada por la sangre de los mártires, sabe cómo obtener de su cultura, formada por la fe en Cristo, los recursos de creatividad y caridad necesarios para superar los temores que corren el riesgo de bloquear las iniciativas y los posibles caminos. Esos recursos podrían lograr que la ciudad floreciera, hermanar y crear oportunidades para el desarrollo, tanto cívico y cultural, como económico y social. ¡Roma, ciudad de puentes, nunca de muros!</p>\n<p>¡No hay que temer la bondad y la caridad! Son creativas y generan una sociedad pacífica, capaz de multiplicar las fuerzas, de abordar los problemas con seriedad y con menos ansiedad, con mayor dignidad y respeto para cada uno y de abrir nuevas oportunidades para el desarrollo.</p>\n<p>La Santa Sede desea colaborar cada vez más y mejor por el bien de la ciudad, al servicio de todos, especialmente de los más pobres y desfavorecidos, por la cultura del encuentro y por una ecología integral. Alienta a todas sus instituciones y estructuras, así como a todas las personas y comunidades de las que es referente, a comprometerse activamente para dar testimonio de la eficacia y del atractivo de una fe que se convierte en trabajo, iniciativa y creatividad al servicio del bien. </p>\n<p>Expreso, pues, mis mejores deseos para que todos se sientan plenamente involucrados en el logro de este objetivo, para confirmar con la claridad de las ideas y la fortaleza del testimonio diario las mejores tradiciones de Roma y su misión, y para que todo ello favorezca un renacimiento moral y espiritual de la Ciudad.</p>\n<p>Señora alcaldesa, queridos amigos, al final de mi intervención, quiero encomendar a cada uno de vosotros, vuestro trabajo y las buenas intenciones que os animan, a la protección de <i>María Salus Populi Romani</i> y de los santos patrones Pedro y Pablo. ¡Servid con concordia a esta amada Ciudad, a la cual el Señor me ha llamado para llevar a cabo el ministerio episcopal! Sobre cada uno de vosotros invoco de todo corazón la abundancia de bendiciones divinas y os aseguro un recuerdo en la oración. Y vosotros rezad por mí, y si alguno de vosotros no reza, por lo menos que piense bien en mí ¡Muchas gracias!</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><font color=\"#663300\"><font size=\"4\"><b><i> <a name=\"PALABRAS\">PALABRAS</a> DEL SANTO PADRE<br/> A LA CIUDADANÍA</i></b></font></font></p>\n<p> </p>\n<p><i>Queridos romanos, ¡buenos días!</i></p>\n<p>Como vuestro obispo, generalmente os encuentro en San Pedro, en San Juan  o en las parroquias... Hoy puedo dirigiros la palabra y el saludo desde el Capitolio, cuna de esta Ciudad y corazón de su vida administrativa y civil. ¡Gracias por vuestra presencia y por vuestro afecto por el Sucesor de Pedro!</p>\n<p>La Iglesia que está en Roma, según la conocida expresión de san Ignacio de Antioquía, «preside en la caridad» (<i>Carta a los romanos</i>, Proemio). Por lo tanto, es deber de su obispo, el Papa, pero también de todos los cristianos de Roma, trabajar de manera concreta para mantener el rostro de esta Iglesia siempre luminoso, reflejando la luz de Cristo que renueva los corazones.</p>\n<p>En el corazón del Papa también hay sitio para quienes no comparten nuestra fe, todos son hermanos: son para todos mi cercanía espiritual y mi invitación a ser cada día “artesanos” de la fraternidad y la solidaridad. Esta es la tarea de un ciudadano: ser artesano de fraternidad y solidaridad. Como tantas personas en todo el mundo, también vosotros, ciudadanos de Roma, estáis preocupados por el bienestar y la educación de vuestros hijos; os importa el futuro del planeta y el tipo de mundo que dejaremos para las generaciones futuras. Pero hoy, y todos los días, me gustaría pediros, a cada uno de vosotros, según su capacidad, que os cuidéis los unos a los otros, que permanezcáis cerca unos de otros, que os respetéis mutuamente. Así encarnáis los valores más bellos de esta Ciudad: una comunidad unida que vive en armonía, que actúa no solo por la justicia, sino en un espíritu de justicia.</p>\n<p>¡Gracias de nuevo por este encuentro! Le pido al Señor que os colme con sus gracias y sus bendiciones. Y os pido, por favor, que recéis por mí. ¡Gracias y hasta pronto!</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> <a name=\"SALUDO\">SALUDO</a> DEL SANTO PADRE<br/> A LOS EMPLEADOS CAPITOLINOS CON SUS FAMILIAS</i></b></font></p>\n<p> </p>\n<p><i>Queridos amigos:</i></p>\n<p>Al final de mi visita al Capitolio, me complace saludar a quienes, de alguna manera, son la columna vertebral de la organización municipal. Os agradezco vuestra bienvenida y todo lo que habéis hecho para preparar este día.</p>\n<p>La mayor parte del trabajo que hacéis no sale en las noticias. Ninguno de vosotros es noticia, pero hacéis cosas que sostienen. Detrás del escenario, vuestro compromiso diario hace posible la actividad ordinaria de la Municipalidad en favor de los ciudadanos y de los numerosos visitantes que vienen a Roma todos los días. Con vuestro trabajo, os esforzáis por salir al encuentro de las exigencias legítimas de las familias romanas, que en tantos aspectos, dependen de vuestra preocupación: ¡sed consciente de tanta responsabilidad! Sois trabajadores sobre el terreno, funcionarios, empleados en varias oficinas y departamentos múltiples de la administración pública, personal de limpieza, mantenimiento y seguridad. ¡Gracias por todo lo que hacéis!</p>\n<p>Vuestro trabajo silencioso y fiel contribuye no solo al mejoramiento de la ciudad, sino que también tiene un gran significado para vosotros, personalmente, porque la forma en que trabajamos expresa nuestra dignidad y el tipo de personas que somos.</p>\n<p>Os animo a continuar vuestra actividad al servicio de la Ciudad de Roma, de sus habitantes, de los turistas y peregrinos con generosidad y confianza. Rezaré por vosotros y por vuestras familias; y por favor, le pido a cada uno, que se acuerda de rezar un poco por mí. Dios os bendiga a todos. Gracias.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2019/03/26/rag.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 26 de marzo de 2019.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}