{
    "id": "papa-francesco_20180127_croce-rossa-italiana",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2018-01-27",
    "title": "To members of the Italian Red Cross",
    "excerpt": {
        "en": "I welcome you and thank the president for his kind words. They also enabled me to think again of the birth of your Movement, the inspiration that sustains you and the goals you set for yourself. The Red Cross provides an indispensable service throughout Italy and the world, valuable both for the work it carries out in a material sense, and for the spirit with which it does so, which contributes to spreading a new, more open and supportive mentality.",
        "de": "Herzlich heiße ich euch willkommen und danke dem Präsidenten für seine freundlichen Worte. Diese haben mir auch erlaubt, an den Ursprung eurer Bewegung zurückzudenken, an die Inspiration, die euch trägt, und an die Ziele, die ihr euch setzt. Das Rote Kreuz leistet in Italien und in der ganzen Welt einen unersetzlichen Dienst, der sehr wertvoll ist sowohl aufgrund des materiellen Wirkens als auch aufgrund des Geistes, in dem es wirkt, und der dazu beiträgt, eine neue, offenere, solidarischere Mentalität zu verbreiten.",
        "it": "vi do il benvenuto e ringrazio il Presidente per le sue cortesi parole. Esse mi hanno anche permesso di ripensare alla nascita del vostro Movimento, all’ispirazione che vi sostiene e ai traguardi che vi prefiggete. La Croce Rossa svolge in tutta Italia e nel mondo un servizio insostituibile, prezioso sia per l’opera che materialmente compie, sia per lo spirito con cui la compie, che contribuisce a diffondere una mentalità nuova, più aperta, più solidale.",
        "pt": "Dou-vos as boas vindas e agradeço ao Presidente as suas amáveis palavras. Elas permitiram repensar o nascimento do vosso Movimento, a inspiração que vos sustenta e os objetivos que estabeleceis. A Cruz Vermelha desempenha em toda a Itália e no mundo um serviço insubstituível, precioso quer pelo trabalho que materialmente cumpris, quer pelo espírito com o qual o realizais, que contribui para difundir uma mentalidade nova, mais aberta, mais solidária.",
        "es": "Os doy la bienvenida y doy las gracias al presidente por sus amables palabras. Estas me han permitido también repensar en el nacimiento de vuestro movimiento, en la inspiración que os sostiene y los objetivos que os proponéis. La Cruz Roja desarrolla en toda Italia y en el mundo un servicio insustituible, valioso tanto por la obra que materialmente cumple, como por el espíritu con el que lo cumple, que contribuye a difundir una mentalidad nueva, más abierta, más solidaria."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2018/january/documents/papa-francesco_20180127_croce-rossa-italiana.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2018/january/documents/papa-francesco_20180127_croce-rossa-italiana.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2018/january/documents/papa-francesco_20180127_croce-rossa-italiana.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2018/january/documents/papa-francesco_20180127_croce-rossa-italiana.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2018/january/documents/papa-francesco_20180127_croce-rossa-italiana.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS <br>TO MEMBERS OF THE ITALIAN RED CROSS</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Paul VI Audience Hall<br/>Saturday, 27 January 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/1/27/croce-rossa-italiana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Dear brothers and sisters,</i></p>\n<p>I welcome you and thank the president for his kind words. They also enabled me to think again of the birth of your Movement, the inspiration that sustains you and the goals you set for yourself. The Red Cross provides an indispensable service throughout Italy and the world, valuable both for the work it carries out in a material sense, and for the spirit with which it does so, which contributes to spreading a new, more open and supportive mentality.</p>\n<p>Your activity, then, is even more deserving of the gratitude of every citizen because it takes place in the most diverse situations, coping with fatigue and dangers of various kinds. This is the case of assistance given to the victims of earthquakes and other natural disasters, which alleviates the evidence of the affected populations, representing a sign of the closeness of the whole Italian people. Of equal value are your efforts in the rescue of migrants during their arduous journey on the sea, and in receiving those who disembark and hope to be welcomed and integrated. The hand that you extend to them and which they grasp is an important sign, which should be translated as: “Not only do I help you in this moment, lifting you from the sea and bringing you to safety, but I assure you that I will be there and I will take your destiny to heart”. For this reason, your presence alongside immigrants is a prophetic sign, so necessary for our world. I said the word “prophetic sign”: the prophet, to say it in a language we all understand – the prophet is one who gives a “slap”; with his way of living, with the service he gives, and in words… a slap, a wake-up call, he gives a real slap to social selfishness, the selfishness of societies. And he reawakens the best that is in the heart! But give a slap with your word and your witness, not with the hand!</p>\n<p>The mission of the volunteer, called to bend down to whoever finds himself in need and to lend him assistance in a loving and disinterested manner, recalls the evangelical figure of the Good Samaritan (cf. <i>Lk</i> 10: 25-37). It is a parable of Jesus whose inexhaustible wealth casts for us a precious light on your work and on the values enshrined in your Statute.</p>\n<p>The first of the fundamental principles that the Statute affirms is that of “<i>humanity</i>”, to “prevent and alleviate human suffering wherever it may be found” (Art 1.3). “Humanity”, by virtue of which you take care of the sufferings of many people, is the same that drives the Good Samaritan to tend to the wounded man lying on the ground. He feels compassion and makes himself his neighbour: without compassion, he would keep himself at a distance, and the man attacked by the brigands would remain for him a faceless subject.</p>\n<p>How many there are, even in our world: children, the elderly, women and men whose face is not recognized as unique and unrepeatable, and who remain invisible as they are hidden in the shadow of indifference! This prevents us from seeing the other, from hearing their call and perceiving their suffering. The culture of waste is an anonymous culture, without ties and without faces. It takes care of some only, excluding many others. To affirm the principle of humanity means then to become the promoters of a mentality rooted in the value of every human being, and of a practice that puts not economic interests at the centre of social life, but rather the care of people.</p>\n<p>The second principle stated in the Statute is “impartiality”, which leads to making “no discrimination as to nationality, race, religious beliefs, class or political opinions”. It has as a consequence “neutrality” – the third principle –which means that the Movement does not take sides with any parties in political, racial or religious conflicts and disputes. This criterion of action is in opposition to the trend, today unfortunately so widespread, to distinguish who deserves attention and relief from those who, on the contrary, are not deemed worthy. But you have a policy: this is your policy. And what is your political party? As the president said: you are of the political party of the neediest, of those most in need.</p>\n<p>The Samaritan of the Gospel acts impartially: he does not question the man lying on the ground, before helping him, to know what his provenance and faith are, or to understand if he has been wrongly or rightly beaten. No. The Good Samaritan does not subject the wounded man to any prior examination, he does not judge him and does not subordinate his aid to moral prerogatives, let alone religious ones. He simply soothes his wounds and then entrusts him to an inn, first taking care of all his material needs, which can not be postponed. The Samaritan acts, pays himself – just as I like to say that the devil enters through the pocket, so too virtues come out of the pocket: he pays to help the other – and the Samaritan loves. Behind his figure there stands that of Jesus Himself, Who stooped down to humanity and to every one of those He wished to call brothers, without making any distinction, but offering His salvation to every human being.</p>\n<p>The Italian Red Cross shares the principles of humanity, impartiality and neutrality with the International Movement of the Red Cross and Red Crescent which, bringing together some 190 national movements, constitutes an international network necessary to coordinate and “globalize” relief efforts, to ensure that it promotes “mutual understanding, friendship, cooperation and lasting peace amongst all peoples” (Statutes, 1,3). May these words always be the meaning of your mission: the construction of mutual understanding between people and peoples, and the birth of a lasting peace, which can be based only on a style of cooperation, to be encouraged in every area of human and social life, and on sentiments of friendship. Indeed, those who look at others through the lens of friendship, and not with that of competition or conflict, become the builders of a more liveable and human world.</p>\n<p>And I would not like to finish without a thought for those of you who, in performing their aid mission, have lost their life. I am sorry: they have not lost it, no, they have not lost it: they have given it. They are your martyrs, they are your martyrs. And Jesus tells us that there is no greater love than giving your life for others: you have these people among you. May they inspire us, inspire you, help you, and protect you from heaven.</p>\n<p>And let us ask that the Spirit of the Risen Christ, Who is the Spirit of love and peace, teach us this way and help us to implement it. I ask God’s blessing for all of you for this – God the Father of all of us, the Father of all confessions –and I invoke it in particular for those who have lost their lives through their service, and for their loved ones. I also commend myself to your prayers. Thank you.</p>\n<hr align=\"left\" size=\"1\" width=\"75%\"/>\n<p>*<a href=\"http://press.vatican.va/content/salastampa/en/bollettino/pubblico/2018/01/27/180127d.html\"><i>Bulletin of the Holy See Press Office, </i> 27 January 2018</a></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE MITGLIEDER DES ITALIENISCHEN ROTEN KREUZES</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Audienzhalle<br/>Samstag, 27. Januar 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/1/27/croce-rossa-italiana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p align=\"center\"> </p> <p></p> </hr></font>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern!</i></p>\n<p align=\"LEFT\">Herzlich heiße ich euch willkommen und danke dem Präsidenten für seine freundlichen Worte. Diese haben mir auch erlaubt, an den Ursprung eurer Bewegung zurückzudenken, an die Inspiration, die euch trägt, und an die Ziele, die ihr euch setzt. Das Rote Kreuz leistet in Italien und in der ganzen Welt einen unersetzlichen Dienst, der sehr wertvoll ist sowohl aufgrund des materiellen Wirkens als auch aufgrund des Geistes, in dem es wirkt, und der dazu beiträgt, eine neue, offenere, solidarischere Mentalität zu verbreiten.</p>\n<p align=\"LEFT\">Eure Aktivität verdient umso mehr die Dankbarkeit aller Bürger, weil sie sich in den verschiedensten Situationen einsetzt und dabei Mühen und Gefahren unterschiedlicher Natur zu bewältigen hat. Das ist der Fall bei der Hilfe für die Opfer von Erdbeben und anderen Naturkatastrophen, die das Leid der betroffenen Bevölkerung lindert und ein Zeichen der Nähe des gesamten italienischen Volkes darstellt. Dieselbe Bedeutung hat euer Einsatz bei der Hilfe für die Migranten auf ihrem schwierigen Weg über das Meer und bei der Aufnahme jener, die an Land gehen und darauf hoffen, angenommen und integriert zu werden.</p>\n<p align=\"LEFT\">Die Hand, die ihr ihnen entgegenstreckt und die sie ergreifen, ist ein vielsagendes Zeichen, das man so übersetzen könnte: »Ich helfe dir nicht nur in diesem Augenblick, um dich aus dem Meer zu ziehen und dich in Sicherheit zu bringen, sondern ich versichere dir, dass ich da sein und mir dein Schicksal zu Herzen nehmen werde.« Daher ist eure Präsenz an der Seite der Immigranten ein prophetisches Zeichen, das unsere Zeit dringend braucht. Ich habe das Wort »prophetisches Zeichen « gebraucht: Der Prophet – um es in einer Sprache zu sagen, die wir alle verstehen – ist einer, der »ohrfeigt«: mit seiner Lebensweise, mit dem Dienst, den er tut, und mit Worten… Er »ohrfeigt «: Er weckt auf, er gibt dem sozialen Egoismus, dem Egoismus der Gesellschaften eine regelrechte Ohrfeige. Und er weckt das Beste im Herzen auf! Aber gebt die Ohrfeige mit Worten und mit dem Zeugnis, nicht mit der Hand!</p>\n<p align=\"LEFT\">Die Mission des freiwilligen Helfers, der aufgerufen ist, sich über jeden Bedürftigen zu beugen und ihm auf liebevolle und uneigennützige Weise zu helfen, erinnert an die Gestalt des Barmherzigen Samariters aus dem Evangelium (vgl. <i>Lk </i>10,25-37). Es ist ein Gleichnis Jesu, dessen unerschöpflicher Reichtum uns ein kostbares Licht im Hinblick auf euer Handeln und auf die in eurer Satzung verankerten Werte schenkt. Das erste im Statut bekräftigte Grundprinzip ist das Prinzip der »Menschlichkeit«, das dazu führt, »überall menschlichem Leid vorzubeugen und es zu lindern« (Art. 1.3). Die »Menschlichkeit «, kraft derer ihr euch des Leids so vieler Menschen annehmt, ist dieselbe, die den Barmherzigen Samariter drängt, sich über den verletzt am Boden liegenden Mann zu beugen. Er empfindet Mitleid und wird sein Nächster: ohne Mitleid würde er auf Distanz bleiben und der den Räubern zum Opfer Gefallene bliebe für ihn ein Mann ohne Gesicht.</p>\n<p align=\"LEFT\">Wie viele Kinder, alte Menschen, Frauen und Männer gibt es auch in unserer heutigen Welt, deren Gesichter nicht als einzigartig und unwiederholbar erkannt werden und die unsichtbar bleiben, weil sie im Schlagschatten der Gleichgültigkeit verborgen sind! Dieser verhindert, den anderen zu sehen, seinen Ruf zu hören und sein Leid wahrzunehmen. Die – heute so aktuelle – Wegwerfkultur ist eine anonyme Kultur ohne Bindung und ohne Gesichter. Sie sorgt nur für einige und schließt viele andere aus. Das Prinzip der Menschlichkeit zu bekräftigen bedeutet, eine Mentalität zu fördern, die im Wert jedes Menschen verankert ist, und eine Praxis zu unterstützen, die nicht die ökonomischen Interessen in den Mittelpunkt des sozialen Lebens stellt, sondern die Sorge um die Menschen. Nicht das Geld soll im Mittelpunkt stehen, sondern die Menschen! Das zweite in der Satzung hervorgehobene Prinzip ist »Unparteilichkeit«, die dazu führt, das eigene Handeln nicht auf die »Unterscheidung nach Nationalität, Rasse, Religionszugehörigkeit, Klasse oder politischer Meinung« zu gründen.</p>\n<p align=\"LEFT\">Aus ihm folgt die »Neutralität« – das dritte Prinzip –, demzufolge sich die Bewegung mit keiner der Konfliktparteien solidarisiert und in politischen, rassistischen oder religiösen Auseinandersetzungen keine Stellung bezieht. Dieses Kriterium für das Handeln wirkt der – heute leider weitverbreiteten – Tendenz entgegen, zu unterscheiden zwischen dem, der Aufmerksamkeit und Hilfe verdient und dem, der es im Gegensatz dazu nicht verdient. Aber ihr habt eine Politik: das ist eure Politik. Und was ist eure politische Partei? Der Präsident hat es gesagt: Ihr seid die politische Partei der Bedürftigsten, derer, die am meisten bedürftig sind.</p>\n<p align=\"LEFT\">Der Samariter aus dem Evangelium handelt unparteilich: Bevor er dem am Boden liegenden Mann hilft, fragt er ihn nicht aus, um zu erfahren, wo er herkommt und welchen Glauben er hat, oder um festzustellen, ob er zu Unrecht oder aus berechtigten Gründen vom Unglück getroffen wurde. Nein. Der Barmherzige Samariter unterzieht den Verletzten keiner kalkulierenden Befragung, er beurteilt ihn nicht und ordnet seine Hilfe weder moralischen noch religiösen Voraussetzungen unter. Er pflegt ganz einfach seine Wunden und vertraut ihn dann einer Herberge an, indem er vor allem für seine materiellen Bedürfnisse sorgt, die keinen Aufschub dulden. Der Samariter handelt, setzt sich persönlich ein – wie ich gerne sage, dass der Teufel durch die Hosentaschen hereinkommt, so kommen auch die Tugenden durch die Hosentaschen heraus: er zahlt, um dem anderen zu helfen –, der Samariter liebt. Hinter seiner Gestalt zeichnet sich die Gestalt Jesu ab, der sich zur Menschheit und zu jedem einzelnen herabgebeugt hat, den er als Bruder und Schwester bezeichnet hat, ohne Unterschied, sondern indem er jedem Menschen sein Heil angeboten hat.</p>\n<p align=\"LEFT\">Das Italienische Rote Kreuz teilt die Prinzipien der Menschlichkeit, der Unparteilichkeit und der Neutralität mit der Internationalen Bewegung des Roten Kreuzes und des Roten Halbmonds, die mit ihrem Zusammenschluss von über 190 nationalen Bewegungen ein internationales Netzwerk bilden, das notwendig ist, um die Hilfen zu koordinieren und zu »globalisieren«, damit sie »das gegenseitige Verständnis, die Freundschaft, die Zusammenarbeit und den dauerhaften Frieden unter den Völkern« fördern (vgl. <i>Satzung </i> 1,3).</p>\n<p align=\"LEFT\">Diese Worte sollen stets der Sinn eurer Mission sein: Der Aufbau eines gegenseitigen Verständnisses  zwischen Menschen und Völkern und die Entstehung eines dauerhaften Friedens, der sich allein auf den Stil der Zusammenarbeit gründen kann, der in jedem menschlichen und sozialen Umfeld gefördert werden muss, sowie auf eine Haltung der Freundschaft. Wer nämlich den anderen durch die Brille der Freundschaft betrachtet und nicht durch die Brillengläser des Konkurrenzkampfs oder des Konflikts, wird zum Erbauer einer lebbareren und menschlicheren Welt.</p>\n<p align=\"LEFT\">Und ich möchte nicht schließen ohne einen Gedanken an all diejenigen von euch, die bei der Ausübung ihrer Hilfsmission das Leben verloren haben. Entschuldigt mich: Sie haben es nicht verloren, nein, sie haben es nicht verloren: Sie haben es hingegeben! Sie sind eure Märtyrer, sie sind eure Märtyrer. Und Jesus sagt uns, dass es keine größere Liebe gibt, als sein Leben für die anderen hinzugeben. Unter euch gibt es sie. Sie mögen uns inspirieren, euch inspirieren, euch helfen, euch vom Himmel her beschützen.</p>\n<p align=\"LEFT\">Bitten wir, dass der Geist des Auferstandenen, der Geist der Liebe und des Friedens, uns diesen Weg lehren und uns helfen möge, ihn zu verwirklichen. Dafür rufe ich auf euch alle den Segen Gottes herab – des Vaters von uns allen, des Vaters aller Konfessionen – und erbitte ihn besonders für all diejenigen, die bei der Ausübung ihres Dienstes ihr Leben verloren haben, und für ihre Angehörigen. Auch ich empfehle mich eurem Gebet. Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO<br>AI MEMBRI DELLA CROCE ROSSA ITALIANA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI<br/>Sabato, 27 gennaio 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/1/27/croce-rossa-italiana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>vi do il benvenuto e ringrazio il Presidente per le sue cortesi parole. Esse mi hanno anche permesso di ripensare alla nascita del vostro Movimento, all’ispirazione che vi sostiene e ai traguardi che vi prefiggete. La Croce Rossa svolge in tutta Italia e nel mondo un servizio insostituibile, prezioso sia per l’opera che materialmente compie, sia per lo spirito con cui la compie, che contribuisce a diffondere una mentalità nuova, più aperta, più solidale.</p>\n<p>La vostra azione, poi, merita ancor più la gratitudine di ogni cittadino perché si attua nelle più diverse situazioni, dovendo far fronte a fatiche e pericoli di varia natura. È così nel caso dell’assistenza prestata alle vittime dei terremoti e di altre calamità naturali, che allevia la prova delle popolazioni colpite, rappresentando un segno della vicinanza di tutto il popolo italiano. Di uguale valore è l’impegno che ponete nel soccorso dei migranti durante il loro arduo percorso sul mare, e nel ricevere quanti sbarcano e sperano di essere accolti e integrati. La mano che tendete loro e che essi afferrano è un segno alto, che andrebbe tradotto così: “Non ti aiuto solo in questo istante, per sollevarti dal mare e portarti in salvo, ma ti assicuro che ci sarò e mi prenderò a cuore la tua sorte”. Per questo, la vostra presenza a fianco degli immigrati rappresenta un segno profetico, così necessario al nostro tempo. Ho detto la parola “segno profetico”: il profeta – per dirlo in una lingua che tutti capiamo – il profeta è quello che “schiaffa”; con il suo modo di vivere, con il servizio che fa e le parole… “schiaffa”: sveglia, dà veri schiaffi all’egoismo sociale, all’egoismo delle società. E fa risvegliare il meglio che c’è nel cuore! Ma date lo schiaffo con la parola e con la testimonianza, non con la mano!</p>\n<p>La missione del volontario, chiamato a chinarsi su chiunque si trovi nel bisogno e a prestargli il proprio soccorso in modo amorevole e disinteressato, richiama la figura evangelica del Buon Samaritano (cfr <i>Lc</i> 10,25-37). È una parabola di Gesù la cui ricchezza inesauribile ci offre una luce preziosa sulla vostra azione e sui valori sanciti nel vostro Statuto.</p>\n<p>Il primo dei principi fondamentali che lo Statuto afferma è quello di “<i>umanità</i>”, che porta a «prevenire e alleviare ovunque la sofferenza umana» (Art 1.3). La “umanità”, in virtù della quale vi fate carico delle sofferenze di tante persone, è la stessa che spinge il Buon Samaritano a chinarsi sull’uomo ferito e steso a terra. Egli prova compassione e si fa suo prossimo: senza compassione, si terrebbe a distanza, e l’uomo incappato nei briganti rimarrebbe per lui un soggetto senza volto.</p>\n<p>Quanti sono, anche nel nostro mondo, i bambini, gli anziani, le donne e gli uomini il cui volto non è riconosciuto come unico e irripetibile, e che rimangono invisibili perché nascosti nel cono d’ombra dell’indifferenza! Questo impedisce di vedere l’altro, di udirne il richiamo e percepirne le sofferenze. La cultura dello scarto – tanto attuale oggi – è una cultura anonima, senza legami e senza volti. Essa si prende cura solo di alcuni, escludendo tanti altri. Affermare il principio di umanità significa allora farsi promotori di una mentalità radicata nel valore di ogni essere umano, e di una prassi che metta al centro della vita sociale non gli interessi economici, ma la cura delle persone. Non i soldi al centro, no: le persone!</p>\n<p>Il secondo principio affermato nello Statuto è l’“<i>imparzialità</i>”, che porta a non basare la propria azione su «alcuna distinzione di nazionalità, razza, credo religioso, classe o opinione politica». Essa ha come sua conseguenza la “<i>neutralità</i>” – il terzo principio – per cui il Movimento non si schiera con alcuna delle parti nei conflitti e nelle controversie politiche, razziali o religiose. Questo criterio di azione contrasta la tendenza, oggi purtroppo così diffusa, a distinguere chi meriti attenzione e soccorso da chi, al contrario, non ne sia degno. Ma voi avete una politica: questa è la vostra politica. E qual è il vostro partito politico? Il presidente lo ha detto: voi siete del partito politico dei più bisognosi, di quelli che hanno più bisogno. </p>\n<p>Agisce con imparzialità il Samaritano del Vangelo: egli non interroga l’uomo steso a terra, prima di aiutarlo, per sapere quali siano la sua provenienza, la sua fede, o per capire se sia stato colpito a torto o a ragione. No. Il Buon Samaritano non sottopone l’uomo ferito ad alcun esame preventivo, non lo giudica e non subordina il suo soccorso a prerogative morali, né tantomeno religiose. Semplicemente, lenisce le sue ferite e poi lo affida a una locanda, prendendosi cura anzitutto dei suoi bisogni materiali, che non possono essere rimandati. Il Samaritano agisce, paga di persona – come mi piace dire che il diavolo entra dalle tasche, così anche le virtù escono dalle tasche: paga per aiutare l’altro –, il Samaritano ama. Dietro alla sua figura si staglia quella di Gesù stesso, che si è chinato sull’umanità e su ognuno di coloro che ha voluto chiamare fratelli, senza fare distinzione alcuna, ma offrendo la sua salvezza ad ogni essere umano.</p>\n<p>La Croce Rossa Italiana condivide i principi di umanità, imparzialità e neutralità con il Movimento Internazionale della Croce Rossa e della Mezzaluna Rossa che, raccogliendo ben 190 movimenti nazionali, costituisce una rete internazionale necessaria a coordinare e “globalizzare” i soccorsi, per far sì che promuovano «la comprensione reciproca, l’amicizia, la cooperazione e la pace duratura tra i popoli» (cfr <i>Statuto</i>, 1,3). Queste parole siano sempre il senso della vostra missione: la costruzione di una reciproca comprensione tra le persone e i popoli, e la nascita di una pace duratura, che può fondarsi solo su uno stile di cooperazione, da incentivare in ogni ambito umano e sociale, e su sentimenti di amicizia. Chi infatti guarda gli altri con gli occhiali dell’amicizia, e non con le lenti della competizione o del conflitto, si fa costruttore di un mondo più vivibile e umano. </p>\n<p>E non vorrei finire senza un pensiero a coloro di voi che, nell’esercizio della missione di aiuto, hanno perso la vita. Scusatemi: non l’hanno persa, no, non l’hanno persa: l’hanno donata! Sono i vostri martiri, sono i vostri martiri. E Gesù ci dice che non c’è amore più grande che dare la vita per gli altri; voi avete questi tra voi. Che loro ci ispirino, vi ispirino, vi aiutino, vi proteggano dal cielo.</p>\n<p>E chiediamo che lo Spirito del Risorto, che è Spirito di amore e di pace, ci insegni questa via e ci aiuti a realizzarla. Chiedo per questo su tutti voi la benedizione di Dio – Dio Padre di tutti noi, Padre di tutte le confessioni – e la invoco in particolare per quanti hanno perduto la vita svolgendo il loro servizio e per i loro cari. Mi raccomando anch’io alle vostre preghiere. Grazie.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO <br> AOS VOLUNTÁRIOS DA CRUZ VERMELHA ITALIANA </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Paulo VI<br/>Sábado, 27 de janeiro de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/1/27/croce-rossa-italiana.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Queridos irmãos e irmãs!</i></p>\n<p>Dou-vos as boas vindas e agradeço ao Presidente as suas amáveis palavras. Elas permitiram repensar o nascimento do vosso Movimento, a inspiração que vos sustenta e os objetivos que estabeleceis. A Cruz Vermelha desempenha em toda a Itália e no mundo um serviço insubstituível, precioso quer pelo trabalho que materialmente cumpris, quer pelo espírito com o qual o realizais, que contribui para difundir uma mentalidade nova, mais aberta, mais solidária.</p>\n<p>Além disso, a vossa ação merece ainda mais a gratidão de cada cidadão porque se realiza nas mais diversas situações, tendo que enfrentar dificuldades e perigos de vários tipos. É assim no caso da assistência prestada às vítimas dos terramotos e de outras calamidades naturais, que alivia o sofrimento das populações atingidas, representando um sinal da proximidade de todo o povo italiano. O mesmo se diga no respeitante ao empenho que dedicais ao socorro dos migrantes durante o seu difícil percurso no mar, e em receber quantos desembarcam e esperam ser acolhidos e integrados. A mão que lhes estendeis e que eles agarram é um sinal nobre, que deveria ser traduzido da seguinte forma: “Não te ajudo só neste instante, para te salvar das águas do mar, mas garanto-te que estarei presente e levarei muito a peito a tua sorte”. Por esta razão, a vossa presença ao lado dos migrantes representa um sinal profético, tão necessário na nossa época. Disse a palavra “sinal profético”: o profeta — usando uma língua que todos compreendemos — é aquele que “esbofeteia\"; com o seu modo de viver, com o serviço que presta e com as palavras... “esbofeteia”: desperta, dá verdadeiras bofetadas ao egoísmo social, ao egoísmo da sociedade. E faz despertar o melhor que há no coração! Mas dai a bofetada com a palavra e com o testemunho, não com a mão!</p>\n<p>A missão do voluntário, chamado a inclinar-se sobre quem se encontra em necessidade e a prestar-lhe o próprio socorro de forma amorosa e desinteressada, evoca a figura evangélica do Bom Samaritano (cf. <i>Lc</i> 10, 25-37). É uma parábola de Jesus cuja riqueza inesgotável nos oferece uma luz preciosa sobre a vossa ação e sobre os valores estabelecidos no vosso Estatuto. </p>\n<p>O primeiro princípio fundamental que o Estatuto afirma é o de <i> “humanidade”</i>, que leva a «prevenir e aliviar em todas as partes o sofrimento humano» (Art. 1.3). A “humanidade”, em virtude da qual assumis a responsabilidade dos sofrimentos de muitas pessoas, é a mesma que impele o Bom Samaritano a inclinar-se sobre o homem ferido e deitado no chão. Ele sente compaixão e torna-se seu próximo: sem compaixão, estaria distante, e o homem que se deparou com os bandidos permaneceria para ele um sujeito sem rosto.</p>\n<p>Quantos são, também no nosso mundo, as crianças, os idosos, as mulheres e os homens cujo rosto não é reconhecido como único e irrepetível, e que permanecem invisíveis porque escondidos na penumbra da indiferença! Isso impede de ver o outro, de ouvir a sua chamada e de perceber o seu sofrimento. A cultura do descarte — hoje muito atual — é uma cultura anónima, sem laços e sem rostos. Ela cuida só de alguns, excluindo muitos outros. Afirmar o princípio de humanidade significa então tornar-se promotores de uma mentalidade enraizada no valor de cada ser humano, e de uma praxe que ponha no centro da vida social não os interesses económicos, mas o cuidado das pessoas. Não o dinheiro no centro, não: as pessoas!</p>\n<p>O segundo princípio afirmado no Estatuto é a <i>“imparcialidade”</i>, que leva a não basear a própria ação em «distinção alguma de nacionalidade, raça, credo religioso, classe ou opinião política». Ela tem como consequência a <i>“neutralidade”</i> — o terceiro princípio — pelo qual o Movimento não se pronuncia a favor de qualquer uma das partes nos conflitos e nas controvérsias políticas, raciais ou religiosas. Este critério de ação contrasta a tendência, hoje infelizmente tão generalizada, a distinguir quem merece atenção e apoio de quem, ao contrário, não é digno. Mas vós tendes uma política: esta é a vossa política. E qual é o vosso partido político? O presidente afirmou-o: vós sois do partido político dos mais necessitados, dos que têm mais necessidade. O Samaritano do Evangelho age com imparcialidade: ele não interroga o homem deitado no chão antes de o ajudar, para saber quais são a sua proveniência e a sua fé, ou para compreender se foi atingido injustamente ou com razão. Não. O Bom Samaritano não submete a exame preventivo algum, não o julga e não subordina o seu socorro a prerrogativas morais e muito menos religiosas. Simplesmente, alivia as suas feridas e depois confia-o a uma hospedaria, cuidando antes de tudo das suas necessidades materiais, que não podem ser adiadas. O Samaritano age, paga pessoalmente — gosto de dizer que o diabo entra pelos bolsos, mas também as virtudes saem dos bolsos: paga para ajudar o outro — o Samaritano ama. Por trás da sua figura sobressai a do próprio Jesus, que se inclinou sobre a humanidade e sobre cada um daqueles a quem chamou irmãos, sem fazer qualquer distinção, mas oferecendo a sua salvação a cada ser humano.</p>\n<p>A Cruz Vermelha Italiana partilha os princípios de humanidade, imparcialidade e neutralidade com o Movimento Internacional da Cruz Vermelha e da Meia Lua Vermelha que, reunindo 190 movimentos nacionais, constitui uma rede internacional necessária para coordenar e “globalizar” os socorros, a fim de promoverem «a compreensão recíproca, a amizade, a cooperação e a paz duradoura entre os povos» (cf. <i>Estatuto</i>, 1, 3). Sejam sempre estas palavras o sentido da vossa missão: a construção de uma compreensão recíproca entre as pessoas e os povos, e o nascimento de uma paz duradoura, que só pode fundar-se num estilo de cooperação, que deve ser incentivada em todos os âmbitos humanos e sociais, e em sentimentos de amizade. De facto, quem olha para os outros usando os óculos da amizade e não as lentes da competição nem do conflito, torna-se construtor de um mundo mais vivível e humano.</p>\n<p>Não quero concluir sem um pensamento dirigido a quantos de entre vós perderam a vida no exercício da missão de ajuda. Perdoai-me: não a perderam, não a perderam, mas doaram-na! São os vossos mártires, são os vossos mártires. E Jesus diz-nos que não existe amor maior que dar a vida pelos outros; tende estes entre vós. Que eles nos inspirem, vos inspirem, vos ajudem, vos protejam do céu.</p>\n<p>E peçamos que o Espírito do Ressuscitado, que é Espírito de amor e paz, nos ensine este caminho e nos ajude a realizá-lo. Peço por isso a bênção de Deus sobre todos vós — Deus Pai de todos nós, Pai de todas as confissões — invocando-a em particular para quantos perderam a vida no desempenho do próprio serviço e pelos seus entes queridos. Recomendo-me também eu às vossas orações. Obrigado.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO<br>A LOS MIEMBROS DE LA CRUZ ROJA ITALIANA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Pablo VI<br/>Sábado, 27 de enero de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/1/27/croce-rossa-italiana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas.</i></p>\n<p>Os doy la bienvenida y doy las gracias al presidente por sus amables palabras. Estas me han permitido también repensar en el nacimiento de vuestro movimiento, en la inspiración que os sostiene y los objetivos que os proponéis. La Cruz Roja desarrolla en toda Italia y en el mundo un servicio insustituible, valioso tanto por la obra que materialmente cumple, como por el espíritu con el que lo cumple, que contribuye a difundir una mentalidad nueva, más abierta, más solidaria. </p>\n<p>Vuestra acción, además, merece todavía más la gratitud de todo ciudadano porque se realiza en las más diversas situaciones, teniendo que hacer frente a cansancios y peligros de distinto tipo. Es así en el caso de la asistencia prestada a las víctimas de los terremotos y de otros desastres naturales, que alivia la prueba de las poblaciones golpeadas, representando un signo de la cercanía de todo el pueblo italiano. De igual valor es el compromiso que ponéis en el socorro de los migrantes durante el arduo recorrido por el mar, y al recibir a los que desembarcan y esperan ser acogidos e integrados. </p>\n<p>La mano que les tendéis y que ellos aferran es un signo elevado, que se traduciría así: «No te ayudo solo en este instante, para sacarte del mar y ponerte a salvo, sino que te aseguro que estaré y me tomaré en serio tu futuro». Por eso, vuestra presencia junto a los inmigrantes representa un signo profético, tan necesario en nuestro tiempo. He dicho la palabra «signo profético»: el profeta —por decirlo en una lengua que todos entendamos— el profeta es el que «abofetea»; con su modo de vivir, con el servicio que hace y las palabras... «abofetea»: despierta, da verdaderas bofetadas al egoísmo social, al egoísmo de las sociedades. ¡Y hace despertar lo mejor que hay en el corazón! Pero da la bofetada con la palabra y con el testimonio, ¡no con la mano! </p>\n<p>La misión del voluntario, llamado a arrodillarse ante quien se encuentre en necesidad y a prestarle la ayuda de forma amorosa y desinteresada, recuerda la figura evangélica del Buen Samaritano (cf. <i>Lucas</i> 10, 25-37). Es una palabra de Jesús cuya riqueza inagotable nos ofrece una preciosa luz sobre vuestra acción y sobre los valores aprobados en vuestro Estatuto. </p>\n<p>El primero de los principios fundamentales que el Estatuto afirma es el de «humanidad», que lleva a «prevenir y aliviar en cualquier lugar el sufrimiento humano» (Art 1.3). La «humanidad», en virtud de la cual os hacéis cargo de los sufrimientos de tantas personas, es la misma que empuja al Buen Samaritano a arrodillarse ante el hombre herido y tendido en el suelo. Él siente compasión y se hace su prójimo: sin compasión, se mantendría en la distancia, y el hombre que tropezó con los bandidos permanecería para él un sujeto sin rostro. </p>\n<p>¡Cuántos son, también en nuestro mundo, los niños, los ancianos, las mujeres y los hombres cuyo rostro no es reconocido como único e irrepetible, y que permanecen invisibles porque están escondidos en el cono de la sombra de la indiferencia! Esto impide ver al otro, oír el reclamo y percibir los sufrimientos. La cultura del descarte —tan actual hoy— es una cultura anónima, sin lazos y sin rostros. Esta cuida solo de algunos, excluyendo a tantos otros. Afirmar el principio de humanidad significa entonces hacerse promotores de una mentalidad enraizada en el valor de cada ser humano y de una praxis que ponga en el centro de la vida social no los intereses económicos, sino el cuidado de las personas. No el dinero en el centro, no: ¡las personas!</p>\n<p>El segundo principio afirmado en el Estatuto es la «imparcialidad», que lleva a no basar la propia acción en «ninguna distinción de nacionalidad, raza, credo religioso, clase u opinión política». Esta tiene como consecuencia la «neutralidad» —el tercer principio— por el que el movimiento no toma partido por ninguna de las partes en los conflictos y en las controversias políticas, raciales o religiosas. Este criterio de acción contrasta la tendencia, hoy lamentablemente tan difundida, de distinguir quién merece atención y socorro de quién, al contrario, no sea digno. Pero vosotros tenéis una política: esta es vuestra política. ¿Y cuál es vuestro partido político? El presidente lo ha dicho: vosotros sois del partido político de los más necesitados, de esos que lo necesitan más. </p>\n<p>El Samaritano del Evangelio actúa con imparcialidad: él no interroga al hombre tendido en el suelo, antes de ayudarlo, para saber cuáles eran su procedencia, su fe, o para entender si había sido golpeado con razón o por error. No. El Buen Samaritano no somete al hombre herido a ningún examen de prevención, no lo juzga y no subordina su ayuda a prerrogativas morales, ni tampoco religiosas. Simplemente, cura sus heridas y después lo encomienda a una posada, haciéndose cargo sobre todo de sus necesidades materiales, que no pueden ser pospuestas. El Samaritano actúa, paga en persona —como me gusta decir que el diablo entra por el bolsillo, así también las virtudes salen por los bolsillos: paga para ayudar al otro—, el Samaritano ama. Detrás de su figura se encuentra la del propio Jesús, que se ha arrodillado ante la humanidad y sobre cada uno de aquellos que ha querido llamar hermanos, sin hacer distinción ninguna, sino ofreciendo su salvación a cada ser humano. </p>\n<p>La Cruz Roja italiana comparte los principios de humanidad, imparcialidad y neutralidad con el movimiento internacional de la Cruz Roja y de la Media Luna Roja que, recogiendo 190 movimientos nacionales, constituye una red internacional necesaria para coordinar y «globalizar» las ayudas, para hacer que promuevan «la comprensión recíproca, la amistad, la cooperación y la paz duradera entre los pueblos» (cf. <i>Estatuto</i>, 1, 3). </p>\n<p>Que estas palabras sean siempre el sentido de vuestra misión: la construcción de una recíproca comprensión entre las personas y los pueblos, y el nacimiento de una paz duradera, que pueda fundarse solo sobre un estilo de cooperación, de incentivar cada ámbito humano y social, y sentimientos de amistad. Quien, de hecho, mira a los otros con las gafas de la amistad y no con las gafas de la competición o del conflicto, se hace constructor de un mundo más vivible y humano. </p>\n<p>Y no quisiera terminar sin unas palabras a aquellos de vosotros que, en el ejercicio de la misión de ayuda, han perdido la vida. Perdonadme: no la han perdido, no, no la han perdido: ¡la han donado! Son vuestros mártires, son vuestros mártires. Y Jesús nos dice que no hay amor más grande que el que da la vida por los otros; vosotros tenéis estos entre vosotros. Que ellos nos inspiren, os inspiren, os ayuden, os protejan desde el cielo. </p>\n<p>Y pidamos que el Espíritu del Resucitado, que es Espíritu de amor y de paz, nos enseñe este camino y nos ayude a realizarlo. Pido por esto sobre todos vosotros la bendición de Dios —Dios Padre de todos nosotros, Padre de todas las confesiones— y la invoco en particular por los que han perdido la vida cumpliendo su servicio y por sus seres queridos. Me encomiendo también yo a vuestras oraciones. Gracias.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}