{
    "id": "papa-francesco_20150124_pisai",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2015-01-24",
    "title": "To participants in the Meeting sponsored by the Pontifical Institute for Arabic and Islamic Studies",
    "excerpt": {
        "en": "Your Eminences, Brothers and Sisters,",
        "fr": "Messieurs les cardinaux, frères et sœurs,",
        "de": "Meine Herren Kardinäle,Brüder und Schwestern!",
        "it": "vi accolgo con piacere al termine del convegno organizzato per commemorare il cinquantesimo anniversario dell’apertura a Roma del Pontificio Istituto di Studi Arabi e d’Islamistica. Ringrazio il Cardinale Grocholewski per le parole rivoltemi a nome di tutti, e il Cardinale Tauran per la sua presenza.",
        "pt": "Senhores Cardeais Irmãos e irmãs!",
        "es": "Os acojo con agrado al final del congreso organizado para conmemorar el quincuagésimo aniversario de la inauguración en Roma del Pontificio Instituto de estudios árabes e islámicos. Agradezco al cardenal Grocholewski las palabras que me ha dirigido en nombre de todos, y al cardenal Tauran, su presencia."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/january/documents/papa-francesco_20150124_pisai.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2015/january/documents/papa-francesco_20150124_pisai.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2015/january/documents/papa-francesco_20150124_pisai.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/january/documents/papa-francesco_20150124_pisai.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/january/documents/papa-francesco_20150124_pisai.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2015/january/documents/papa-francesco_20150124_pisai.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO PARTICIPANTS IN THE MEETING SPONSORED BY <br/> THE PONTIFICAL INSTITUTE FOR ARABIC AND ISLAMIC STUDIES <br/> ON THE 50th ANNIVERSARY OF ITS ESTABLISHMENT IN ROME</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall <br/> Saturday, 24 January 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/1/24/pisai.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"><i>Your Eminences, Brothers and Sisters,</i></p>\n<p align=\"left\">I am pleased to welcome you at the conclusion of the conference organized to commemorate the 50th anniversary of the establishment of the Pontifical Institute of Arabic and Islamic Studies in Rome. I thank Cardinal Grocholewski for the words he addressed to me on behalf of all, and Cardinal Tauran for his attendance.</p>\n<p align=\"left\">In recent years, despite some misunderstandings and difficulties, progress has been made in interreligious dialogue, and also with the Islamic faithful.<i> Listening </i>is essential for this. It is not only a<i> necessary condition </i>in a process of mutual comprehension and peaceful coexistence, but is also a<i> pedagogical duty </i>in order to be able to “acknowledge the values of others, appreciate the concerns underlying their demands and shed light on shared beliefs” (Apostolic Exhortation<i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii Gaudium</a></i>, n. 253). The basis of all this is the necessity of an adequate formation in order that, secure in one’s own identity, it is possible to grow in mutual understanding.</p>\n<p align=\"left\">One needs to pay attention to avoid falling into the snare of a<i> facile syncretism </i>which would ultimately be an empty harbinger of a<i> valueless totalitarianism </i>(<i>ibid</i>., nn. 251, 253). A soft and accommodating approach, “which says ‘yes’ to everything in order to avoid problems” (<i>ibid</i>., n. 251), ends up being “a way of deceiving others and denying them the good which we have been given to share generously with others” (<i>ibid</i>.). This invites us, firstly, to return to the<i> basics</i>.</p>\n<p align=\"left\">When we approach a person who professes his religion with conviction, his testimony and thoughts ask us and lead us to question our own spirituality. Dialogue, thus, begins with<i> encounter</i>. The first knowledge of the other is born from it. Indeed, if one begins from the premise of the common affiliation in<i>human nature</i>, one can go beyond prejudices and fallacies and begin to understand the other according to a new perspective.</p>\n<p align=\"left\">The history of the<i> Pontifical Institute for Arabic and Islamic Studies </i>has gone in this very direction. It is not limited to accepting superficial statements, giving rise to stereotypes and preconceptions. Academic work, the fruit of daily effort, seeks to investigate sources, fill in the gaps, analyze etymology, propose a hermeneutics of dialogue and, through a scientific approach inspired by<i> astonishment </i>and<i> wonder</i>, is able to avoid losing the bearings of mutual respect and reciprocal esteem. With these premises, one tip-toes toward the other without stirring up the dust that clouds one’s vision.</p>\n<p align=\"left\">The 50 years of PISAI in Rome — after its birth and first steps in Tunisia, thanks to the great work of Missionaries in Africa — show how much the Universal Church, in the climate of Post-Conciliar renewal, has understood the impending need for<i> an institute dedicated explicitly to research and the formation of those who promote dialogue with Muslims</i>. Perhaps there has never been a greater need, since the most effective antidote to violence is teaching the discovery and acceptance of difference as richness and fruitfulness.</p>\n<p align=\"left\">This task is not simple, but is born and grows out of a strong sense of responsibility. Muslim-Christian dialogue requires, in a particular way,<i> patience and humility along with extensive study</i>, because approximation and improvisation can be counterproductive, or can even cause discomfort and embarrassment. A lasting and continuous commitment is needed in order not to be caught unprepared in various situations and in different contexts. For this reason, there is need for a specific preparation, not limited by sociological analysis, but having the characteristics of a journey among members of religions who, although in different ways, refer to the spiritual paternity of Abraham. Culture and education are in no way secondary to a true process of approaching the other which respects in each person “his life, his physical integrity, his dignity and the rights deriving from that dignity, his reputation, his property, his ethnic and cultural identity, his ideas and his political choices” (<i><a href=\"http://w2.vatican.va/content/francesco/en/messages/pont-messages/2013/documents/papa-francesco_20130710_musulmani-ramadan.html\">Message for the End of Ramadan</a></i>, 10 July 2013).</p>\n<p align=\"left\">This Institute is very precious among the academic institutions of the Holy See, and still needs to become better known. My desire is that it increasingly become a point of reference for the<i> formation of Christians who work in the field of interreligious dialogue, </i>under the auspices of the Congregation for Catholic Education and in close cooperation with the Pontifical Council for Interreligious Dialogue. On the journey of exploring truth, toward the full respect of the person and of his dignity, may the PISAI instill a fruitful collaboration with the other Pontifical Universities, with study and research centres, both Christian and Muslim, scattered throughout the world.</p>\n<p align=\"left\">On the happy occasion of this Jubilee I wish the PISAI community may never betray its primary purpose of listening and dialogue, founded on distinct identities, on the passionate, patient and vigorous search for truth and beauty, sown by the Creator in the heart of every man and woman and truly visible in every authentic religious expression. I ask you to please pray for me and I wholeheartedly wish you all blessing.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS <br> AUX PARTICIPANTS À LA RENCONTRE ORGANISÉE <br/> PAR L'INSTITUT PONTIFICAL D'ÉTUDES ARABES ET D'ISLAMOLOGIE, <br/> À L'OCCASION DU 50</br></font><font color=\"#663300\" size=\"2\"><sup>e</sup></font><font color=\"#663300\" size=\"4\"> ANNIVERSAIRE DE SON TRANSFERT À ROME </font> </i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/> Samedi 24 janvier 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/1/24/pisai.html\">Multimédia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Messieurs les cardinaux, frères et sœurs,</i></p>\n<p>Je vous accueille avec plaisir au terme de votre congrès organisé pour le cinquantième anniversaire de l’ouverture à Rome de l’Institut pontifical d’études arabes et d’islamologie. Je remercie le cardinal Grocholewski pour les paroles qu’il m’a adressées au nom de tous, et le cardinal Tauran de sa présence.</p>\n<p>Ces dernières années, malgré certaines incompréhensions et difficultés, des pas en avant ont été accomplis dans le dialogue interreligieux, également avec les fidèles de l’islam. C’est pourquoi l’exercice de l’<i>écoute </i>est essentiel. Il n’est pas seulement une <i>condition nécessaire</i> dans un processus de compréhension réciproque et de coexistence pacifique, il est également un <i> devoir pédagogique</i> dans le but d’être «capables de reconnaître les valeurs des autres, de comprendre les préoccupations sous-jacentes à leurs plaintes, et de mettre en lumière les convictions communes» (Exhort. apos. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Le_dialogue_interreligieux\"> <i>Evangelii gaudium</i>, n. 253</a>). A la base de tout cela se trouve la nécessité d’une formation adaptée afin que, solide dans sa propre identité, l’on puisse grandir dans la connaissance réciproque.</p>\n<p>Il faut faire attention à ne pas tomber dans le piège d’un <i>syncrétisme conciliant</i> mais, pour finir, vide et porteur d’une <i>totalitarisme sans valeur (ibid.,</i> n. 251; n. 253). Une approche accommodante, «qui dit oui à tous pour éviter les problèmes» (<i>ibid., </i>n. 251), finit par être «une manière de tromper l’autre et de nier le bien qu’on a reçu comme un don à partager généreusement» (<i>ibid.</i>). Cela nous invite, en premier lieu, à revenir aux <i>fondements</i>.</p>\n<p>Quand nous nous approchons d’une personne qui professe avec conviction sa propre religion, son témoignage et sa pensée nous interpellent et nous conduisent à nous interroger sur notre propre spiritualité. Au début du dialogue, donc, il y a la <i>rencontre</i>. C’est de celle-ci que naît la première connaissance de l’autre. Si, en effet, on part du présupposé de l’appartenance commune à la <i> nature humaine, </i>on peut surmonter les préjugés et les opinions fallacieuses et commencer à comprendre l’autre selon une perspective nouvelle.</p>\n<p>L’histoire de l’<i>Institut pontifical d’études arabes et d’islamologie</i> va précisément dans cette direction. Elle ne se limite pas à accepter ce qui est dit de manière superficielle, donnant lieu à des stéréotypes et des jugements préconçus. Le travail académique, fruit d’un effort quotidien, va interroger les sources, combler les lacunes, analyser l’étymologie, proposer une herméneutique du dialogue et, à travers une approche scientifique inspirée par l’<i>étonnement</i> et l’<i>émerveillement,</i> il est capable de ne pas perdre la voie du respect mutuel et de l’estime réciproque. C’est avec ces prémisses que l’on s’approche de l’autre sur la pointe des pieds sans soulever la poussière qui voile la vue.</p>\n<p>Les cinquante ans du PISAI à Rome — après sa naissance et ses premiers développements en Tunisie, grâce à la grande œuvre des missionnaires d’Afrique — démontrent combien l’Eglise universelle, dans le climat du renouveau post-conciliaire a compris la nécessité pressante d’<i>un institut explicitement consacré à la recherche et à la formation d’agents de dialogue avec les musulmans</i>. Ce besoin n’a peut-être jamais été autant ressenti qu’à présent, car l’antidote le plus efficace contre toute forme de violence est l’éducation à la découverte et à l’acceptation de la différence comme richesse et fécondité. Cette tâche n’est pas simple mais naît et mûrit à partir d’un profond sens de la responsabilité. Le dialogue islamo-chrétien exige, de manière particulière, <i> la patience et l’humilité qui accompagnent une étude approfondie</i>, car l’approximation et l’improvisation peuvent être contre-productives, voire même cause de malaise et d’embarras. Un engagement durable et incessant est nécessaire en vue de ne pas nous retrouver impréparés dans les diverses situations et dans les différents contextes. C’est pour cette raison qu’il existe une préparation spécifique, qui ne se limite pas à l’analyse sociologique, mais qui a les caractéristiques d’un chemin entre personnes appartenant aux religions qui, bien que de manières différentes, se réclament de la paternité spirituelle d’Abraham. La culture et l’éducation ne sont pas du tout secondaires dans un véritable processus d’approche de l’autre qui respecte en chaque personne «sa vie, son intégrité physique, sa dignité et les droits qui en découlent, sa réputation, sa propriété, son identité ethnique et culturelle, ses idées et ses choix politiques» (<a href=\"http://w2.vatican.va/content/francesco/fr/messages/pont-messages/2013/documents/papa-francesco_20130710_musulmani-ramadan.html\"><i>Message pour la fin du Ramadan,</i> 10 juillet 2013</a>).</p>\n<p>Cet institut est très précieux parmi les institutions académiques du Saint-Siège, et il a besoin d’être encore plus connu. Mon désir est qu’il devienne toujours davantage un point de référence pour la <i>formation des chrétiens qui œuvrent dans le domaine du dialogue interreligieux</i>, sous l’égide de la <a href=\"http://www.vatican.va/roman_curia/congregations/ccatheduc/index_fr.htm\">Congrégation pour l’éducation catholique</a>, en étroite collaboration avec le <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/interelg/index_fr.htm\">Conseil pontifical pour le dialogue interreligieux</a>. Sur le chemin d’approfondissent de la vérité, vers le plein respect de la personne et de sa dignité, puisse le PISAI instaurer une collaboration fructueuse avec les autres universités pontificales, avec les centres d’étude et de recherche, aussi bien chrétiens que musulmans, présents dans le monde.</p>\n<p>En l’heureuse circonstance de ce jubilé, je souhaite à la communauté du PISAI de ne jamais trahir la tâche primordiale de l’écoute et du dialogue, fondée sur des identités claires, sur la recherche passionnée, patiente et rigoureuse de la vérité et de la beauté, placées par le Créateur dans le cœur de chaque homme et femme et réellement visibles dans chaque expression religieuse authentique. Je vous demande s’il vous plaît de prier pour moi et je vous souhaite de tout cœur toutes les bénédictions.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> ZUM 50. JAHRESTAG DER ERÖFFNUNG <br/> DES PÄPSTLICHEN INSTITUTS FÜR ARABISCHE UND ISLAMISCHE STUDIEN IN ROM</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/> Samstag, 24. Januar 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2015/1/24/pisai.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"LEFT\"><i>Meine Herren Kardinäle, <br/> Brüder und Schwestern!</i></p>\n<p align=\"LEFT\">Gerne empfange ich euch zum Abschluss der Tagung, die veranstaltet wurde, um der Eröffnung des Päpstlichen Instituts für Arabische und Islamische Studien vor 50 Jahren in Rom zu gedenken. Ich danke Kardinal Grocholewski für seine im Namen aller an mich gerichteten Worte und Kardinal Tauran für seine Anwesenheit. Trotz einiger Missverständnisse und Schwierigkeiten gab es in den letzten Jahren Fortschritte im interreligiösen Dialog, auch mit den Gläubigen des Islam. Von grundlegender Bedeutung ist dabei die Übung des Hörens. Sie ist nicht nur notwendige Voraussetzung in einem Prozess des gegenseitigen Verstehens und des friedlichen Zusammenlebens, sondern auch eine pädagogische Pflicht, »um fähig zu sein, die Werte der anderen anzuerkennen, die Sorgen zu verstehen, die ihren Forderungen zugrunde liegen, und die gemeinsamen Überzeugungen ans Licht zu bringen « (Apostolisches Schreiben <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Il_dialogo_interreligioso\">Evangelii gaudium</a></i>, 253). Grundlegend für all dies ist die Notwendigkeit einer entsprechenden Bildung, um, in der eigenen Identität fest verwurzelt, in der gegenseitigen Kenntnis wachsen zu können. Dabei muss man Acht geben, nicht in die Fallstricke eines Synkretismus zu geraten, der zwar versöhnlich ist, aber letztlich inhaltslos und Vorbote eines Totalitarismus ohne Werte (<i>ebd</i>., 251; 253). Eine bequeme entgegenkommende Haltung, »die zu allem Ja sagt, um Probleme zu vermeiden« (<i>ebd</i>., 251) wäre letztlich nur eine Art, »den anderen zu täuschen und ihm das Gut vorzuenthalten, das man als Gabe empfangen hat, um es großzügig zu teilen« (<i>ebd</i>.). Dies lädt uns zuallererst dazu ein, zu den Fundamenten zurückzukehren.</p>\n<p align=\"LEFT\">Wenn wir auf einen Menschen zugehen, der mit Überzeugung seine Religion bekennt, dann fordern uns sein Zeugnis und sein Denken heraus und führen uns dazu, über unsere eigene Spiritualität nachzudenken. Am Anfang des Dialogs steht somit die Begegnung. Daraus entsteht die erste Kenntnis des anderen. Denn wenn man von der Voraussetzung der gemeinsamen Zugehörigkeit zur menschlichen Natur ausgeht, dann können Vorurteile und Unwahrheiten überwunden werden, und man kann beginnen, den anderen unter einer neuen Perspektive zu verstehen. Die Geschichte des Päpstlichen Instituts für Arabische und Islamische Studien weist genau in diese Richtung. Man beschränkt sich nicht auf die Annahme dessen, was oberflächlich gesagt wird und so Stereotypen und Vorurteile hervorruft. Die akademische Arbeit, Frucht täglichen Mühens, untersucht die Quellen, schließt Lücken, analysiert die Etymologie, legt eine Hermeneutik des Dialogs vor und ist durch einen vom Staunen inspirierten wissenschaftlichen Zugang in der Lage, das Richtmaß der gegenseitigen Achtung und Wertschätzung nicht aus den Augen zu verlieren. Unter diesen Voraussetzungen nähert man sich dem anderen auf Zehenspitzen, ohne Staub aufzuwirbeln, der die Sicht vernebelt.</p>\n<p align=\"LEFT\">Das 50-jährige Bestehen des PISAI in Rom – nach seiner Entstehung und ersten Entwicklung in Tunesien dank der großartigen Arbeit der Weißen Väter – zeigt, wie tief die universale Kirche im Klima der nachkonziliaren Erneuerung die gebotene Notwendigkeit einer Einrichtung verstanden hat, die explizit der Forschung und der Ausbildung für Dialogpartner mit den Muslimen gewidmet ist. Vielleicht ist diese Notwendigkeit jetzt so stark wie nie zuvor zu spüren, denn dazu zu erziehen, Unterschiedlichkeit als Bereicherung und Fruchtbarkeit zu entdecken und anzunehmen, ist das wirksamste Gegengift gegen jede Form der Gewalt.</p>\n<p align=\"LEFT\">Diese Aufgabe ist nicht leicht, aber sie entsteht und reift heran ausgehend von einem starken Verantwortungsbewusstsein. Der islamisch/christliche Dialog insbesondere erfordert Geduld und Demut, begleitet von einem vertieften Studium, denn Oberflächlichkeit und Improvisation können kontraproduktiv sein oder sogar Ursache von Unannehmlichkeiten und Verlegenheiten werden. Ein dauerhaftes und beständiges Engagement ist notwendig, damit wir in den verschiedenen Situationen und Kontexten nicht unvorbereitet sind. Aus diesem Grund ist eine besondere Ausbildung erforderlich, die sich nicht auf die soziologische Analyse beschränken darf, sondern die Merkmale eines Weges zwischen Menschen haben muss, die jenen Religionen angehören, die sich, wenn auch auf unterschiedliche Weise, auf die geistliche Vaterschaft Abrahams berufen. Kultur und Bildung sind keineswegs zweitrangig in einem wahren Prozess der Annäherung an den anderen, der bei jedem Menschen »sein Leben, seine körperliche Unversehrtheit, seine Würde, seine ethnische und kulturelle Identität, seine Vorstellungen und seine politischen Entscheidungen « achtet (<a href=\"http://w2.vatican.va/content/francesco/de/messages/pont-messages/2013/documents/papa-francesco_20130710_musulmani-ramadan.html\"><i>Botschaft zum Ende des Ramadan</i>, 10. Juli 2013</a>).</p>\n<p align=\"LEFT\">Unter den akademischen Einrichtungen des Heiligen Stuhls ist dieses Institut besonders kostbar und muss noch bekannter werden. Mein Wunsch ist, dass es immer mehr zu einem Bezugspunkt für die Ausbildung von Christen werden möge, die unter der Ägide der Kongregation für das Katholische Bildungswesen und in enger Zusammenarbeit mit dem Päpstlichen Rat für den interreligiösen Dialog im Bereich dieses Dialogs arbeiten. Möge das PISAI auf dem Weg der Vertiefung der Wahrheit, hin zu einem vollen Respekt des Menschen und seiner Würde, eine fruchtbare Zusammenarbeit mit den anderen päpstlichen Hochschulen und mit sowohl christlichen als auch muslimischen Forschungs- und Studienzentren in der ganzen Welt aufbauen. Zum freudigen Anlass dieses Jubiläums wünsche ich der Gemeinschaft des PISAI, niemals die Hauptaufgaben des Hörens und des Dialogs zu vernachlässigen, die auf klare Identitäten gegründet sind, auf leidenschaftliches, geduldiges und fundiertes Suchen nach der Wahrheit und Schönheit, die vom Schöpfer in das Herz jedes Mannes und jeder Frau gelegt wurden und in jedem echten Ausdruck der Religiosität erkennbar sind. Ich bitte euch, für mich zu beten, und wünsche euch von Herzen allen Segen.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO <br> AI PARTECIPANTI ALL'INCONTRO PROMOSSO <br/> DAL PONTIFICIO ISTITUTO DI STUDI ARABI E D'ISLAMISTICA </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina <br/> Sabato, 24 gennaio 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/1/24/pisai.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Signori Cardinali,<br/> fratelli e sorelle,</i></p>\n<p>vi accolgo con piacere al termine del convegno organizzato per commemorare il cinquantesimo anniversario dell’apertura a Roma del Pontificio Istituto di Studi Arabi e d’Islamistica. Ringrazio il Cardinale Grocholewski per le parole rivoltemi a nome di tutti, e il Cardinale Tauran per la sua presenza.</p>\n<p>Negli ultimi anni, nonostante alcune incomprensioni e difficoltà, sono stati fatti passi in avanti nel dialogo interreligioso, anche con i fedeli dell’Islam. Per questo è essenziale l’esercizio dell’<i>ascolto</i>. Esso non è soltanto una <i>condizione necessaria</i> in un processo di reciproca comprensione e di pacifica convivenza, ma è anche un <i>dovere pedagogico</i> al fine di essere «capaci di riconoscere i valori degli altri, di comprendere le preoccupazioni soggiacenti alle loro richieste e di fare emergere le convinzioni comuni» (Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Il_dialogo_interreligioso\"> <i>Evangelii gaudium</i>, 253</a>). Alla base di tutto ciò vi è la necessità di un’adeguata formazione affinché, saldi nella propria identità, si possa crescere nella conoscenza reciproca.</p>\n<p>Bisogna fare attenzione a non cadere nei lacci di un <i>sincretismo conciliante</i> ma, alla fine, vuoto e foriero di un <i>totalitarismo senza valori</i> (<i>ibid.</i>, 251; 253). Un comodo approccio accomodante, «che dice sì a tutto per evitare i problemi» (<i>ibid.</i>, 251), finisce per essere «un modo di ingannare l’altro e di negargli il bene che uno ha ricevuto come un dono da condividere generosamente» (<i>ibid.</i>). Questo ci invita, in primo luogo, a tornare ai <i>fondamenti</i>.</p>\n<p>Quando ci accostiamo ad una persona che professa con convinzione la propria religione, la sua testimonianza e il suo pensiero ci interpellano e ci portano ad interrogarci sulla nostra stessa spiritualità. Al principio del dialogo c’è, dunque, <i>l’incontro</i>. Da esso si genera la prima conoscenza dell’altro. Se, infatti, si parte dal presupposto della comune appartenenza alla <i>natura umana</i>, si possono superare i pregiudizi e le falsità e si può iniziare a comprendere l’altro secondo una prospettiva nuova.</p>\n<p>La storia del <i>Pontificio Istituto di Studi Arabi e d’Islamistica</i> va proprio in questa direzione. Non si limita ad accettare quanto viene detto superficialmente, dando luogo a stereotipi e preconcetti. Il lavoro accademico, frutto di quotidiana fatica, va ad indagare le fonti, a colmare le lacune, ad analizzare l’etimologia, a proporre un’ermeneutica del dialogo e, attraverso un approccio scientifico ispirato allo <i>stupore </i>e alla <i>meraviglia</i>, è capace di non perdere la bussola del mutuo rispetto e della stima reciproca. Con queste premesse, ci si avvicina all’altro in punta di piedi senza alzare la polvere che annebbia la vista.</p>\n<p>I cinquant’anni del PISAI a Roma – dopo la sua nascita e i primi sviluppi in Tunisia, grazie alla grande opera dei Missionari d’Africa – dimostrano quanto la Chiesa universale, nel clima di rinnovamento post-conciliare, abbia compreso l’incombente necessità di <i>un istituto esplicitamente dedicato alla ricerca e alla formazione di operatori del dialogo con i musulmani</i>. Forse mai come ora si avverte tale bisogno, perché l’antidoto più efficace contro ogni forma di violenza è l’educazione alla scoperta e all’accettazione della differenza come ricchezza e fecondità.</p>\n<p>Tale compito non è semplice ma nasce e matura a partire da un forte senso di responsabilità. Il dialogo islamo-cristiano, in modo particolare, esige <i> pazienza e umiltà che accompagnano uno studio approfondito</i>, poiché l’approssimazione e l’improvvisazione possono essere controproducenti o, addirittura, causa di disagio e imbarazzo. C’è bisogno di un impegno duraturo e continuo al fine di non farci cogliere impreparati nelle diverse situazioni e nei differenti contesti. Per questa ragione si esige una preparazione specifica, che non si limiti all’analisi sociologica, ma abbia le caratteristiche di un cammino tra persone appartenenti alle religioni che, pur in modi diversi, si rifanno alla paternità spirituale di Abramo. La cultura e l’educazione non sono affatto secondarie in un vero processo di avvicinamento verso l’altro che rispetti in ciascuna persona «la sua vita, la sua integrità fisica, la sua dignità e i diritti che ne scaturiscono, la sua reputazione, la sua proprietà, la sua identità etnica e culturale, le sue idee e le sue scelte politiche» (<a href=\"http://w2.vatican.va/content/francesco/it/messages/pont-messages/2013/documents/papa-francesco_20130710_musulmani-ramadan.html\"><i>Messaggio per la fine del Ramadan</i>, 10 luglio 2013</a>).</p>\n<p>Questo Istituto è molto prezioso tra le istituzioni accademiche della Santa Sede, e ha bisogno di essere ancora più conosciuto. Il mio desiderio è che diventi sempre più un punto di riferimento per la <i>formazione dei cristiani che operano nel campo del dialogo interreligioso</i>, sotto l’egida della <a href=\"http://www.vatican.va/roman_curia/congregations/ccatheduc/index_it.htm\">Congregazione per l’Educazione Cattolica</a> e in stretta collaborazione con il <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/interelg/index_it.htm\">Pontificio Consiglio per il Dialogo Interreligioso</a>. Nel cammino di approfondimento della verità, verso il pieno rispetto della persona e della sua dignità, possa il PISAI instaurare una fruttuosa collaborazione con gli altri Atenei pontifici, con i centri di studio e ricerca, sia cristiani che musulmani, sparsi nel mondo intero.</p>\n<p>Nella lieta circostanza di questo giubileo auguro alla comunità del PISAI di non tradire mai il compito primario dell’ascolto e del dialogo, fondato su identità chiare, sulla ricerca appassionata, paziente e rigorosa della verità e della bellezza, sparse dal Creatore nel cuore di ogni uomo e donna e realmente visibili in ogni autentica espressione religiosa. Vi chiedo per favore di pregare per me e di cuore vi auguro tutte le benedizioni. </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO <br> AOS PARTICIPANTES DO ENCONTRO PROMOVIDO <br/> PELO PONTIFÍCIO INSTITUTO DE ESTUDOS ÁRABES E ISLÂMICOS</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina <br/> Sábado, 24 de Janeiro de 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/1/24/pisai.html\">Multimídia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"left\"><i>Senhores Cardeais Irmãos e irmãs!</i></p>\n<p align=\"left\">É com prazer que vos recebo no final do congresso organizado para comemorar o cinquentenário da abertura em Roma do Pontifício Instituto de Estudos Árabes e Islâmicos. Agradeço ao Cardeal Grocholewski as palavras que me dirigiu em nome de todos, e ao Cardeal Tauran a sua presença.</p>\n<p align=\"left\">Nos últimos anos, não obstante algumas incompreensões e dificuldades, foram dados passos em frente no diálogo inter-religioso, também com os fiéis do Islão. Por isso é essencial a prática da<i> escuta</i>. Ela não é apenas uma<i> condição necessária </i>num processo de compreensão recíproca e de convivência pacífica, mas é também um<i> dever pedagógico </i>a fim de sermos «capazes de reconhecer os valores dos outros, compreender as preocupações que subjazem às suas reivindicações e fazer aparecer as convicções comuns» (Exort. ap.<i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#O_diálogo_inter-religioso\"> Evangelii gaudium</a></i><a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#O_diálogo_inter-religioso\">, 253</a>). Na base de tudo isto está a necessidade de uma formação adequada para que, firmes na própria identidade, se possa crescer no conhecimento recíproco.</p>\n<p align=\"left\">É preciso prestar atenção a não cair nos laços de um s<i>incretismo conciliador </i>mas, no fundo, de um<i> totalitarismo de quantos pretendem conciliar prescindindo de valores </i>(<i><a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#O_diálogo_inter-religioso\">ibid</a></i>., 251; 253). Uma abordagem cómoda e conciliadora, «que diga sim a tudo para evitar problemas» (<i><a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#O_diálogo_inter-religioso\">ibid</a></i>., 251), acaba por ser «um modo de enganar o outro e negar-lhe o bem que se recebeu como um dom para partilhar com generosidade» (<i><a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#O_diálogo_inter-religioso\">ibid</a></i>.). Isto convida-nos, em primeiro lugar, a voltar aos<i> fundamentos</i>.</p>\n<p align=\"left\">Quando nos aproximamos de uma pessoa que professa com convicção a própria religião, o seu testemunho e o seu pensamento interpelam-nos e levam-nos a questionar-nos sobre a nossa própria espiritualidade. Por conseguinte, no início do diálogo está o<i> encontro</i>. Dele gera-se o primeiro conhecimento do outro. Com efeito, se se parte do pressuposto da pertença comum à<i> natureza humana</i>, podem-se superar os preconceitos e as falsidades e começar a compreender o outro segundo uma perspectiva nova.</p>\n<p align=\"left\">A história do<i> Pontifício Instituto de Estudos Árabes e Islâmicos </i>vai precisamente nesta direcção. Não se limita a aceitar quanto é dito superficialmente, dando lugar a estereótipos e preconceitos. O trabalho académico, fruto de fadiga diária, indaga as fontes, preenche as lacunas, analisa a etimologia, propõe uma hermenêutica do diálogo e, através de uma abordagem científica inspirada na<i> surpresa </i>e na<i> admiração</i>, é capaz de não perder a bússola do respeito e da estima recíproca. Com estas premissas, aproximamo-nos do outro em ponta de pés sem levantar a poeira que turva a vista.</p>\n<p align=\"left\">O cinquentenário do PIEAI em Roma — depois do seu nascimento e os primeiros desenvolvimentos na Tunísia, graças à grande obra dos Missionários de África — demonstram quanto a Igreja universal, no clima da renovação pós-conciliar, tem compreendido a urgente necessidade de<i> um instituto explicitamente dedicado à pesquisa e à formação de agentes do diálogo com os muçulmanos</i>. Talvez nunca como agora se sinta esta necessidade, porque o antídoto mais eficaz contra qualquer forma de violência é a educação para a descoberta e a aceitação da diferença como riqueza e fecundidade.</p>\n<p align=\"left\">Esta tarefa não é simples mas nasce e amadurece a partir de um forte sentido de responsabilidade. O diálogo islâmico-cristão, de modo particular, exige<i> paciência e humildade que acompanham um estudo aprofundado</i>, pois a aproximação e a improvisação podem ser contraproducentes ou, até, causa de mal-estar e de impedimento. Há necessidade de um compromisso duradouro e contínuo a fim de não nos deixarmos colher impreparados nas diversas situações e nos diferentes contextos. Por este motivo exige-se uma preparação específica, que não se limite à análise sociológica, mas tenha as características de um caminho entre pessoas pertencentes às religiões que, mesmo se de formas diversas, têm como ponto de referência a paternidade espiritual de Abraão. A cultura e a educação não são minimamente secundárias num verdadeiro processo de aproximação ao outro que respeite em cada pessoa «a sua vida, a sua integridade física, a sua dignidade e os direitos que dela derivam, a sua reputação, a sua propriedade, a sua identidade étnica e cultural, as suas ideias e as suas opções políticas» (<i><a href=\"http://w2.vatican.va/content/francesco/pt/messages/pont-messages/2013/documents/papa-francesco_20130710_musulmani-ramadan.html\">Mensagem para o fim do Ramadão</a></i>, 10 de Julho de 2013).</p>\n<p align=\"left\">Este Instituto é muito precioso entre as Instituições académicas da Santa Sé, e ainda precisa de ser conhecido. O meu desejo é que se torne cada vez mais um ponto de referência para a<i> formação dos cristãos que trabalham no campo do diálogo inter-religioso</i>, sob a égide da <a href=\"http://www.vatican.va/roman_curia/congregations/ccatheduc/index_po.htm\"> Congregação para a Educação Católica </a>e em estreita colaboração com o <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/interelg/index_po.htm\"> Pontifício Conselho para o Diálogo Inter-Religioso</a>. No caminho de aprofundamento da verdade, rumo ao pleno respeito da pessoa e da sua dignidade, espero que o PIEAI possa estabelecer uma colaboração frutuosa com os outros Ateneus pontifícios, com os centros de estudo e de pesquisa, quer cristãos quer muçulmanos, espalhados em todo o mundo.</p>\n<p align=\"left\">Na feliz circunstância deste jubileu desejo que a comunidade do PIEAI nunca atraiçoe a tarefa primária da escuta e do diálogo, fundado sobre identidades claras, na busca apaixonada, paciente e rigorosa da verdade e da beleza, derramadas pelo Criador no coração de cada homem e mulher e realmente visíveis em qualquer expressão religiosa autêntica. Peço-vos por favor que rezeis por mim e desejo-vos de coração todas as bênçãos.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO <br> A LOS PARTICIPANTES EN UN ENCUENTRO ORGANIZADO <br/> POR EL PONTIFICIO INSTITUTO DE ESTUDIOS ÁRABES E ISLÁMICOS <br/> EN EL 50 ANIVERSARIO DE SU TRASLADO A ROMA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina <br/> Sábato 24 de enero de 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2015/1/24/pisai.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font> \n<p> <i>Señores cardenales, <br/> hermanos y hermanas:</i></p>\n<p>Os acojo con agrado al final del congreso organizado para conmemorar el quincuagésimo aniversario de la inauguración en Roma del Pontificio Instituto de estudios árabes e islámicos. Agradezco al cardenal Grocholewski las palabras que me ha dirigido en nombre de todos, y al cardenal Tauran, su presencia.</p>\n<p>Durante los últimos años, a pesar de algunas incomprensiones y dificultades, se han dado pasos adelante en el diálogo interreligioso, incluso con los fieles del islam. Para eso, es esencial el ejercicio de la <i>escucha</i>. No sólo es una <i>condición necesaria</i> en un proceso de comprensión recíproca y de convivencia pacífica, sino también un <i>deber pedagógico</i> para ser «capaces de reconocer los valores de los demás, de comprender las inquietudes que subyacen a sus reclamos y de sacar a luz las convicciones comunes» (Exhortación apostólica <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 253). El fundamento de todo esto es la necesidad de una formación adecuada para que, firmes en la propia identidad, se pueda crecer en el conocimiento recíproco.</p>\n<p>Es necesario prestar atención para no caer en las redes de un <i>sincretismo conciliador</i>, pero, al final, vacío y presagio de un <i>totalitarismo sin valores</i> (cf. <i>ibídem</i>, nn. 251 y 253). Un cómodo enfoque acomodadizo, «que dice que sí a todo para evitar problemas» (<i>ibídem</i>, n. 251), termina siendo «un modo de engañar al otro y de negarle el bien que uno ha recibido como un don para compartir generosamente» (<i>ibídem</i>). Esto nos invita, en primer lugar, a volver a los <i>fundamentos</i>. </p>\n<p>Cuando nos acercamos a una persona que profesa con convicción su propia religión, su testimonio y su pensamiento nos interpelan y nos llevan a preguntarnos sobre nuestra espiritualidad misma. Al principio del diálogo está, pues, el <i>encuentro</i>. De él nace el primer conocimiento del otro. En efecto, si se parte del presupuesto de la pertenencia común a la <i>naturaleza humana</i>, se pueden superar los prejuicios y las falsedades, y se puede comenzar a comprender al otro según una perspectiva nueva.</p>\n<p>La historia del <i>Pontificio Instituto de estudios árabes e islámicos</i> va en esta dirección. No se limita a aceptar cuanto se dice superficialmente, dando lugar a estereotipos e ideas preconcebidas. El trabajo académico, fruto del esfuerzo diario, va a investigar las fuentes, a colmar las lagunas, a analizar la etimología, a proponer una hermenéutica del diálogo y, a través de un enfoque científico inspirado en el <i>asombro</i> y la <i>maravilla</i>, es capaz de no perder la brújula del respeto mutuo y la estima recíproca. Con estas premisas, uno se acerca de puntillas al otro, sin levantar el polvo que enturbia la vista.</p>\n<p>Los cincuenta años del Pontificio Instituto de estudios árabes e islámicos en Roma —después de su nacimiento y su primer desarrollo en Túnez, gracias a la gran obra de los Misioneros de África— muestran cómo la Iglesia universal, en el clima de renovación posconciliar, ha comprendido la necesidad urgente de <i>un instituto expresamente dedicado a la investigación y a la formación de agentes para el diálogo con los musulmanes</i>. Quizá hoy, más que nunca, se nota dicha necesidad, porque el antídoto más eficaz contra cualquier forma de violencia es la educación en el descubrimiento y la aceptación de la diferencia como riqueza y fecundidad.</p>\n<p>Esa tarea no es sencilla, pero nace y madura a partir de un fuerte sentido de responsabilidad. De modo particular, el diálogo islámico-cristiano requiere <i> paciencia y humildad, que acompañen un estudio profundo</i>, puesto que la aproximación y la improvisación pueden ser contraproducentes o, incluso, causa de malestar y dificultad. Se necesita un compromiso duradero y continuo para no estar desprovistos en las diversas situaciones y en los diferentes contextos. Por esta razón, se requiere una preparación específica, que no se limite al análisis sociológico, sino que tenga las características de un camino entre personas pertenecientes a religiones que, aunque de distintos modos, se remiten a la paternidad espiritual de Abraham. La cultura y la educación no son en absoluto secundarias en un verdadero proceso de acercamiento al otro que respete en cada persona «su vida, su integridad física, su dignidad y los derechos que de ella derivan, su reputación, su propiedad, su identidad étnica y cultural, sus ideas y sus decisiones políticas» (<i><a href=\"http://w2.vatican.va/content/francesco/es/messages/pont-messages/2013/documents/papa-francesco_20130710_musulmani-ramadan.html\">Mensaje para el fin del Ramadán</a></i>, 10 de julio de 2013).</p>\n<p>Este Instituto es muy valioso entre las instituciones académicas de la Santa Sede, y tiene necesidad de ser más conocido aún. Es mi deseo que sea cada vez más un punto de referencia para la <i>formación de los cristianos que trabajan en el campo del diálogo interreligioso</i>, bajo la égida de la Congregación para la educación católica y en estrecha colaboración con el Consejo pontificio para el diálogo interreligioso. Que el Pontificio Instituto de estudios árabes e islámicos, en el camino de profundización de la verdad hacia el pleno respeto de la persona y de su dignidad, establezca una fructuosa colaboración con los demás ateneos pontificios y con los centros de estudio e investigación, tanto cristianos como musulmanes, esparcidos por todo el mundo.</p>\n<p>En la feliz circunstancia de este jubileo, deseo que la comunidad del Pontificio Instituto de estudios árabes e islámicos jamás traicione su tarea primaria de escucha y diálogo, fundada en identidades claras, en la búsqueda apasionada, paciente y rigurosa de la verdad y de la belleza, sembradas por el Creador en el corazón de cada hombre y mujer y realmente visibles en toda expresión religiosa auténtica. Os pido, por favor, que recéis por mí, y de corazón os deseo todas las bendiciones.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}