{
    "id": "papa-francesco_20141212_comunita-siro-antiochena",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-12-12",
    "title": "To the Syro-Antiochian Community",
    "excerpt": {
        "en": "Your Beatitude,Your Excellencies,Reverend Fathers,Dear Brothers and Sisters!",
        "fr": "Béatitude, Excellences, révérends pères, Chers frères et sœurs,",
        "de": "Seligkeit,Exzellenzen, verehrte Väter,liebe Brüder und Schwestern!",
        "it": "Beatitudine,Eccellenze, Reverendi Padri,cari fratelli e sorelle!",
        "pt": "Beatitude Excelências, Reverendos PadresQueridos irmãos e irmãs!",
        "es": "Beatitud,excelencias, reverendos padres,queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/december/documents/papa-francesco_20141212_comunita-siro-antiochena.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/december/documents/papa-francesco_20141212_comunita-siro-antiochena.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/december/documents/papa-francesco_20141212_comunita-siro-antiochena.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/december/documents/papa-francesco_20141212_comunita-siro-antiochena.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/december/documents/papa-francesco_20141212_comunita-siro-antiochena.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/december/documents/papa-francesco_20141212_comunita-siro-antiochena.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE SYRO-ANTIOCHIAN COMMUNITY</br></i></b></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Clementine Hall<br/> Friday, 12 December 2014</i></font></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2014/12/12/comunitasiroantiochena.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"><i>Your Beatitude, <br/>Your Excellencies, <br/> Reverend Fathers, <br/>Dear Brothers and Sisters!</i></p>\n<p align=\"left\">I cordially greet you and I thank you for your visit. Through you, I can make my greeting reach your communities throughout the world, and express my encouragement particularly to those from Iraq and Syria, who are experiencing times of great suffering and fear in the face of violence. I accompany these sentiments of solidarity and compassion with remembrance in prayer.</p>\n<p align=\"left\">On this occasion of your gathering in Rome, you have asked me for the opportunity to celebrate a Synod outside the patriarchal territory. I was pleased to agree to facilitate your meeting, designed to recognize the compelling needs of your Church and to respond to the spiritual expectations of the faithful. In particular, you are undertaking a journey of reform for the Divine Liturgy, in service to the Word of God, that He should allow a renewed impetus of devotion. This work has required an intense and in-depth examination of Tradition and much discernment, knowing how sensitive the assembly of faithful is to the great gifts of the Word and of the Eucharist.</p>\n<p align=\"left\">The difficult situation in the Middle East has provoked and continues to provoke in our Church displacement of the faithful toward the Eparchies of the diaspora, and this places new pastoral exigencies before you. The challenges, on the one hand, to remain faithful to one’s origins; on the other, to integrate into new cultural contexts, working in service to the<i> salus animarum </i>and to the common good.</p>\n<p align=\"left\">This movement of the faithful toward countries considered safer impoverishes the Christian presence in the Middle East, the land of the prophets, of the first preachers of the Gospel, of martyrs and of so many saints, cradle of the hermits and of monasticism. All this requires you to reflect on the situation of your Eparchies which are in need of zealous Pastors, as well as of courageous faithful, capable of witnessing to the Gospel in discussion at times difficult, with people of different ethnicities and religions.</p>\n<p align=\"left\">So many have fled to take shelter from an inhumanity which is throwing entire populations into the streets, leaving them without means of subsistence. You are trying to coordinate your efforts with other Churches, to respond to the humanitarian needs both of those who remain in their homeland and of those who have sought refuge in other countries.</p>\n<p align=\"left\">Now, returning to your sees, you are reinvigorated by this experience of communion felt at the Tombs of the Apostles Peter and Paul; a communion which today finds a special expression here, in raising to the Lord together with Peter’s Successor a prayer of gratitude and supplication.</p>\n<p align=\"left\">I exhort you, dear Brothers, to persevere in your pastoral commitment and in the ministry of hope in service to the venerable Syro-Catholic Church. With affection, I greet the faithful who are accompanying you, in whom I see the different communities through their representatives. I invite you to take to all the expression of my closeness and of my prayer to the Lord.</p>\n<p align=\"left\">While I entrust each one of your communities to the protection of the Mother of God, of St Ignatius of Antioch and of St Ephrem, I wholeheartedly impart to you, to your priests, to your men and women religious, and to all the faithful the Apostolic Blessing, the pledge of peace and consolation from our all Merciful, One and Triune God.</p>\n<p align=\"justify\">    </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i> DISCOURS</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DU PAPE FRANÇOIS <br> À SA BÉATITUDE IGNACE YOUSSIF III YOUNAN, <br/> PATRIARCHE D'ANTIOCHE DES SYRIENS, <br/> AVEC LES ÉVÊQUES ET LES FIDÈLES DE LA LA COMMUNAUTÉ SYRO-ANTIOCHIENNE</br></font></i></b></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Salle Clémentine<br/> Vendredi 12 décembre 2014</i></font></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2014/12/12/comunitasiroantiochena.html\">Multimédia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Béatitude, Excellences, révérends pères, Chers frères et sœurs,</i></p>\n<p>Je vous salue cordialement et je vous remercie de votre visite. A travers vous, je peux faire parvenir mon salut à vos communautés présentes dans le monde, et exprimer mon encouragement en particulier à celles d’Irak et de Syrie, qui vivent des moments de grande souffrance et de peur face aux violences. Et j’accompagne ces sentiments de solidarité et de compassion de mon souvenir dans la prière.</p>\n<p>A l’occasion de votre rassemblement à Rome, vous m’avez demandé de pouvoir célébrer un synode hors du territoire patriarcal. J’y ai consenti avec plaisir, pour faciliter votre rencontre, visant à reconnaître les besoins impérieux de votre Eglise et à répondre aux attentes spirituelles des fidèles. En particulier, vous accomplissez un chemin de réforme de la Divine Liturgie, au service de la Parole de Dieu, qui devrait permettre un nouvel élan de dévotion. Ce travail a demandé un approfondissement intense de la Tradition et beaucoup de discernement, en sachant combien l’assemblée des fidèles est sensible au grand don de la Parole et de l’Eucharistie.</p>\n<p>La situation difficile au Moyen-Orient a provoqué et continue à provoquer dans votre Eglise des déplacements de fidèles vers les éparchies de la diaspora, et cela vous place face à de nouvelles exigences pastorales. C’est un défi: d’un côté, rester fidèles aux origines; de l’autre, s’intégrer dans des contextes culturels différents en œuvrant au service du <i>salus animarum</i> et du bien commun.</p>\n<p>Ce mouvement de fidèles vers les pays considérés plus sûrs, appauvrit la présence chrétienne au Moyen-Orient, terre des prophètes, des premiers prédicateurs de l’Evangile, des martyrs et de tant de saints, berceau des ermites et du monachisme. Tout cela vous oblige à réfléchir sur la situation de vos éparchies qui ont besoin de pasteurs zélés, ainsi que de fidèles courageux, capables de témoigner de l’Evangile dans la confrontation parfois difficile, avec des personnes d’ethnies et de religions diverses.</p>\n<p>Beaucoup ont fui pour se mettre à l’abri d’une inhumanité qui jette à la rue des populations entières, les laissant sans aucun moyen de subsistance. Efforcez-vous de coordonner vos efforts avec les autres Eglises, pour répondre aux besoins humanitaires, tant de ceux qui restent dans leur patrie, que de ceux qui se sont réfugiés dans d’autres pays.</p>\n<p>A présent, en rentrant dans vos sièges, vous êtes fortifiés par cette expérience de communion vécue auprès des tombeaux des apôtres Pierre et Paul; une communion qui trouve aujourd’hui une expression particulière ici, en élevant au Seigneur avec le Successeur de Pierre une prière de gratitude et de supplication.</p>\n<p>Je vous exhorte, chers frères, à persévérer dans votre engagement pastoral et votre ministère d’espérance au service de la vénérable Eglise syro-catholique. Je salue avec affection les fidèles qui vous accompagnent, en qui je vois les diverses communautés qu’ils représentent. Je vous invite à porter à tous l’expression de ma proximité et de ma prière au Seigneur.</p>\n<p>Tandis que je confie chacune de vos communautés à la protection de la Mère de Dieu, de saint Ignace d’Antioche et de saint Ephrem, je donne à chacun de vous, à vos prêtres, aux religieux, aux religieuses et à tous les fidèles, la Bénédiction apostolique, en signe de paix et de consolation de notre Dieu Un et Trine, très Miséricordieux.</p>\n<p></p> <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i> ANSPRACHE VON PAPST FRANZISKUS</i></b></font><b><i><font color=\"#663300\" size=\"4\"> <br> AN DEN PATRIARCHEN VON ANTIOCHIEN DER SYRER, IGNATIUS JOSEPH III. YOUNAN,<br/>  DIE BISCHÖFE UND GLÄUBIGEN DER SYRISCH-KATHOLISCHEN KIRCHE</br></font></i></b></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Clementina-Saal<br/> Freitag, 12. Dezember 2014</i></font></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2014/12/12/comunitasiroantiochena.html\">Multimedia</a></b>]</p><p align=\"center\">  </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"LEFT\"><i>Seligkeit,<br/> Exzellenzen, verehrte Väter,<br/> liebe Brüder und Schwestern!</i></p>\n<p align=\"LEFT\">Ich begrüße euch herzlich und danke euch für euren Besuch. Durch euch kann ich meinen Gruß euren Gemeinschaften in aller Welt zukommen lassen und besonders jenen im Irak und Syrien Mut zusprechen, die angesichts der Gewalttätigkeiten eine Zeit großen Leids und großer Angst durchmachen. Und mit dem Ausdruck der Solidarität und des Mitleids verbinde ich mein Gedenken im Gebet.</p>\n<p align=\"LEFT\">Aus Anlass eures Treffens in Rom habt ihr mich darum gebeten, eine Synode außerhalb des patriarchalen Territoriums abhalten zu dürfen. Gerne habe ich dem zugestimmt, um eure Begegnung zu erleichtern, die darauf ausgerichtet ist, die dringenden Bedürfnisse eurer Kirche zu erkennen und auf die geistlichen Erwartungen der Gläubigen zu antworten. Insbesondere arbeitet ihr an einer Reform der Göttlichen Liturgie, im Dienst des Wortes Gottes, die der Frömmigkeit neuen Impuls geben soll. Diese Arbeit hat eine umfassende Vertiefung der Tradition und große Unterscheidungsgabe verlangt, wissend, wie hellhörig die Versammlung der Gläubigen für das große Geschenk des Wortes Gottes und der Eucharistie ist.</p>\n<p align=\"LEFT\">Die schwierige Situation im Nahen Osten hat in eurer Kirche die Abwanderung von Gläubigen in die Eparchien der Diaspora bewirkt und tut dies weiterhin. Das stellt euch vor neue pastorale Herausforderungen. Das ist eine Herausforderung: einerseits den Ursprüngen treu zu bleiben und andererseits sich in andere kulturelle Kontexte einzufügen, um im Dienst der »Salus animarum « und des Gemeinwohls zu wirken. Diese Bewegung von Gläubigen in Richtung von Ländern, die als sicherer betrachtet werden, lässt die christliche Präsenz im Nahen Osten ärmer werden, im Land der Propheten, der ersten Verkünder des Evangeliums, der Märtyrer und zahlreicher Heiliger, der Wiege der Eremiten und des Mönchtums.</p>\n<p align=\"LEFT\">All dies zwingt euch, über die Situation in euren Eparchien nachzudenken, die eifrige Hirten wie auch mutige Gläubige brauchen, die in der Lage sind, Zeugnis zu geben für das Evangelium in der – manchmal nicht leichten – Auseinandersetzung mit Menschen anderer Ethnie oder Religionszugehörigkeit. Viele sind geflohen, um sich vor einer Unmenschlichkeit in Sicherheit zu bringen, die ganze Teile der Bevölkerung ihres Zuhauses und ihrer Existenzgrundlage beraubt hat. Gemeinsam mit den anderen Kirchen bemüht ihr euch, eure Anstrengungen zu koordinieren, um auf die humanitären Bedürfnisse sowohl der in der Heimat Gebliebenen als auch der in andere Länder Geflohenen zu antworten. Wenn ihr jetzt an eure Sitze zurückkehrt, seid ihr gestärkt von der Erfahrung der an den Gräbern der Apostel Petrus und Paulus erlebten Gemeinschaft; eine Gemeinschaft, die heute hier einen besonderen Ausdruck findet, wenn ihr gemeinsam mit dem Nachfolger Petri ein Dank- und Bittgebet an den Herrn richtet. Ich ermahne euch, liebe Brüder, euren pastoralen Einsatz und euren Dienst der Hoffnung im Dienst der ehrwürdigen syrisch-katholischen Kirche fortzusetzen. Mit Zuneigung grüße ich die Gläubigen, die euch begleiten, in denen ich die verschiedenen von ihnen repräsentierten Gemeinschaften sehe. Ich bitte euch, allen den Ausdruck meiner Nähe und meines Gebets zum Herrn zu übermitteln.</p>\n<p align=\"LEFT\">Während ich eine jede eurer Gemeinschaften dem Schutz der Gottesmutter, des heiligen Ignatius von Antiochien und des heiligen Ephrem anvertraue, erteile ich von Herzen euch, euren Priestern, Ordensleuten und allen Gläubigen den Apostolischen Segen, Unterpfand des Friedens und des Trostes unseres einen und dreifaltigen Gottes, der Barmherzigkeit ist.</p>\n<font color=\"#663300\"> </font>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i> DISCORSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE FRANCESCO <br> A SUA BEATITUDINE IGNACE YOUSSIF III YOUNAN, PATRIARCA DI ANTIOCHIA DEI SIRI, <br/> CON VESCOVI E FEDELI DELLA COMUNITA' SIRO-ANTIOCHENA</br></font></i></b></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Sala Clementina<br/> Venerdì, 12 dicembre 2014</i></font></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/12/12/comunitasiroantiochena.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><i>Beatitudine,<br/> Eccellenze, Reverendi Padri,<br/> cari fratelli e sorelle!</i></p>\n<p>Vi saluto cordialmente e vi ringrazio per la vostra visita. Tramite voi, posso far giungere il mio saluto alle vostre comunità sparse nel mondo, ed esprimere il mio incoraggiamento in particolare a quelle dell’Iraq e della Siria, che vivono momenti di grande sofferenza e di paura di fronte alle violenze. E accompagno questi sentimenti di solidarietà e di compassione con il ricordo nella preghiera.</p>\n<p>In occasione di questo vostro raduno a Roma mi avete chiesto di poter celebrare un Sinodo fuori del territorio patriarcale. Ho acconsentito con piacere per facilitare il vostro incontro, volto a riconoscere i bisogni impellenti della vostra Chiesa e rispondere alle attese spirituali dei fedeli. In particolare, state compiendo un cammino di riforma della Divina Liturgia, al servizio della Parola di Dio, che dovrebbe permettere un nuovo slancio di devozione. Questo lavoro ha richiesto un intenso approfondimento della Tradizione e molto discernimento, sapendo quanto l’assemblea dei fedeli è sensibile al grande dono della Parola e dell’Eucaristia.</p>\n<p>La difficile situazione nel Medio Oriente ha provocato e continua a provocare nella vostra Chiesa spostamenti di fedeli verso le Eparchie della diaspora, e questo vi mette di fronte a nuove esigenze pastorali. E’ una sfida: da una parte, rimanere fedeli alle origini; dall’altra, inserirsi in contesti culturali diversi operando al servizio della <i>salus animarum</i> e del bene comune.</p>\n<p>Questo movimento di fedeli verso Paesi considerati più sicuri impoverisce la presenza cristiana in Medio Oriente, terra dei profeti, dei primi predicatori del Vangelo, dei martiri e di tanti santi, culla degli eremiti e del monachesimo. Tutto ciò vi obbliga a riflettere sulla situazione delle vostre Eparchie che hanno bisogno di Pastori zelanti, come pure di fedeli coraggiosi, capaci di testimoniare il Vangelo nel confronto, a volte non facile, con persone di etnie e religioni diverse.</p>\n<p>Tanti sono fuggiti per mettersi al riparo da una disumanità che getta sulle strade popolazioni intere, lasciandole senza mezzi di sussistenza. Con le altre Chiese cercate di coordinare i vostri sforzi per rispondere ai bisogni umanitari sia di quanti restano in patria, sia di coloro che si sono rifugiati in altri Paesi.</p>\n<p>Ora, ritornando alle vostre sedi, siete rinfrancati da questa esperienza di comunione vissuta presso le tombe degli Apostoli Pietro e Paolo; una comunione che oggi trova particolare espressione qui, nell’elevare al Signore insieme al Successore di Pietro una preghiera di gratitudine e di supplica.</p>\n<p>Vi esorto, cari Fratelli, a proseguire nel vostro impegno pastorale e nel ministero di speranza al servizio della veneranda Chiesa Siro-cattolica. Saluto con affetto i fedeli che vi accompagnano, nei quali vedo le diverse comunità da loro rappresentate. Vi invito a portare a tutti l’espressione della mia vicinanza e della mia preghiera al Signore.</p>\n<p>Mentre affido ciascuna delle vostre comunità alla protezione della Madre di Dio, di sant’Ignazio di Antiochia e di sant’Efrem, imparto di cuore a voi, ai vostri sacerdoti, ai religiosi, alle religiose e a tutti i fedeli la Benedizione Apostolica, pegno di pace e di consolazione dal nostro Dio Uno e Trino, tutto Misericordioso.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i> DISCURSO DO PAPA FRANCISCO <br> A SUA BEATITUDE IGNACE YOUSSIF III YOUNAN <br/> PATRIARCA DE ANTIOQUIA DOS SÍRIOS <br/> E À COMUNIDADE SÍRIO-ANTIOQUENA </br></i></b></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Sala Clementina<br/> Sexta-feira, 12 de Dezembro de 2014</i></font></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2014/12/12/comunitasiroantiochena.html\">Multimídia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>  \n<p align=\"left\"><i>Beatitude Excelências, Reverendos Padres<br/> Queridos irmãos e irmãs!</i></p>\n<p align=\"left\">Saúdo-vos cordialmente e agradeço a vossa visita. Através de vós, posso transmitir a minha saudação às vossas comunidades espalhadas pelo mundo e exprimir o meu encorajamento em particular às que no Iraque e na Síria, estão a viver momentos de grande sofrimento e medo por causa das violências. Acompanho estes sentimentos de solidariedade e compaixão com a recordação na oração.</p>\n<p align=\"left\">Por ocasião desta vossa reunião em Roma, pedistes-me se era possível celebrar um Sínodo fora do território patriarcal. Dei o meu consentimento de bom grado para facilitar o vosso encontro, destinado a reconhecer as necessidades urgentes da vossa Igreja e a responder às expectativas espirituais dos fiéis. Em particular, estais a percorrer um caminho de reforma da Divina Liturgia, ao serviço da Palavra de Deus, que deveria permitir um novo impulso de devoção. Este trabalho exigiu um intenso aprofundamento da Tradição e muito discernimento, sabendo quanto a assembleia dos fiéis é sensível ao grande dom da Palavra e da Eucaristia.</p>\n<p align=\"left\">A difícil situação do Médio Oriente provocou e continua a causar na vossa Igreja deslocamentos de fiéis para as Eparquias da diáspora e isto põe-vos diante de novas exigências pastorais. É um desafio: por um lado, permanecer fiéis às origens; por outro, inserir-vos em contextos culturais diferentes, trabalhando ao serviço da<i> salus animarum </i>e do bem comum.</p>\n<p align=\"left\">Este movimento de fiéis rumo a países considerados mais seguros empobrece a presença cristã no Médio Oriente, terra de profetas, dos primeiros pregadores do Evangelho, de mártires e de muitos santos, berço de eremitas e do monaquismo. Tudo isto vos obriga a reflectir sobre a situação das vossas Eparquias que têm necessidade de pastores zelosos e de fiéis corajosos, capazes de testemunhar o Evangelho no confronto, às vezes não fácil, com pessoas de etnias e religiões diversas.</p>\n<p align=\"left\">Muitos fugiram a fim de se proteger contra uma desumanidade que põe na rua populações inteiras, deixando-as sem meios de subsistência. Com as outras Igrejas procurai coordenar os vossos esforços para satisfazer as necessidades humanitárias de quantos permaneceram na pátria e também dos que se refugiaram noutros países.</p>\n<p align=\"left\">Ao regressar às vossas sedes, sentir-vos-eis revigorados por esta experiência de comunhão vivida junto dos túmulos dos Apóstolos Pedro e Paulo; uma comunhão que hoje encontra expressão particular aqui, enquanto elevamos ao Senhor, juntamente com o Sucessor de Pedro, uma oração de gratidão e súplica.</p>\n<p align=\"left\">Exorto-vos, queridos Irmãos, a prosseguir no vosso compromisso pastoral no ministério de esperança ao serviço da veneranda Igreja sírio-católica. Saúdo com afecto os fiéis que vos acompanham, nos quais vislumbro as diversas comunidades por eles representadas. Peço-vos que transmitais a todos a expressão da minha proximidade e da minha oração ao Senhor.</p>\n<p align=\"left\">Enquanto confio cada uma das vossas comunidades à protecção da Mãe de Deus, de santo Inácio de Antioquia e de santo Efrém, concedo-vos de coração a vós, aos vossos sacerdotes, aos religiosos, às religiosas e a todos os fiéis a Bênção Apostólica, penhor de paz e consolação do nosso Deus Uno e Trino, todo misericordioso.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i> DISCURSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE FRANCISCO <br> A SU BEATITUD IGNACE YOUSSIF III YOUNAN, PATRIARCA DE ANTIOQUÍA DE LOS SIRIOS, <br/> JUNTO CON OBISPOS Y FIELES DE LA COMUNIDAD SIRO-ANTIOQUENA</br></font></i></b></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Sala Clementina<br/> Viernes 12 de diciembre de 2014</i></font></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2014/12/12/comunitasiroantiochena.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Beatitud, <br/> excelencias, reverendos padres, <br/> queridos hermanos y hermanas:</i></p>\n<p>Os saludo cordialmente y os agradezco vuestra visita. A través de vosotros puedo enviar mi saludo a vuestras comunidades esparcidas por el mundo, y expresarles mi aliento, en particular, a las de Irak y Siria, que viven momentos de gran sufrimiento y miedo frente a la violencia. Y acompaño estos sentimientos de solidaridad y compasión con mi recuerdo en la oración.</p>\n<p>Con ocasión de esta reunión en Roma, me habéis pedido celebrar un sínodo fuera del territorio patriarcal. Acepté con agrado para facilitar vuestro encuentro, destinado a reconocer las necesidades urgentes de vuestra Iglesia y a responder a las expectativas espirituales de los fieles. En particular, estáis realizando un camino de reforma de la divina liturgia, al servicio de la Palabra de Dios, que debería permitir un nuevo impulso de devoción. Este trabajo requirió una intensa profundización de la Tradición y mucho discernimiento, sabiendo cuán sensible es la asamblea de fieles al gran don de la Palabra y de la Eucaristía.</p>\n<p>La difícil situación en Oriente Medio ha provocado y sigue provocando en vuestra Iglesia desplazamientos de fieles hacia las eparquías de la diáspora, y esto os plantea nuevas exigencias pastorales. Es un desafío: por una parte, permanecer fieles a los orígenes; por otra, insertarse en contextos culturales diversos, trabajando al servicio de la <i>salus animarum</i> y del bien común.</p>\n<p>Este movimiento de fieles hacia países considerados más seguros empobrece la presencia cristiana en Oriente Medio, tierra de los profetas, de los primeros anunciadores del Evangelio, de los mártires y de tantos santos, cuna de ermitaños y del monaquismo. Todo esto os obliga a reflexionar sobre la situación de vuestras eparquías que tienen necesidad de pastores celosos, así como de fieles intrépidos, capaces de testimoniar el Evangelio, algo no fácil a veces, a personas de etnias y religiones diversas.</p>\n<p>Muchos han huido para ponerse a salvo de una inhumanidad que echa a la calle a poblaciones enteras, dejándolas sin medios de subsistencia. Con las otras Iglesias tratáis de coordinar vuestros esfuerzos para responder a las necesidades humanitarias, sea de cuantos permanecen en su patria, como de quienes se han refugiado en otros países.</p>\n<p>Ahora, volviendo a vuestras sedes, os sentís consolados por esta experiencia de comunión vivida ante las tumbas de los apóstoles Pedro y Pablo; una comunión que hoy se expresa de modo particular aquí, al elevar al Señor junto con el Sucesor de Pedro una oración de acción de gracias y súplica.</p>\n<p>Os exhorto, queridos hermanos, a proseguir vuestro compromiso pastoral y el ministerio de esperanza al servicio de la venerable Iglesia siro-católica. Saludo con afecto a los fieles que os acompañan, en quienes veo las diversas comunidades que representan. Os invito a llevar a todos la expresión de mi cercanía y de mi oración al Señor.</p>\n<p>Mientras encomiendo a cada una de vuestras comunidades a la protección de la Madre de Dios, de san Ignacio de Antioquía y de san Efrén, os imparto de corazón a vosotros, a vuestros sacerdotes, a los religiosos, a las religiosas y a todos los fieles, la bendición apostólica, prenda de paz y consuelo de nuestro Dios uno y trino, todo misericordioso.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}