{
    "id": "papa-francesco_20191016_udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 16 October 2019",
    "excerpt": {
        "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
        "hr": "„Bog nije pristran“ (Dj 10, 34). Petar i izlijevanje Duha Svetoga na pogane",
        "en": "Dear Brothers and Sisters, Good morning!",
        "fr": "Chers frères et sœurs, bonjour!",
        "de": "Liebe Brüder und Schwestern,guten Tag!",
        "it": "Catechesi sugli Atti degli Apostoli - 12.«Dio non fa preferenza di persone» (At 10,34).Pietro e l’effusione dello Spirito sui pagani",
        "pl": "W dzisiejszej katechezie na temat Dziejów Apostolskich Ojciec Święty przypomniał, że ci, którzy zostali odrodzeni z wody i Ducha Świętego są wezwani do wyjścia ze swoich ograniczeń i otwarcia się na innych, do życia bliskością, tym stylem życia wspólnego, który przekształca każdą relację międzyosobową w doświadczenie braterstwa. Świadkiem tego procesu „bratania się”, który Duch chce zainicjować w dziejach, jest Apostoł Piotr. Po tym, jak był świadkiem zesłania Ducha Świętego na uczniów w dniu Pięćdziesiątnicy i ogłoszeniu Jego wylania na każdego, kto wzywać będzie imienia Pana (por.Dz2,17.21;Jl3,1.5), Piotr przeżywa wydarzenie, które stanowi decydujący przełom w jego życiu. Podczas modlitwy otrzymuje wizję i pouczenie: „Nie nazywaj nieczystym tego, co Bóg oczyścił” (Dz10,15). Następnie zostaje posłany do domu nieobrzezanego cudzoziemca, Korneliusza, „setnika z kohorty zwanej Italską [...] pobożnego i «bojącego się Boga»”, który dawał wiele jałmużny ludowi i zawsze modlił się do Boga (por.Dz10,1 -2). Przygotowany już przez Boże pouczenie Piotr zgadza się uczynić to, co „zabronione jest Żydowi” (Dz10, 28), to znaczy wejść do domu ludzi nieobrzezanych i jeść razem z nimi. Jego wizyta nie ma charakteru kurtuazyjnego, ale jest niesieniem słowa zbawienia tym, którzy go jeszcze nie usłyszeli. W tym domu pogan, Piotr głosi Chrystusa ukrzyżowanego i zmartwychwstałego oraz przebaczenie grzechów każdemu, kto w Niego wierzy. A kiedy Piotr mówił, Duch Święty zstąpił na Korneliusza i jego rodzinę. I Piotr ochrzcił ich w imię Jezusa Chrystusa (por.Dz10,48). O tym facie dowiedziano się w Jerozolimie, gdzie bracia, zgorszeni zachowaniem Piotra, surowo go skarcili (por.Dz11, 1-3). Tymczasem, po spotkaniu z Korneliuszem Piotr jest bardziej wolny od swoich ograniczeń i bardziej zjednoczony z Bogiem i z innymi. Zrozumiał, że wybór Izraela nie jest nagrodą za zasługi, lecz znakiem bezinteresownego powołania, aby był pośrednikiem Bożego błogosławieństwa pośród ludów pogańskich. To również nauka dla nas, że w dziele stwórczym Boga, który „pragnie, by wszyscy ludzie zostali zbawieni” (1 Tm2, 4), ewangelizator nie może być przeszkodą, ale człowiekiem sprzyjającym spotkaniu serc z Panem.",
        "pt": "Catequese sobre os Atos dos Apóstolos - 12",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2019/documents/papa-francesco_20191016_udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2019/documents/papa-francesco_20191016_udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2019/documents/papa-francesco_20191016_udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2019/documents/papa-francesco_20191016_udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2019/documents/papa-francesco_20191016_udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2019/documents/papa-francesco_20191016_udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2019/documents/papa-francesco_20191016_udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2019/documents/papa-francesco_20191016_udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2019/documents/papa-francesco_20191016_udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>المقابلة العامّة</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>حول سفر أعمال الرسل</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأربعاء 16 أكتوبر / تشرين الأول 2019‏</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>ساحة القديس بطرس</b></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2019/10/16/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"center\" dir=\"RTL\">\"اللهَ لا يُراعي ظاهِرَ النَّاس\" (أع 10، 34). </p>\n<p align=\"center\" dir=\"RTL\">بطرس وحلول الروح القدس على الوثنيين</p>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</p>\n<p align=\"right\" dir=\"RTL\">إن رحلة الإنجيل في العالم، التي يرويها القديس لوقا في أعمال الرسل، تصحبها قدرة الله المبدعة إلى أقصى حد، وهي تظهر لنا بصورة مدهشة. يريد الله لأبنائه أن يتغلبوا على كل خصوصية لكي ينفتحوا على شمولية الخلاص. إنَّ الهدف هو التغلب على كل خصوصية والانفتاح على شمولية الخلاص، لأن الله يريد أن يُخَلِّص الجميع. إن المعمدين الذين يولدون من جديد من الماء والروح مدعوون إلى الخروج من أنفسهم والانفتاح على الآخرين، من أجل أن يعيشوا بالقرب من الآخرين طريقةَ العيش معًا، وهكذا تتحول كل علاقة بين الأفراد إلى اختبار حياة أخوية (را. الارشاد الرسولي، فرح الانجيل، 87).</p>\n<p align=\"right\" dir=\"RTL\">إن الشاهد على مسيرة \"التآخي\" والتي يريد الروح القدس أن يغرسها في تاريخ البشرية هو بطرس، بطل الرواية في أعمال الرسل مع بولس. عاش بطرس حدثًا كان نقطة تحول حاسمة في حياته. بينما كان يصلي، رأى رؤية كانت بمثابة \"استفزاز\" إلهي لحمله على تغيير عقليته. راى وعاءً مثل سماط عظيم ينزل من السماء، ويحتوي على حيوانات مختلفة. كان فيه من جميعِ ذواتِ الأَربعِ وزَحَّافات الأَرضِ وطيورِ السَّماء. وسمع صوتًا يدعوه إلى أن يأكل من تلك اللحوم. أجاب بطرس لكونه يهوديًا محافظًا بأنه لن يأكل أبدًا أي شيء نجس أو دنس، بحسب شريعة الرب (را. لاوي 11). لكن الصوت عاد من جديد وبقوة وقال له: \"ما طَهَّرَهُ الله، لا تُنَجِّسْه أَنتَ\" (أع 10، 15).</p>\n<p align=\"right\" dir=\"RTL\">يريد الرب من بطرس، من خلال هذا الحدث، ألا يُقَيِّم بعد الآن الأحداث والأشخاص بحسب الفئات المصنفة أنها طاهرة ونجسة، بل يريده أن يذهب أبعد من ذلك، لكي يرى الإنسان ونوايا قلبه. في الحقيقة، ما يجعل الإنسان نجسًا لا يأتي من الأمور الخارجية، بل من الداخل فقط، أي من القلب (را. مر 7، 21). هذا ما قاله يسوع بوضوح.</p>\n<p align=\"right\" dir=\"RTL\">بعد هذه الرؤية، أرسل الله بطرس إلى منزل رجل غريب غير مختون يدعى قُرنيليوس، \"قائدِ مِائةٍ مِنَ الكَتيبَةِ \"الإيطالية\" المرابطة في قيصرية. وكانَ تَقِيًّا يَخافُ الله ]...[، ويَتَصَدَّقُ على الشَّعْبِ صَدَقاتٍ كثيرة، وُيواظِبُ على ذِكْرِ الله\" (را. أع 10، 1-2)، لكنه لم يكن يهوديًا.</p>\n<p align=\"right\" dir=\"RTL\">في هذا البيت الوثني، بشر بطرس بالمسيح المصلوب والقائم من بين الأموات وبمغفرة الخطايا لكل من يؤمن به. وبينما كان يتحدث، حلَّ الروح القدس على قُرنيليوس وعائلته. ومن ثم قام بطرس وعمدهم باسم يسوع المسيح (را. أع 10، 48).</p>\n<p align=\"right\" dir=\"RTL\">إن هذا الحدث هو استثنائي، لكونه يحدث لأوّل مرة. ثم ولما عُرِف عنه في أورشليم، خاصمه الإخوة الذين تشككوا من تصرفه (را. أع 11، 1-3).لقد عمل بطرس شيئًا يتجاوز العادات، والشريعة، ولهذا خاصموه. لكن بعد اللقاء مع قُرنيليوس، أصبح بطرس أكثر تحررًا من ذاته وأكثر شركة مع الله والآخرين. لأنه رأى إرادة الله من خلال عمل الروح القدس. لذلك يمكنه أن يفهم أن اختيار إسرائيل ليس مكافأة لاستحقاقات سابقة، بل هو علامة على دعوة الله المجانية لتكون وسيطة للبركة الإلهية بين الشعوب الوثنية.</p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة الأعزاء، من أمير الرسل، نحن نتعلم أن المبشر لا يمكنه أن يكون عائقًا أمام عمل الله المبدع، الذي \"يُريدُ أَن يَخْلُصَ جَميعُ النَّاسِ\" (1 تيمو 2، 4)، بل عليه أن يسعى من أجل لقاء القلوب مع الله. ونحن، كيف نتصرف مع إخوتنا، وخاصة غير المسيحيين؟ هل نكون عائقًا لهم في لقاءهم مع الله؟ هل نعرقل لقاءهم مع الله أم نسهله؟</p>\n<p align=\"right\" dir=\"RTL\">لنطلب اليوم إلى الله أن يمنحنا النعمة لنرى ونندهش برؤية عجائبه التي تفاجئنا في ما تعوَّدْنا عليه. فلا نقفَ عائقًا أمام إبداعاته، بل نعترفُ بها ونُفَضِل دائمًا الطرق الجديدة التي من خلالها يُفيض الربُّ القائم من بين الأموات روحه في العالم، ويجذب القلوب ويجعلها تعرفه أنه هو \"رَبُّ النَّاسِ أَجمَعين\" (أع 10، 36). شكرًا.</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p align=\"right\" dir=\"RTL\"><b><u>قراءة من سفر أعمال الرسل (10: 34 - 36</u>):<u> </u> </b></p>\n<p align=\"right\" dir=\"RTL\">«فشَرَعَ بُطرُسُ يَقول: أَدرَكتُ حَقًّا أَنَّ اللهَ لا يُراعي ظاهِرَ النَّاس، فمَنِ اتَّقاه مِن أَيَّةِ أُمَّةٍ كانت وعَمِلَ البِرَّ كانَ عِندَه مَرضِيًّا. والكَلِمَةُ الَّذي أَرسَلَه إِلى بني إِسرائيلَ مُبَشِّرًا بِالسَّلامِ عن يَدِ يسوعَ المَسيح، إِنَّما هُو رَبُّ النَّاسِ أَجمَعين». </p>\n<p align=\"right\" dir=\"RTL\">كلام الربّ</p>\n<p align=\"center\" dir=\"RTL\">* * * * * * *</p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">في تعاليمِهِ حوْلَ \"المسيرةِ\" الإنجيليِّةِ الّتي يرويَها سُفرُ أعمّالِ الرُّسُلِ، تكلَّمَ البابا اليَومَ عن حدثٍ عاشَهُ بطرس ويُمَثِلُ نقطةَ تَحَوِّلٍ حاسمةٍ في حياته. رأى رؤيةً دُعيَ فيها لتناول لحومٍ نجسةٍ بحسب الشريعة، وكأن الله يستفزّه بها ليحمله على تغييرِ عقليتِه، فيتخطّى الفئاتِ المصنفةِ، ويرى الانسانَ ونوايا قلبه. ثمّ أرسله الله إلى منزلِ رجلٍ غريبٍ غيرِ مختونٍ يُدعى قُرنيليوس، وكان رجلًا تَقِيًّا يَخافُ الله. فخاصم الإخوةُ بطرسَ بعد أن دخل بيت هذا الرجل وبشّره مع أهل بيته وعمّدهم. فأوضح البابا عندها أنَّ قلب المبشّر يصبح كبيرًا عندما تَغمرُه الصلاة، ويرغب في تقاسمِ الحياة مع الآخرين، وبأنه لا يقدر أن يكون عائقًا أمامَ عملِ الله المبدع، بل يَسعَى من أجل لقاءِ القلوبِ معه. ودعانا البابا إلى التساؤلِ عمّا إذا كنّا، عبر تصرّفنا مع غيرِ المسيحيّين، نشكّلُ عائقًا دون لقائِهِم مع الله أم نُسَهِّلَ الأمرَ لهمُ؟ وأوصانا ختامًا بالانفتاحِ على الطرقِ الجديدة التي يتّخذها الربّ القائمُ من بين الأموات، وبها يفيضُ روحَه في العالم.</p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p><b>Santo Padre:</b></p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua araba, in particolare a quelli provenienti dall’Iraq, dalla Siria e dal Medio Oriente. Pietro ci insegna ad aprire i nostri cuori e a liberarci della nostra individualità per compiere il bene, favorire l’incontro dei cuori con il Signore e condividere la vita con gli altri. Chiediamo al Signore di illuminare le menti di tutti coloro che si sono chiusi in se stessi, affinché conoscano Dio che vuole la salvezza di tutti. Il Signore vi benedica tutti e vi protegga ‎sempre dal‎ maligno‎‎‎‏!</p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">أرحبُ بالحاضرينَ الناطقين باللغة العربية، وخاصةً بالقادمينمن العراق، ومن سوريا، ومن الشرق الأوسط. إن بطرس يعلمنا أن نفتح قلبنا وأن نتحرر من فرديتنا لكي نصنع الخيرونسعَى من أجل لقاءِ القلوبِ مع الله ونتقاسم الحياة مع الآخرين. لنسأل الله أن ينير عقول الذين انغلقوا على أنفسهم حتى يعرفوه، هو الذي يريد خلاص الجميع. ليُبارِكْكُم الرب جميعًا ويَحرُسْكُم دائمًا من الشرير!</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2019</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">KATEHEZA PAPE FRANJE</p> <p align=\"center\"><i><b><font size=\"4\">NA OPĆOJ AUDIJENCIJI</font></b></i></p> <p align=\"center\"><i>Srijeda, 16. listopad 2019.</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/10/16/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>„Bog nije pristran“ (Dj 10, 34). Petar i izlijevanje Duha Svetoga na pogane</b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Putovanje evanđelja svijetom o kojem sveti Luka pripovijeda u Djelima apostolskim popraćeno je najvećom Božjom kreativnošću koja se očituje na iznenađujući način.</p>\n<p>Bog želi da njegova djeca prevladaju svaki partikularizam kako bi se otvorila univerzalnosti spasenja. To je svrha: pobijediti partikularizme i otvoriti se univerzalnosti spasenja, jer Bog želi spasiti sve. Oni koji su ponovno rođeni iz vode i Duha – krštenici – pozvani su izaći iz sebe i otvoriti se drugima, biti bližnji drugima, njegovati stil zajedničkog života, koji svaki međuljudski odnos pretvara u iskustvo bratstva (usp. Apost. pob. Evangelii gaudium, 87).</p>\n<p>Svjedok ovog procesa „uspostave bratskih odnosa (fraternalizacije)“ koji Duh želi pokrenuti u povijesti je Petar, protagonist u Djelima apostolskim zajedno s Pavlom. Petar doživljava nešto što predstavlja presudnu prekretnicu za njegov život. Za vrijeme molitve ima viđenje koje služi kao Božja „provokacija“ da potakne promjenu mentaliteta u njemu. Vidi gdje s neba silazi veliki stolnjak u kojem se nalaze razne životinje: četvoronošci, gmizavci i ptice, i čuje glas koji ga poziva da blaguje to meso. On, kao dobar Židov, reagira tvrdeći da nikada nije jeo ništa nečisto, kako to zahtijeva Zakon Gospodnji (usp. Lev 11). Tada glas snažno odgovara: „Što Bog očisti, ti ne zovi okaljanim!“ (Dj 10, 15).</p>\n<p>Time Gospodin želi da Petar događaje i ljude ne ocjenjuje više prema kategorijama čistog i nečistog, već da nauči to nadići te vidjeti osobu i namisli njezina srca. Ono što čovjeka čini nečistim, naime, ne dolazi izvana, nego samo iznutra, iz srca (usp. Mk 7, 21). Isus je to bio jasno rekao.</p>\n<p>Nakon toga viđenja Bog šalje Petra u dom neobrezanog stranca, Kornelija, „satnika takozvane italske čete, pobožan i bogobojazan“ koji je dijelio mnoge milostinje narodu i bez prestanka se molio Bogu (usp. Dj 10, 1-2), ali nije bio Židov.</p>\n<p>U toj kući poganâ, Petar propovijeda raspetog i uskrslog Krista i oproštenje grijeha svakom onom tko u nj vjeruje. I još dok je Petar govorio, Duh Sveti se izlijeva na Kornelija i njegovu obitelj. I Petar ih krsti u ime Isusa Krista (usp. Dj 10, 48).</p>\n<p>Za taj čudesni događaj – to je prvi put da se takvo nešto dogodilo – doznalo se u Jeruzalemu, gdje braća, sablažnjena Petrovim ponašanjem, upućuju mu oštri prijekor (usp. Dj 11, 1-3). Petar je učinio nešto što je izlazilo izvan okvira uobičajenog, izvan okvira zakona i zato ga kore.</p>\n<p>Ali nakon susreta s Kornelijem, Petar je slobodniji od sebe i više u zajedništvu s Bogom i drugima, jer je vidio Božju volju u djelovanju Duha Svetoga. Može, dakle, razumjeti da izabranje Izraela nije nagrada za zasluge, nego znak besplatnog poziva da bude posrednikom Božjega blagoslova među poganskim narodima.</p>\n<p>Draga braćo, od prvaka apostolskog učimo da evangelizator ne može biti zapreka Božjem stvaralačkom djelu koji „hoće da se svi ljudi spase“ (1 Tim 2, 4), već onaj koji potpomaže susretu srcâ s Gospodinom. A mi, kako se mi ophodimo prema svojoj braći, posebno s onima koji nisu kršćani? Jesmo li zapreka za susret s Bogom? Ometamo li njihov susret s Ocem ili ga olakšavamo?</p>\n<p>Molimo danas za milost da dopustimo da nas zadive Božja iznenađenja, da ne budemo prepreka njegovu stvaralačkom djelu, nego da prepoznamo i potičemo uvijek nove načine na koje Uskrsli Krist ulijeva svojega Duha u svijet i privlači srca dajući se prepoznati kao „Gospodar sviju“ (Dj 10, 36). Hvala.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">POPE FRANCIS</p> <p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>GENERAL AUDIENCE</b></font></i></p> <p align=\"center\"><i>Wednesday, 16 October 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2019/10/16/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Dear Brothers and Sisters, Good morning!</i></p>\n<p><i>The Gospel’s journey through the world</i>, which Saint Luke recounts in the Acts of the Apostles, is accompanied by the supreme creativity of God which is manifested in a surprising way. God wants his children to overcome all particularism in order to open themselves up to the universality of salvation. This is the aim: to overcome particularism in order to be open to the universality of salvation, because God wants to save everyone. Those who are reborn by water and by the Holy Spirit — the baptized — are called to go out of themselves and be open to others, to live the closeness, the way of living together, which transforms every interpersonal relationship into an experience of fraternity (cf. Apostolic Exhortation <i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Yes_to_the_new_relationships_brought_by_Christ\"> Evangelii Gaudium</a></i>, n. 87).</p>\n<p>The witness to this process of “fraternization” that the Spirit wishes to initiate in history is Peter, the protagonist in the Acts of the Apostles, along with Paul. Peter experiences an event that marks a decisive turning point in his life. While he is praying, he receives a vision that acts as divine “provocation”, so as to bring about a change of mindset in him. He sees a great tablecloth that descends from on High, containing various creatures: four-legged animals, reptiles and birds, and he hears a voice that invites him to eat of that flesh. He, as a good Jew, responds by claiming that he has never eaten anything unclean, as required by the Law of the Lord (cf. Lev 11). Then the voice reiterates forcefully: “What God has cleansed, you must not call common” (Acts 10:15).</p>\n<p>With this event the Lord wants Peter to no longer value events and people according to the categories of clean and unclean, but that he learn to go further, to look at the person and at the intentions in his or her heart. What renders man unclean, in fact, comes not from outside but only from within, from the heart (cf. Mk 7:21). Jesus said it clearly.</p>\n<p>After that vision, God invites Peter to go to the house of an uncircumcised Gentile, Cornelius, “a centurion of what was known as the Italian Cohort, a devout man who feared God”, who gave alms liberally to the people and always prayed to God (cf. Acts 10:1-2), but was not a Jew.</p>\n<p>In that Gentile’s home, Peter preaches Christ Crucified and Risen, and the forgiveness of sins to those who believe in Him. And as Peter speaks, the Holy Spirit pours out upon Cornelius and his household. And Peter baptizes them in the name of Jesus Christ  (cf.  Acts 10:48).</p>\n<p>This extraordinary fact — it is the first time that this sort of thing happens — becomes common knowledge in Jerusalem, where the brethren, scandalized by Peter’s behaviour, criticize him bitterly (cf. Acts 11:1-3). Peter did something that went beyond what was customary, beyond the law, and this is why they criticize him. But after the encounter with Cornelius, Peter is more free of himself and in greater communion with God and with others, because he has seen the will of God in the action of the Holy Spirit. Thus he is able to understand that the election of Israel is not a reward for merit, but the sign of the freely given call to be a mediator of the divine blessing among the Gentiles.</p>\n<p>Dear brothers and sisters, we learn from the Prince of the Apostles that an evangelizer cannot be an impediment to the creative work of God, who “desires all men to be saved” (1 Tim 2:4), but one who fosters the encounter of hearts with the Lord. And we, how do we behave towards our brothers and sisters, especially those who are not Christian? Are we an impediment to the encounter with God? Do we obstruct their encounter with the Father or do we facilitate it?</p>\n<p>Today let us ask for the grace to allow ourselves to be astonished by God’s surprises, not to obstruct his creativity, but to recognize and foster the ever new ways through which the Risen One pours out his Spirit upon the world and attracts hearts by making them come to know him as “Lord of all” (Acts 10:36). Thank you.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"left\"><b><i>Special Greetings</i></b></p>\n<p>I welcome all the English-speaking pilgrims and visitors taking part in today’s Audience, especially those from England, Scotland, Finland, Norway, Nigeria, Zambia, Kenya, Malawi, Korea, Australia, Indonesia, Malaysia, the Philippines, Canada and the United States of America. I greet in particular the Delegation from the nato Defense College, with good wishes for their efforts in the cause of peace. Upon all of you, and your families, I invoke the joy and peace of our Lord Jesus Christ. God bless you!</p>\n<p>Lastly I greet <i>young people</i>, <i>the elderly</i>, <i>the sick</i> and <i>newlyweds</i>. The day after tomorrow we will celebrate the Feast of Saint Luke, the Evangelist who best reveals Jesus’ heart and his mercy. May that occasion help everyone to rediscover the joy of being Christian, witnesses to the goodness of the Lord.<br/></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPE FRANÇOIS </font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIENCE GÉNÉRALE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercredi 16 octobre 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2019/10/16/udienzagenerale.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Chers frères et sœurs, bonjour!</i></p>\n<p><i>Le voyage de l’Evangile dans le monde, </i>que saint Luc raconte dans les Actes des apôtres, est accompagné par la plus haute créativité de Dieu qui se manifeste de manière surprenante. Dieu veut que ses enfants dépassent tout particularisme pour s’ouvrir à l’universalité du salut. Tel est le but: dépasser les particularismes et s’ouvrir à l’universalité du salut, car Dieu veut sauver tout le monde. Ceux qui sont renés de l’eau et de l’Esprit — les baptisés — sont appelés à sortir d’eux-mêmes et à s’ouvrir aux autres, à vivre la proximité, le style de la vie ensemble, qui transforme toute relation interpersonnelle en une expérience de fraternité (cf. Exhort. ap. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Oui_aux_relations_nouvelles_engendrées_par_Jésus_Christ\"> <i> Evangelii gaudium</i>, n. 87</a>).</p>\n<p>Pierre, protagoniste des Actes des apôtres avec Paul, est le témoin de ce processus de «fraternisation» que l’Esprit veut amorcer dans l’histoire. Pierre vit un événement qui marque un tournant décisif dans son existence. Alors qu’il est en prière, il reçoit une vision qui sert de «provocation» divine, pour susciter en lui un changement de mentalité. Il voit une grande nappe qui descend du ciel, contenant divers animaux: des quadrupèdes, des reptiles et des oiseaux, et il entend une voix qui l’invite à se nourrir de ces viandes. En bon juif, il réagit en soutenant qu’il n’a jamais rien mangé d’impur, comme le demande la Loi du Seigneur (cf. Lv 11). La voix réplique avec force: «Ce que Dieu a purifié, toi, ne le dis pas souillé» (Ac 10, 15).</p>\n<p>Par ce fait, le Seigneur veut que Pierre n’évalue plus les événements et les personnes selon les catégories du pur et de l’impur, mais qu’il apprenne à aller au-delà, pour regarder la personne et les intentions de son cœur. En effet, ce qui rend l’homme impur ne vient pas de l’extérieur, mais seulement de l’intérieur, du cœur (cf. Mc 7, 21). Jésus l’a dit clairement.</p>\n<p>Après cette vision, Dieu envoie Pierre chez un étranger non circoncis, Corneille, «centurion de la cohorte Italique […] pieux et craignant Dieu», qui fait beaucoup l’aumône au peuple et prie toujours Dieu (cf. Ac 10, 1-2), mais il n’était pas juif. </p>\n<p>Dans cette maison de païens, Pierre prêche le Christ crucifié et ressuscité et le pardon des péchés à quiconque croit en Lui. Et alors que Pierre parle, l’Esprit Saint descend sur Corneille et sa famille. Et Pierre les baptise au nom de Jésus Christ (cf. Ac 10, 48).</p>\n<p>Ce fait extraordinaire — c’est la première fois que quelque chose de ce genre se produit — est appris à Jérusalem, où les frères, scandalisés par le comportement de Pierre, lui font d’âpres reproches (cf. Ac 11, 1-3). Pierre a fait quelque chose qui allait au-delà de l’habitude, au-delà de la loi, et c’est pourquoi ils lui font des reproches. Mais après la rencontre avec Corneille, Pierre est plus libre de lui-même et plus en communion avec Dieu et avec les autres, car il a vu la volonté de Dieu dans l’action de l’Esprit Saint. Il peut donc comprendre que l’élection d’Israël n’est pas la récompense pour des mérites, mais le signe de l’appel gratuit à être la médiation de la bénédiction divine parmi les peuples païens.</p>\n<p>Chers frères, nous apprenons du prince des apôtres qu’un évangélisateur ne peut pas être un obstacle à l’œuvre créatrice de Dieu, qui «veut que tous les hommes soient sauvés» (1 Tm 2, 4), mais quelqu’un qui favorise la rencontre des cœurs avec le Seigneur. Et nous, comment nous comportons-nous avec nos frères, en particulier avec ceux qui ne sont pas chrétiens? Sommes-nous un obstacle à la rencontre avec Dieu? Faisons-nous obstacle à leur rencontre avec le Père ou la facilitons-nous?</p>\n<p>Demandons aujourd’hui la grâce de nous laisser étonner par les surprises de Dieu, de ne pas faire obstacle à sa créativité, mais de reconnaître et favoriser les voies toujours nouvelles à travers lesquelles le Ressuscité diffuse son Esprit dans le monde et attire les cœurs en se faisant connaître comme le «Seigneur de tous» (Ac 10, 36). Merci.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p>Je salue cordialement les pèlerins de langue française, en particulier les personnes venues de Belgique et de France. Pierre se reconnaît comme serviteur de la Parole de Dieu. Cette Parole le précède et le dépasse; elle l’appelle à donner le meilleur de lui-même. En ce mois missionnaire extraordinaire, demandons la grâce de l’Esprit Saint, à être comme évangélisateurs, des constructeurs de ponts entre les personnes et le Seigneur, et non des obstacles et des barrières au salut. Que Dieu vous bénisse !</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">PAPST FRANZISKUS</p> <p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>GENERALAUDIENZ</b></font></i></p> <p align=\"center\"><i>Mittwoch, 16. Oktober 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2019/10/16/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern,<br> guten Tag!</br></i></p>\n<p align=\"left\">Der Weg des Evangeliums in der Welt, von dem der heilige Lukas in der <i>Apostelgeschichte </i>berichtet, ist begleitet von der erhabenen Schöpferkraft Gottes, die auf überraschende Weise zum Ausdruck kommt. Gott will, dass seine Kinder jeden Partikularismus überwinden, um sich gegenüber der Heilsuniversalität zu öffnen. Das ist das Ziel: die Partikularismen zu überwinden und sich gegenüber der Heilsuniversalität zu öffnen, denn Gott will alle retten. Jene, die aus dem Wasser und dem Geist neu geboren sind – die Getauften – sind aufgerufen, aus sich selbst herauszukommen und sich gegenüber den anderen zu öffnen, die Nähe zu leben, den Stil des Zusammenlebens, der jede zwischenmenschliche Beziehung in eine Erfahrung von Brüderlichkeit verwandelt (vgl. Apostolisches Schreiben <i>Evangelii gaudium</i>, 87).</p>\n<p align=\"left\">Zeuge dieses Prozesses der »Verbrüderlichung«, den der Heilige Geist in der Geschichte auslösen will, ist Petrus, Protagonist in der Apostelgeschichte zusammen mit Paulus. Petrus hat ein Erlebnis, das eine entscheidende Wende für sein Leben bedeutet. Während er betet, empfängt er eine Vision, die als göttliche »Provokation « fungiert, um ihn zum Umdenken zu bringen. Er sieht ein großes Leinentuch vom Himmel herabkommen, das verschiedene Tiere enthält: Vierfüßler, Kriechtiere und Vögel, und er hört eine Stimme, die ihn einlädt, von diesem Fleisch zu essen. Als guter Jude reagiert er darauf, indem er sagt, er habe nie etwas Unreines gegessen, wie das Gesetz des Herrn es verlangt (vgl. <i>Lev </i>11). Da entgegnet die Stimme mit Macht: »Was Gott für rein erklärt hat, nenne du nicht unrein!« (<i>Apg </i>10,15). Mit dieser Tatsache will der Herr, dass Petrus die Ereignisse und die Personen nicht mehr nach den Kategorien rein und unrein bewertet, sondern lernt, darüber hinauszugehen, um die Person und die Absichten ihres Herzens anzuschauen.</p>\n<p align=\"left\">Denn was den Menschen unrein macht, kommt nicht von außen, sondern nur von innen, aus dem Herzen (vgl. <i>Mk </i>7,21). Jesus hat das klar und deutlich gesagt. Nach jener Vision sendet Gott Petrus in das Haus eines nicht beschnittenen Fremden, Cornelius, »Hauptmann in der sogenannten Italischen Kohorte; […] fromm und gottesfürchtig«, der reichlich Almosen gibt und beständig zu Gott betet (vgl. <i>Apg </i>10,1-2), aber kein Jude war. In jenem Haus der Heiden verkündigt Petrus den gekreuzigten und auferstandenen Christus sowie die Vergebung der Sünden für jeden, der an ihn glaubt. Und während Petrus spricht, kommt der Heilige Geist auf Cornelius und seine Angehörigen herab. Und Petrus tauft sie im Namen Jesu Christi (vgl. <i>Apg </i>10,48).</p>\n<p align=\"left\">Diese außerordentliche Tatsache – es ist das erste Mal, dass so etwas geschieht – wird in Jerusalem bekannt, wo die Brüder, die am Verhalten des Petrus Anstoß nehmen, ihm bittere Vorhaltungen machen (vgl. <i>Apg </i>11,1-3). Petrus hat etwas getan, was über den Brauch, über das Gesetz hinausging, und daher machen sie ihm Vorhaltungen. Aber nach der Begegnung mit Cornelius ist Petrus freier von sich selbst und mehr in Gemeinschaft mit Gott und mit den anderen, weil er den Willen Gottes im Wirken des Heiligen Geistes erkannt hat. Er kann also verstehen, das die Auserwählung Israels kein Lohn für Verdienste ist, sondern das Zeichen der unentgeltlichen Berufung, Mittler des göttlichen Segens unter den heidnischen Völkern zu sein.</p>\n<p align=\"left\">Liebe Brüder und Schwestern, vom Apostelfürsten lernen wir, dass ein Evangelisierer kein Hindernis sein darf für das schöpferische Werk Gottes, der »will, dass alle Menschen gerettet werden« (<i>1 Tim </i>2,4), sondern jemand sein muss, der die Begegnung der Herzen mit dem Herrn fördert. Und wie verhalten wir uns gegenüber unseren Brüdern, besonders jenen, die keine Christen sind? Sind wir ein Hindernis für die Begegnung mit Gott? Stehen wir ihrer Begegnung mit dem Vater im Wege oder erleichtern wir sie? Bitten wir heute um die Gnade, uns von den Überraschungen Gottes zum Staunen bringen zu lassen, seine Schöpferkraft nicht zu behindern, sondern die stets neuen Wege zu erkennen und zu fördern, durch die der Auferstandene seinen Geist auf die Welt herabkommen lässt und die Herzen anzieht, indem er sich zu erkennen gibt als der »Herr aller« (<i>Apg </i>10,36). Danke.</p>\n<p align=\"center\">* * *</p>\n<p>Mit Freude heiße ich die Brüder und Schwestern deutscher Sprache willkommen. Insbesondere begrüße ich die Pilger aus Schapen, die Schützen aus Drolshagen-Schreibershof und die vielen Jugendlichen, vor allem die Gruppe der Schulen der Brede. Bitten wir den Herrn, dass er uns immer die neuen Wege erkennen lasse, die er uns öffnet, damit wir das Evangelium in der Welt von heute verkünden. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 16 ottobre 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/10/16/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Catechesi sugli Atti degli Apostoli - 12.<i> «Dio non fa preferenza di persone» (At 10,34). </i>Pietro e l’effusione dello Spirito sui pagani</b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p><i>Il viaggio del Vangelo nel mondo</i>, che San Luca racconta negli Atti degli Apostoli, è accompagnato dalla somma creatività di Dio che si manifesta in maniera sorprendente. Dio vuole che i suoi figli superino ogni particolarismo per aprirsi all’universalità della salvezza. Questo è lo scopo: superare i particolarismi ed aprirsi all’universalità della salvezza, perché Dio vuole salvare tutti. Quanti sono rinati dall’acqua e dallo Spirito – i battezzati – sono chiamati a uscire da sé stessi e aprirsi agli altri, a vivere la prossimità, lo stile del vivere insieme, che trasforma ogni relazione interpersonale in un’esperienza di fraternità (cfr Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Sì_alle_relazioni_nuove_generate_da_Gesù_Cristo\"> <i> Evangelii gaudium</i>, 87</a>).</p>\n<p>Testimone di questo processo di “fraternizzazione” che lo Spirito vuole innescare nella storia è Pietro, protagonista negli Atti degli Apostoli insieme a Paolo. Pietro vive un evento che segna una svolta decisiva per la sua esistenza. Mentre sta pregando, riceve una visione che funge da “provocazione” divina, per suscitare in lui un cambiamento di mentalità. Vede una grande tovaglia che scende dall’alto, contenente vari animali: quadrupedi, rettili e uccelli, e sente una voce che lo invita a cibarsi di quelle carni. Egli, da buon ebreo, reagisce sostenendo di non aver mai mangiato nulla di impuro, come richiesto dalla Legge del Signore (cfr <i>Lv</i> 11). Allora la voce ribatte con forza: «Ciò che Dio ha purificato, tu non chiamarlo profano» (<i>At</i> 10,15).</p>\n<p>Con questo fatto il Signore vuole che Pietro non valuti più gli eventi e le persone secondo le categorie del puro e dell’impuro, ma che impari ad andare oltre, per guardare alla persona e alle intenzioni del suo cuore. Ciò che rende impuro l’uomo, infatti, non viene da fuori ma solo da dentro, dal cuore (cfr <i>Mc</i> 7,21). Gesù lo ha detto chiaramente.</p>\n<p>Dopo quella visione, Dio invia Pietro a casa di uno straniero non circonciso, Cornelio, «centurione della coorte detta Italica, […] religioso e timorato di Dio», che fa molte elemosine al popolo e prega sempre Dio (cfr <i>At</i> 10,1-2), ma non era ebreo.</p>\n<p>In quella casa di pagani, Pietro predica Cristo crocifisso e risorto e il perdono dei peccati a chiunque crede in Lui. E mentre Pietro parla, sopra Cornelio e i suoi familiari si effonde lo Spirito Santo. E Pietro li battezza nel nome di Gesù Cristo (cfr <i> At</i> 10,48).</p>\n<p>Questo fatto straordinario – è la prima volta che succede una cosa del genere – viene risaputo a Gerusalemme, dove i fratelli, scandalizzati dal comportamento di Pietro, lo rimproverano aspramente (cfr <i>At</i> 11,1-3). Pietro ha fatto una cosa che andava al di là della consuetudine, al di là della legge, e per questo lo rimproverano. Ma dopo l’incontro con Cornelio, Pietro è più libero da sé stesso e più in comunione con Dio e con gli altri, perché ha visto la volontà di Dio nell’azione dello Spirito Santo. Può dunque comprendere che l’elezione di Israele non è la ricompensa per dei meriti, ma il segno della chiamata gratuita ad essere mediazione della benedizione divina tra i popoli pagani.</p>\n<p>Cari fratelli, dal principe degli Apostoli impariamo che un evangelizzatore non può essere un impedimento all’opera creativa di Dio, il quale «vuole che tutti gli uomini siano salvati» (<i>1Tm</i> 2,4), ma uno che favorisce l’incontro dei cuori con il Signore. E noi, come ci comportiamo con i nostri fratelli, specie con coloro che non sono cristiani? Siamo impedimento per l’incontro con Dio? Ostacoliamo il loro incontro con il Padre o lo agevoliamo?</p>\n<p>Chiediamo oggi la grazia di lasciarci stupire dalle sorprese di Dio, di non ostacolare la sua creatività, ma di riconoscere e favorire le vie sempre nuove attraverso cui il Risorto effonde il suo Spirito nel mondo e attira i cuori facendosi conoscere come il «Signore di tutti» (<i>At</i> 10,36). Grazie.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> <b>Saluti:</b></p>\n<p>Je salue cordialement les pèlerins de langue française, en particulier les personnes venues de Belgique et de France. Pierre se reconnaît comme serviteur de la Parole de Dieu. Cette Parole le précède et le dépasse; elle l’appelle à donner le meilleur de lui-même. En ce mois missionnaire extraordinaire, demandons la grâce de l’Esprit Saint, à être comme évangélisateurs, des constructeurs de ponts entre les personnes et le Seigneur, et non des obstacles et des barrières au salut. Que Dieu vous bénisse !</p>\n<p>[<i>Saluto cordialmente i pellegrini di lingua francese, in particolare quelli del Belgio e della Francia. Pietro si riconosce come un servitore della Parola di Dio. Questa Parola lo precede e lo supera; lo chiama a dare il meglio di se stesso. In questo mese missionario straordinario, chiediamo alla grazia dello Spirito Santo di essere evangelizzatori, costruttori di ponti tra le persone e il Signore, non ostacoli e barriere alla salvezza. Dio vi benedica!</i>]</p>\n<p>I welcome all the English-speaking pilgrims and visitors taking part in today’s Audience, especially those from England, Scotland, Finland, Norway, Nigeria, Zambia, Kenya, Malawi, Korea, Australia, Indonesia, Malaysia, the Philippines, Canada and the United States of America. I greet in particular the delegation from the NATO Defense College, with good wishes for their efforts in the cause of peace. Upon all of you, and your families, I invoke the joy and peace of our Lord Jesus Christ. God bless you!</p>\n<p>[<i>Do il benvenuto ai pellegrini di lingua inglese presenti all’Udienza odierna, specialmente a quelli provenienti da Inghilterra, Scozia, Finlandia, Norvegia, Nigeria, Zambia, Kenya, Malawi, Corea, Australia, Indonesia, Malesia, Filippine, Canada e Stati Uniti d’America. Saluto in particolare la delegazione del NATO Defense College, con fervidi auguri per il loro servizio a favore della pace. Su di voi e sulle vostre famiglie invoco la gioia e la pace del Signore Gesù Cristo. Dio vi benedica!</i>]</p>\n<p>Mit Freude heiße ich die Brüder und Schwestern deutscher Sprache willkommen. Insbesondere begrüße ich die Pilger aus Schapen, die Schützen aus Drolshagen-Schreibershof und die vielen Jugendlichen, vor allem die Gruppe der Schulen der Brede. Bitten wir den Herrn, dass er uns immer die neuen Wege erkennen lasse, die er uns öffnet, damit wir das Evangelium in Welt von heute verkünden. </p>\n<p>[<i>Sono lieto di accogliere i fratelli e le sorelle di lingua tedesca. Saluto in particolare i pellegrini di Schapen e i Schützen di Drolshagen-Schreibershof, nonché i numerosi giovani, specialmente il gruppo delle scuole di Brede. Chiediamo al Signore di farci sempre riconoscere le nuove vie che ci apre per annunciare il Vangelo nel mondo di oggi.</i>]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española. Pidamos hoy la gracia de dejarnos sorprender por Dios y de no ser obstáculos a su creatividad, reconociendo y favoreciendo los caminos siempre nuevos por los que Dios derrama su Espíritu en el mundo, para atraer a Él a toda la gente. Que el Señor los bendiga.</p>\n<p>Queridos peregrinos de língua portuguesa e em particular os fiéis das paróquias e associações do Brasil, sede bem-vindos! De coração vos saúdo a todos, confiando ao bom Deus a vossa vida e a dos vossos familiares. Rezai também vós por mim! Que as vossas famílias se reúnam diariamente para a reza do terço sob o olhar da Virgem Mãe, para que nelas não se acabe jamais o óleo da fé e da alegria, que brota da vida dos seus membros em comunhão com Deus! Obrigado!</p>\n<p>[<i>Carissimi pellegrini di lingua portoghese, in particolare i fedeli delle parrocchie e associazioni del Brasile, benvenuti! Di cuore vi saluto tutti e affido al buon Dio la vostra vita e quella dei vostri familiari. Pregate anche voi per me! Le vostre famiglie si radunino quotidianamente per la recita del rosario sotto lo sguardo della Vergine Madre, affinché in esse non si esaurisca mai l’olio della fede e della gioia, che sgorga dalla vita dei loro membri in comunione con Dio. Grazie!</i>]</p>\n<p align=\"right\" dir=\"RTL\">أرحبُ بالحاضرينَ الناطقين باللغة العربية، وخاصةً بالقادمين من العراق، ومن سوريا، ومن الشرق الأوسط. إن بطرس يعلمنا أن نفتح قلبنا وأن نتحرر من فرديتنا لكي نصنع الخير ونسعَى من أجل لقاءِ القلوبِ مع الله ونتقاسم الحياة مع الآخرين. لنسأل الله أن ينير عقول الذين انغلقوا على أنفسهم حتى يعرفوه، هو الذي يريد خلاص الجميع. ليُبارِكْكُم الرب جميعًا ويَحرُسْكُم دائمًا من الشرير!</p>\n<p>[<i>Rivolgo un cordiale benvenuto ai pellegrini di lingua araba, in particolare a quelli provenienti dall’Iraq, dalla Siria e dal Medio Oriente. Pietro ci insegna ad aprire i nostri cuori e a liberarci della nostra individualità per compiere il bene, favorire l’incontro dei cuori con il Signore e condividere la vita con gli altri. Chiediamo al Signore di illuminare le menti di tutti coloro che si sono chiusi in se stessi, affinché conoscano Dio che vuole la salvezza di tutti. Il Signore vi benedica tutti e vi protegga ‎sempre dal maligno‎‎‎‏!</i>]</p>\n<p>Serdecznie witam polskich pielgrzymów. Drodzy bracia i siostry, dziś wspominamy wybór kardynała Karola Wojtyły na Stolicę piotrową. Dziękujemy Panu za każde dobro, jakie dokonało się w Kościele, w świecie i w ludzkich sercach, przez jego słowa, czyny i świętość. Pamiętajmy, że jego wezwanie do otwarcia serc dla Chrystusa jest zawsze aktualne. Przez jego wstawiennictwo proszę Pana o obfite dary Ducha Świętego dla was wszystkich, dla waszych rodzin, wspólnot i dla całego Kościoła. Z serca wam błogosławię.</p>\n<p>[<i>Do il cordiale benvenuto ai pellegrini polacchi. Cari fratelli e sorelle, oggi commemoriamo l’elezione del cardinale Karol Wojtyla alla Sede di Pietro. Ringraziamo il Signore per ogni bene che si è compiuto nella Chiesa, nel mondo e nei cuori umani attraverso le parole di Giovanni Paolo II, le sue opere e la sua santità. Ricordiamoci che il suo appello ad aprire i cuori a Cristo è sempre attuale. Per la sua intercessione chiedo al Signore abbondanti doni dello Spirito Santo per tutti voi, per le vostre famiglie, le comunità e per tutta la Chiesa. Vi benedico di cuore.</i>]</p>\n<p align=\"center\">* * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana.   </p>\n<p>In particolare, saluto le Suore Francescane della Penitenza e della Carità Cristiana, che celebrano il loro capitolo generale, e le esorto a fare della misericordia il criterio ispiratore della vita personale e comunitaria.</p>\n<p>Saluto il gruppo della Questura di Bari; l’Associazione fra mutilati e invalidi di guerra, di Ostuni; e i fedeli della parrocchia di Sant’Agata dei Goti. Un pensiero speciale rivolgo ai pellegrini di San Fele, accompagnati dal Vescovo Mons. Ciro Fanelli, ed auguro loro che il patrono, San Giustino de Jacobis, li aiuti ad essere generosi annunciatori del Vangelo.</p>\n<p>Saluto infine i giovani, gli anziani, gli ammalati e gli sposi novelli. Dopo domani celebreremo la festa di san Luca, l’evangelista che rivela meglio il cuore di Gesù e la sua misericordia. Tale ricorrenza aiuti tutti a riscoprire la gioia di essere cristiani, testimoni delle bontà del Signore.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 16 ottobre 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/10/16/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Speaker</b></p>\n<p>W dzisiejszej katechezie na temat Dziejów Apostolskich Ojciec Święty przypomniał, że ci, którzy zostali odrodzeni z wody i Ducha Świętego są wezwani do wyjścia ze swoich ograniczeń i otwarcia się na innych, do życia bliskością, tym stylem życia wspólnego, który przekształca każdą relację międzyosobową w doświadczenie braterstwa. Świadkiem tego procesu „bratania się”, który Duch chce zainicjować w dziejach, jest Apostoł Piotr. Po tym, jak był świadkiem zesłania Ducha Świętego na uczniów w dniu Pięćdziesiątnicy i ogłoszeniu Jego wylania na każdego, kto wzywać będzie imienia Pana (por. <i>Dz </i>2,17.21; <i>Jl</i> 3,1.5), Piotr przeżywa wydarzenie, które stanowi decydujący przełom w jego życiu. Podczas modlitwy otrzymuje wizję i pouczenie: „Nie nazywaj nieczystym tego, co Bóg oczyścił” (<i>Dz</i> 10,15). Następnie zostaje posłany do domu nieobrzezanego cudzoziemca, Korneliusza, „setnika z kohorty zwanej Italską [...] pobożnego i «bojącego się Boga»”, który dawał wiele jałmużny ludowi i zawsze modlił się do Boga (por. <i>Dz </i>10,1 -2). Przygotowany już przez Boże pouczenie Piotr zgadza się uczynić to, co „zabronione jest Żydowi” (<i>Dz</i> 10, 28), to znaczy wejść do domu ludzi nieobrzezanych i jeść razem z nimi. Jego wizyta nie ma charakteru kurtuazyjnego, ale jest niesieniem słowa zbawienia tym, którzy go jeszcze nie usłyszeli. W tym domu pogan, Piotr głosi Chrystusa ukrzyżowanego i zmartwychwstałego oraz przebaczenie grzechów każdemu, kto w Niego wierzy. A kiedy Piotr mówił, Duch Święty zstąpił na Korneliusza i jego rodzinę. I Piotr ochrzcił ich w imię Jezusa Chrystusa (por. <i>Dz</i> 10,48). O tym facie dowiedziano się w Jerozolimie, gdzie bracia, zgorszeni zachowaniem Piotra, surowo go skarcili (por. <i>Dz</i> 11, 1-3). Tymczasem, po spotkaniu z Korneliuszem Piotr jest bardziej wolny od swoich ograniczeń i bardziej zjednoczony z Bogiem i z innymi. Zrozumiał, że wybór Izraela nie jest nagrodą za zasługi, lecz znakiem bezinteresownego powołania, aby był pośrednikiem Bożego błogosławieństwa pośród ludów pogańskich. To również nauka dla nas, że w dziele stwórczym Boga, który „pragnie, by wszyscy ludzie zostali zbawieni” (<i>1 Tm</i> 2, 4), ewangelizator nie może być przeszkodą, ale człowiekiem sprzyjającym spotkaniu serc z Panem.</p>\n<p><b>Santo Padre</b></p>\n<p>Do il cordiale benvenuto ai pellegrini polacchi. Cari fratelli e sorelle, oggi commemoriamo l’elezione del cardinale Karol Wojtyla alla Sede di Pietro. Ringraziamo il Signore per ogni bene che si è compiuto nella Chiesa, nel mondo e nei cuori umani attraverso le parole di Giovanni Paolo II, le sue opere e la sua santità. Ricordiamoci che il suo appello ad aprire i cuori a Cristo è sempre attuale. Per la sua intercessione chiedo al Signore abbondanti doni dello Spirito Santo per tutti voi, per le vostre famiglie, le comunità e per tutta la Chiesa. Vi benedico di cuore.</p>\n<p><b>Speaker</b></p>\n<p>Serdecznie witam polskich pielgrzymów. Drodzy bracia i siostry, dziś wspominamy wybór kardynała Karola Wojtyły na Stolicę piotrową. Dziękujemy Panu za każde dobro, jakie dokonało się w Kościele, w świecie i w ludzkich sercach, przez jego słowa, czyny i świętość. Pamiętajmy, że jego wezwanie do otwarcia serc dla Chrystusa jest zawsze aktualne. Przez jego wstawiennictwo proszę Pana o obfite dary Ducha Świętego dla was wszystkich, dla waszych rodzin, wspólnot i dla całego Kościoła. Z serca wam błogosławię.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">PAPA FRANCISCO</p> <p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIÊNCIA GERAL</i></b></font></p> <p align=\"center\"><i>Quarta-feira, 16 de outubro de 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2019/10/16/udienzagenerale.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Catequese sobre os Atos dos Apóstolos - 12</b></p>\n<p><i>Amados irmãos e irmãs, bom dia!</i></p>\n<p><i>A viagem do Evangelho no mundo</i>, que São Lucas narra nos Atos dos Apóstolos está acompanhada pela máxima criatividade de Deus que se manifesta de maneira surpreendente. Deus quer que os seus filhos superem qualquer particularismo para se abrirem à universalidade da salvação. Esta é a finalidade: superar os particularismos e abrir-se à universalidade da salvação, pois Deus deseja salvar todos. Quantos renasceram da água e do Espírito — os batizados — são chamados a sair de si mesmos e a abrir-se aos outros, a viver a proximidade, o estilo do viver juntos, que transforma qualquer relação interpessoal numa experiência de fraternidade (cf. Exort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii gaudium</a></i>, 87).</p>\n<p>Pedro, protagonista nos Atos dos Apóstolos juntamente com Paulo, é a testemunha deste processo de “fraternização” que o Espírito deseja introduzir na história. Pedro vive um evento que assinala uma mudança decisiva para a sua existência. Enquanto reza, recebe uma visão que serve de “provocação” divina, para suscitar nele uma mudança de mentalidade. Vê uma grande toalha que desce do alto, dentro da qual há vários animais: quadrúpedes, répteis e aves, e ouve uma voz que o convida a alimentar-se com aquelas carnes. Ele, sendo bom judeu, responde afirmando que nunca comeu nada de impuro, como exigido pela Lei do Senhor (cf. <i>Lv</i> 11). Então a voz insiste vigorosamente: «O que foi purificado por Deus não o consideres tu impuro» (<i>At</i> 10, 15).</p>\n<p>Com este facto o Senhor quer que Pedro deixe de avaliar os eventos e as pessoas segundo as categorias do puro e do impuro, mas que aprenda a ir adiante, a fim de considerar a pessoa e as intenções do seu coração. Com efeito, o que torna o homem impuro não vem de fora mas só de dentro, do coração (cf. <i>Mc</i> 7, 21). Jesus disse isto claramente.</p>\n<p>Depois daquela visão, Deus envia Pedro a casa de um estrangeiro não circuncidado, Cornélio, «centurião da coorte itálica [...] Piedoso e temente a Deus» que dava largas esmolas ao povo e orava continuamente a Deus (cf. <i>At</i> 10, 1-2), mas não era judeu.</p>\n<p>Naquela casa de pagãos, Pedro anuncia Cristo crucificado e ressuscitado e o perdão dos pecados a todo aquele que crê n’Ele. E enquanto Pedro fala, sobre Cornélio e os seus familiares efunde-se o Espírito Santo. E Pedro batiza-os em nome de Jesus Cristo (cf. <i>At</i> 10, 48).</p>\n<p>Este acontecimento extraordinário — é a primeira vez que se verifica uma coisa deste género — difunde-se em Jerusalém, onde os irmãos escandalizados com o comportamento de Pedro, o reprovam asperamente (cf. <i>At</i> 11, 1-3). Pedro fez algo que ia além dos costumes, que ia além da lei, e por isso o censuraram. Mas depois do encontro com Cornélio, Pedro sente-se mais livre de si mesmo e mais em comunhão com Deus e com os demais, pois viu a vontade de Deus na ação do Espírito Santo. Portanto, pode compreender que a eleição de Israel não é a recompensa devido a méritos, mas o sinal da chamada gratuita a ser mediação da bênção divina entre os povos pagãos.</p>\n<p>Queridos irmãos, aprendamos do príncipe dos Apóstolos que um evangelizador não pode ser um impedimento para a obra criadora de Deus, o qual «quer que todos os homens sejam salvos» (<i>1 Tm</i> 2, 4), mas alguém que favorece o encontro dos corações com o Senhor. E nós, como nos comportamos com os nossos irmãos, sobretudo com quantos não são cristãos? Somos impedimento para o encontro com Deus? Obstaculamos o seu encontro com o Pai ou favorecemo-lo?</p>\n<p>Peçamos hoje a graça de nos deixarmos impressionar com as surpresas de Deus, de não impedir a sua criatividade, mas de reconhecer e favorecer as vias sempre novas através das quais o Ressuscitado efunde o seu Espírito no mundo e atrai os corações fazendo-se conhecer como o «Senhor de todos» (<i>At</i> 10, 36). Obrigado.</p>\n<p> </p>\n<hr size=\"1\" width=\"75%\"/>\n<p><b>Saudações</b></p>\n<p>Queridos peregrinos de língua portuguesa e em particular os fiéis das paróquias e associações do Brasil, sede bem-vindos! De coração vos saúdo a todos, confiando ao bom Deus a vossa vida e a dos vossos familiares. Rezai também vós por mim! Que as vossas famílias se reúnam diariamente para a reza do terço sob o olhar da Virgem Mãe, para que nelas jamais se acabe o óleo da fé e da alegria, que brota da vida dos seus membros em comunhão com Deus! Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>AUDIENCIA GENERAL</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Miércoles, 16 de octubre de 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2019/10/16/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>El viaje del Evangelio en el mundo, que San Lucas relata en los Hechos de los Apóstoles, va acompañado de la creatividad suprema de Dios que se manifiesta de manera sorprendente. Dios quiere que sus hijos superen todo particularismo para abrirse a la universalidad de la salvación. Este es el objetivo: superar los particularismos y abrirse a la universalidad de la salvación, porque Dios quiere salvar a todos. Los renacidos por el agua y el Espíritu —los bautizados— están llamados a salir de sí mismos y a abrirse a los demás, a vivir la cercanía, el estilo de vivir juntos, que transforma toda relación interpersonal en una experiencia de fraternidad (cf. Exhortación Apostólica <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Sí_a_las_relaciones_nuevas_que_genera_Jesucristo\"> Evangelii Gaudium</a></i>, 87). </p>\n<p>Testigo de este proceso de “fraternización” que el Espíritu quiere desencadenar en la historia es Pedro, protagonista de los Hechos de los Apóstoles junto con Pablo. Pedro vive un acontecimiento que marca un cambio decisivo para su existencia. Mientras reza, tiene una visión que actúa como una “provocación” divina, para provocar un cambio de mentalidad en él. Ve un gran lienzo que baja desde las alturas y que contiene varios animales: cuadrúpedos, reptiles y pájaros, y oye una voz que le invita a comer esa carne. Como buen judío, reacciona diciendo que nunca había comido nada impuro, como prescribe la Ley del Señor (cf. <i>Levítico</i> 11). Entonces la voz repite con fuerza: «Lo que Dios ha purificado, no lo llames tu profano» (<i>Hechos</i> 10, 15).</p>\n<p>Con este hecho el Señor quiere que Pedro ya no evalúe los acontecimientos y a las personas según las categorías de lo puro y lo impuro, sino que aprenda a ir más allá, a mirar a la persona y a las intenciones de su corazón. Lo que hace impuro al hombre, de hecho, no viene de fuera, sino sólo de dentro, del corazón (cf. <i>Marcos </i>7, 21). Jesús lo dice claramente.</p>\n<p>Después de esa visión, Dios envía a Pedro a la casa de un desconocido incircunciso, Cornelio, «centurión de la cohorte Itálica, piadoso y temeroso de Dios», que da muchas limosnas al pueblo y continuamente ora a Dios (cf. <i>Hechos </i>10, 1-2), pero no era judío.</p>\n<p>En ese hogar de paganos, Pedro predica a Cristo crucificado y resucitado y el perdón de los pecados a cualquiera que crea en Él. Y mientras Pedro habla, el Espíritu Santo se derrama sobre Cornelio y su familia. Y Pedro los bautiza en el nombre de Jesucristo (<i>Hechos </i> 10, 48).</p>\n<p>Este hecho extraordinario —es la primera vez que sucede algo así— se llega a saber en Jerusalén, donde los hermanos, escandalizados por el comportamiento de Pedro, se lo reprochan duramente (cf. <i>Hechos </i> 11, 1-3). Pedro ha hecho algo que iba más allá de la costumbre, más allá de la ley, y por eso se lo reprochan. Pero después de su encuentro con Cornelio, Pedro está más libre de sí mismo y más en comunión con Dios y con los demás porque ha visto la voluntad de Dios en la acción del Espíritu Santo. Puede comprender, pues, que la elección de Israel no es una recompensa al mérito, sino el signo de la llamada gratuita a ser mediación de la bendición divina entre los pueblos paganos.</p>\n<p>Queridos hermanos, del Príncipe de los Apóstoles aprendemos que un evangelizador no puede ser un impedimento para la obra creadora de Dios, que «quiere que todos los hombres se salven» (<i>1 Timoteo</i> 2, 4), sino alguien que favorece el encuentro de los corazones con el Señor. Y nosotros ¿cómo nos comportamos con nuestros hermanos y hermanas, especialmente con los que no son cristianos? ¿Somos un impedimento para el encuentro con Dios? ¿Obstaculizamos su encuentro con el Padre o lo facilitamos?</p>\n<p>Pidamos hoy la gracia de dejarnos maravillar por las sorpresas de Dios, de no obstaculizar su creatividad, sino de reconocer y favorecer las formas siempre nuevas en que el Resucitado derrama su Espíritu en el mundo y atrae los corazones, dándose a conocer como «el Señor de todos» (<i>Hechos </i>10, 36). Gracias.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p></p>\n<p> <b>Saludos:</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española. Pidamos hoy la gracia de dejarnos sorprender por Dios y de no ser obstáculos a su creatividad, reconociendo y favoreciendo los caminos siempre nuevos por los que Dios derrama su Espíritu en el mundo, para atraer a Él a toda la gente. </p>\n<p>Que el Señor los bendiga.</p>\n<p>(<i>En polaco</i>)</p>\n<p>Hoy conmemoramos la elección del cardenal Karol Wojtyła para la Sede de Pedro. Agradezcamos al señor por todos los bienes que se han dado en la Iglesia, en el mundo y en los corazones humanos a través de las palabras de Juan Pablo II, sus obras y su santidad.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}