{
    "id": "papa-francesco_20191118_messaggio-direttore-pam",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2019-11-18",
    "title": "Message of His Holiness Pope Francis for the Opening of the Second Regular Session of the Executive Board of the World Food Programme",
    "excerpt": {
        "en": "To Mr David M. BeasleyExecutive Director of the World Food Programme",
        "fr": "A M. David M. BeasleyDirecteur exécutif du Programme alimentaire mondial",
        "it": "Al Signor David M. BeasleyDirettore esecutivo del Programma Alimentare Mondiale",
        "pt": "Ao Sr. David M. BeasleyDiretor Executivo do Programa Alimentar Mundial",
        "es": "Al señor David M. BeasleyDirector Ejecutivo del Programa Mundial de Alimentos"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/messages/pont-messages/2019/documents/papa-francesco_20191118_messaggio-direttore-pam.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/pont-messages/2019/documents/papa-francesco_20191118_messaggio-direttore-pam.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/pont-messages/2019/documents/papa-francesco_20191118_messaggio-direttore-pam.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/pont-messages/2019/documents/papa-francesco_20191118_messaggio-direttore-pam.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/pont-messages/2019/documents/papa-francesco_20191118_messaggio-direttore-pam.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGE OF HIS HOLINESS POPE FRANCIS<br> FOR THE OPENING OF THE SECOND REGULAR SESSION<br/>OF THE EXECUTIVE BOARD OF THE WORLD FOOD PROGRAMME</br></font></i></b></p>\n<p> </p>\n<p><i>To Mr David M. Beasley <br/> Executive Director of the World Food Programme</i></p>\n<p>On the occasion of the opening of the second regular session of the World Food Programme, I am pleased to greet Mr David M. Beasley, Executive Director, and Ambassador Hisham Mohamed Badr, current President of the Executive Board, together with all members and participants.</p>\n<p>At the beginning of this new session, you are seeking to formulate practical initiatives aimed at making more effective the fight against hunger in the world. Your many projects include promoting decisive measures to eliminate food waste, a phenomenon that increasingly weighs on our conscience.</p>\n<p>In many places, our brothers and sisters do not have access to sufficient and healthy food, while in others, food is discarded and squandered. This is what my predecessor Saint John Paul II called the <i>paradox of abundance</i>, which continues to be an obstacle to resolving the problem of feeding humanity (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/en/speeches/1992/december/documents/hf_jp-ii_spe_19921205_conference-on-nutrition.html\">Address at the Opening of the International Conference on Nutrition</a>,</i> 5 December 1992).</p>\n<p>This paradox involves mechanisms of superficiality, negligence and selfishness that underlie the culture of waste. Unless we recognize this dynamic and seek to contain it, it will be difficult to honour the commitments of the Paris Agreement on climate change and realize the Sustainable Development Goals of the United Nations 2030 Agenda. Accomplishing this objective is the responsibility not only of international organizations and governments, but of everyone. Families, schools, and the communications media have an important task in educating and raising awareness in this regard. No one can be considered exempt from the need to combat this culture that oppresses so many people, especially the poor and vulnerable in society.</p>\n<p>The World Food Programme contributes to this cause by recently launching its global campaign <i>Stop the Waste</i>, highlighting the fact that food waste damages the lives of many individuals and prevents the progress of peoples. If we wish to build a future where no one is left behind, we must create a present that radically rejects the squandering of food. Together, without losing time, by pooling resources and ideas, we can introduce a lifestyle that gives food the importance it deserves. This new lifestyle consists in properly valuing what mother Earth gives us, and will have an impact on humanity as a whole.</p>\n<p>I assure you, in addition, that the Catholic Church is working to foster solidarity among all people and desires to cooperate with the World Food Programme by reaffirming that each human being has a right to healthy and sustainable nutrition.</p>\n<p>I would like this campaign to help assist all those who in our time suffer the effects of poverty, and to demonstrate that whenever the human person is put at the centre of political and economic decisions, peace and stability are consolidated between nations, even as mutual understanding, the foundation of authentic human progress, everywhere increases.</p>\n<p>May your commitment and dedication awaken in all people of good will the desire to build a new and better world under the banner of fraternity, justice and peace. May God bless all those who walk on this path.</p>\n<p><i>From the Vatican, 18 November 2019</i></p>\n<p> </p>\n<p align=\"center\"><b>Franciscus</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><b><i><font color=\"#663300\" size=\"4\">MESSAGE DU PAPE FRANÇOIS <br>AU DIRECTEUR DU PROGRAMME ALIMENTAIRE MONDIAL <br/> À L'OCCASION DE L'OUVERTURE DE LA <br/> DEUXIÈME SESSION ORDINAIRE DU COMITÉ EXÉCUTIF</br></font></i></b></p>\n<p> </p>\n<p><i>A M. David M. Beasley <br/> Directeur exécutif du Programme alimentaire mondial</i></p>\n<p>A l’occasion de l’ouverture de la deuxième session ordinaire du Programme alimentaire mondial, j’ai le plaisir de saluer M. David M. Beasley, directeur exécutif, et M. l’ambassadeur Hisham Mohamed Badr, président en exercice du comité exécutif, ainsi que tous les membres et participants.</p>\n<p>Au début de cette nouvelle session, vous cherchez à formuler des initiatives concrètes visant à rendre plus efficace la lutte contre la faim dans le monde. Parmi vos nombreux projets figure la promotion de mesures décisives pour éliminer le gaspillage alimentaire, phénomène qui pèse toujours plus sur notre conscience.</p>\n<p dir=\"ltr\">Dans de nombreux endroits, nos frères et sœurs n’ont pas accès à une nourriture suffisante et saine, alors que dans d’autres, la nourriture est jetée et gaspillée. C’est ce que mon prédécesseur <a href=\"http://www.vatican.va/content/john-paul-ii/fr.html\">saint Jean Paul II</a> appelait le <i>paradoxe de l’abondance</i>, qui continue d’être un obstacle à la résolution du problème de nourrir l’humanité (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/speeches/1992/december/documents/hf_jp-ii_spe_19921205_conference-on-nutrition.html\">Discours d’ouverture de la conférence internationale sur la nutrition</a></i>, 5 décembre 1992).</p>\n<p>Ce paradoxe implique des mécanismes de superficialité, de négligence et d’égoïsme qui sont à la base de la culture du gaspillage. Si nous ne reconnaissons pas cette dynamique et ne cherchons pas à la contenir, il sera difficile d’honorer les engagements de l’Accord de Paris sur le changement climatique et de réaliser les objectifs de développement durable de l’Agenda 2030 des Nations unies. Parvenir à cet objectif relève de la responsabilité non seulement des organisations internationales et des gouvernements, mais de tous. Les familles, les écoles et les moyens de communication ont une tâche importante d’éducation et de sensibilisation à cet égard. Personne ne peut se sentir exonéré de la nécessité de combattre cette culture qui opprime autant de personnes, en particulier les pauvres et les personnes vulnérables de la société.</p>\n<p dir=\"ltr\">Le Programme alimentaire mondial contribue à cette cause à travers le récent lancement de sa campagne mondiale <i>Stop the Waste </i>(Arrêtons le gaspillage) qui souligne le fait que le gaspillage alimentaire nuit à la vie de nombreuses personnes et empêche le progrès des peuples. Si nous voulons construire un avenir où personne n’est laissé pour compte, nous devons créer un présent qui rejette radicalement le gaspillage de la nourriture. Ensemble, sans perdre de temps, en unissant nos ressources et nos idées, nous pouvons introduire un style de vie qui donne à la nourriture l’importance qu’elle mérite. Ce nouveau style de vie consiste à apprécier de manière juste ce que nous donne notre mère la Terre et aura un impact sur l’humanité dans son ensemble.</p>\n<p>En outre, je vous assure que l’Eglise catholique travaille pour promouvoir la solidarité entre toutes les personnes et souhaite coopérer avec le Programme alimentaire mondial, en réaffirmant que chaque être humain a droit à une alimentation saine et durable.</p>\n<p>Je voudrais que cette campagne contribue à aider tous ceux qui, de nos jours, souffrent des effets de la pauvreté et à démontrer que chaque fois que la personne humaine est placée au centre des décisions politiques et économiques, la paix et la stabilité se consolident entre les nations, et la compréhension mutuelle, fondement du progrès humain authentique, grandit partout.</p>\n<p>Puissent votre engagement et votre dévouement éveiller chez tous les hommes de bonne volonté le désir de construire un monde nouveau et meilleur sous le signe de la fraternité, de la justice et de la paix. Que Dieu bénisse tous ceux qui avancent sur ce chemin.</p>\n<p dir=\"ltr\"><i>Du Vatican, le 18 novembre 2019</i></p>\n<p align=\"center\"><b>François</b></p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGGIO DEL SANTO PADRE FRANCESCO<br>AL DIRETTORE DEL PAM IN OCCASIONE DELL'APERTURA DEL <br/> SECONDO PERIODO ORDINARIO DELLE SESSIONI DEL <br/></br></font></i><font color=\"#663300\" size=\"4\">PROGRAMMA ALIMENTARE MONDIALE</font></b></p>\n<p> </p>\n<p><i>Al Signor David M. Beasley <br/> Direttore esecutivo del Programma Alimentare Mondiale</i></p>\n<p>In occasione dell’apertura della seconda sessione ordinaria del Programma Alimentare Mondiale, sono lieto di salutare il Signor David M. Beasley, Direttore Esecutivo, e l’Ambasciatore Hisham Mohamed Badr, attuale Presidente del Comitato Esecutivo, insieme a tutti i membri e i partecipanti.</p>\n<p>All’inizio di questa nuova sessione state cercando di formulare iniziative concrete per rendere più efficace la lotta contro la fame nel mondo. I vostri numerosi progetti comprendono la promozione di misure determinanti per eliminare lo spreco alimentare, un fenomeno che grava sempre più sulla nostra coscienza.</p>\n<p>In molti luoghi i nostri fratelli e sorelle non hanno accesso a cibo sufficiente e sano, mentre in altri il cibo viene buttato e sprecato. È ciò che il mio predecessore san <a href=\"http://w2.vatican.va/content/john-paul-ii/it.html\">Giovanni Paolo II</a> ha definito il <i>paradosso dell’abbondanza</i>, che continua a essere un ostacolo alla soluzione del problema di nutrire l’umanità (cfr. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/speeches/1992/december/documents/hf_jp-ii_spe_19921205_conference-on-nutrition.html\"> Allocuzione ai Partecipanti alla Conferenza Internazionale sulla Nutrizione</a></i>, 5 dicembre 1992).</p>\n<p>Il paradosso implica meccanismi di superficialità, negligenza ed egoismo che sono alla base della cultura dello scarto. Se non riconosciamo questa dinamica e non cerchiamo di contenerla, sarà difficile rispettare gli impegni dell’Accordo di Parigi sul cambiamento climatico e realizzare gli Obiettivi di Sviluppo Sostenibile dell’Agenda 2030 delle Nazioni Unite. Raggiungere tale obiettivo è responsabilità non soltanto delle organizzazioni internazionali e dei governi, ma di ognuno. Famiglie, scuole e mezzi di comunicazione hanno un compito importante nell’educare e sensibilizzare a tale riguardo. Nessuno può essere considerato esente dalla necessità di combattere questa cultura che opprime così tante persone, specialmente i poveri e i vulnerabili nella società.</p>\n<p>Il Programma Alimentare Mondiale contribuisce a questa causa attraverso il recente lancio della campagna globale <i>Stop the Waste</i>, che evidenzia il fatto che lo spreco alimentare lede la vita di tanti individui e impedisce il progresso dei popoli. Se desideriamo costruire un futuro in cui nessuno venga lasciato indietro, dobbiamo creare un presente che rifiuti radicalmente lo spreco di cibo. Insieme, senza perdere tempo, unendo risorse e idee, possiamo introdurre uno stile di vita che dia al cibo l’importanza che merita. Questo nuovo stile di vita consiste nell’apprezzare adeguatamente ciò che madre Terra ci dona, e avrà un impatto sull’umanità nel suo insieme.</p>\n<p>Vi assicuro, inoltre, che la Chiesa cattolica sta lavorando per promuovere la solidarietà tra tutte le persone e desidera cooperare con il Programma Alimentare Mondiale ribadendo che ogni essere umano ha diritto a una alimentazione sana e sostenibile.</p>\n<p>Vorrei che questa campagna contribuisca ad aiutare tutti coloro che ai nostri giorni subiscono gli effetti della povertà, e a dimostrare che ogniqualvolta la persona umana è messa al centro delle decisioni politiche ed economiche, la pace e la stabilità si consolidano tra nazioni e cresce ovunque la comprensione reciproca, fondamento del progresso umano autentico.</p>\n<p>Possano il vostro impegno e la vostra dedizione risvegliare in tutte le persone di buona volontà il desiderio di costruire un mondo nuovo e migliore sotto il vessillo della fraternità, della giustizia e della pace. Dio benedica tutti coloro che procedono su questo cammino.</p>\n<p><i>Dal Vaticano, 18 novembre 2019</i></p>\n<p align=\"center\"><b>Francesco</b></p>\n<hr align=\"left\" color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<i> <br/> *L'Osservatore Romano</i>, ed. quotidiana, Anno CLIX, n.263, 19/11/2019\n<p></p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAGEM DO PAPA FRANCISCO<br>  AO DIRETOR DO PROGRAMA ALIMENTAR MUNDIAL (PAM)</br></i></b></font></p>  \n<p><i>Ao Sr. David M. Beasley <br/> Diretor Executivo do Programa Alimentar Mundial </i></p>\n<p>Por ocasião da abertura da segunda sessão ordinária do Programa Alimenta Mundial, tenho o prazer de cumprimentar o Sr. David M. Beasley, Diretor Executivo, e o Embaixador Hisham Mohamed Badr, atual Presidente do Comité Executivo, juntamente com todos os membros e participantes.</p>\n<p>No início desta nova sessão, procurais formular iniciativas concretas para tornar mais eficaz a luta contra a fome no mundo. Os seus muitos projetos incluem a promoção de medidas decisivas para eliminar o desperdício de alimentos, um fenómeno que pesa cada vez mais na nossa consciência.</p>\n<p>Em muitos lugares, os nossos irmãos e irmãs não têm acesso a alimentos suficientes e saudáveis, enquanto noutros, os alimentos são descartados e desperdiçados. Foi o que o meu predecessor São João Paulo II definiu <i>paradoxo da abundância</i>, que continua a ser um obstáculo para resolver o problema da alimentação da humanidade (cf. <i>Discurso na abertura da Conferência Internacional sobre a Nutrição</i>, 5 de dezembro de 1992).</p>\n<p>Este paradoxo envolve mecanismos de superficialidade, negligência e egoísmo que estão na base da cultura do descarte. Se não reconhecermos esta dinâmica e não procurarmos contê-la, será difícil honrar os compromissos do Acordo de Paris sobre as mudanças climáticas e realizar os Objetivos de Desenvolvimento Sustentável da Agenda 2030 das Nações Unidas. A realização deste objectivo é da responsabilidade não só das organizações internacionais e dos governos, mas de todos. As famílias, as escolas e os meios de comunicação têm uma tarefa importante na educação e na sensibilização a este respeito. Ninguém pode ser considerado isento da necessidade de combater esta cultura que oprime tantas pessoas, especialmente os pobres e vulneráveis da sociedade.</p>\n<p>O Programa Alimentar Mundial contribui para esta causa ao lançar recentemente a sua campanha global <i>Stop the Waste</i>, salientando o facto de o desperdício alimentar prejudica a vida de muitos indivíduos e impede o progresso dos povos. Se quisermos construir um futuro onde ninguém fique para trás, temos de criar um presente que rejeite radicalmente o desperdício de alimentos. Juntos, sem perder tempo, unindo recursos e ideias, podemos introduzir um estilo de vida que dê à alimentação a importância que merece. Este novo estilo de vida consiste em valorizar adequadamente o que a Mãe Terra nos dá, e terá um impacto na humanidade como um todo.</p>\n<p>Asseguro-vos, além disso, que a Igreja Católica está a trabalhar para fomentar a solidariedade entre todas as pessoas e deseja cooperar com o Programa Alimentar Mundial, reafirmando que cada ser humano tem direito a uma alimentação saudável e sustentável.</p>\n<p>Gostaria que esta campanha ajudasse todos aqueles que, no nosso tempo, sofrem os efeitos da pobreza e demonstrasse que, todas as vezes que a pessoa humana é colocada no centro das decisões políticas e económicas, a paz e a estabilidade se consolidam entre as nações, e aumenta em toda a parte a compreensão mútua, fundamento do autêntico progresso humano.</p>\n<p>Que o vosso compromisso e dedicação despertem em todas as pessoas de boa vontade o desejo de construir um mundo novo e melhor sob a bandeira da fraternidade, da justiça e da paz. Que Deus abençoe todos aqueles que percorrem este caminho.</p>\n<p><i>Vaticano, 18 de novembro de 2019</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE FRANCISCO<br>CON OCASIÓN DE LA APERTURA DEL SEGUNDO PERIODO ORDINARIO DE SESIONES <br/> DEL PROGRAMA MUNDIAL DE ALIMENT</br></font></i></b><i><font color=\"#663300\" size=\"4\"><b>OS (PMA)</b></font></i></p>\n<p> </p>\n<p><i>Al señor David M. Beasley<br/> Director Ejecutivo del Programa Mundial de Alimentos</i></p>\n<p>Con ocasión de la apertura del segundo periodo ordinario de sesiones del <i> Programa Mundial de Alimentos</i>, me es grato saludar al señor David M. Beasley, Director Ejecutivo, y al Embajador Hisham Mohamed Badr, actual Presidente de la Junta Ejecutiva, como también a todos los miembros y participantes en la misma. </p>\n<p>Al iniciar este nuevo periodo, ustedes desean formular iniciativas para hacer efectiva la lucha contra el hambre en el mundo. Entre sus múltiples trabajos, está el de favorecer medidas que erradiquen el desperdicio de alimentos, fenómeno que interpela cada día más nuestras conciencias. </p>\n<p>En muchos lugares, hermanos nuestros no pueden alimentarse ni sana ni suficientemente, mientras que en otros se malgasta y se derrocha sin control. Es la <i>paradoja de la abundancia</i>,<i> </i>como lo llamó mi predecesor san <a href=\"http://w2.vatican.va/content/john-paul-ii/es.html\">Juan Pablo II</a>, que sigue siendo un obstáculo para resolver el problema de la nutrición de la humanidad (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/1992/december/documents/hf_jp-ii_spe_19921205_conference-on-nutrition.html\">Discurso en la apertura de la conferencia sobre la nutrición</a></i>, 5 diciembre 1992).</p>\n<p>En esta paradoja existen mecanismos de superficialidad, negligencia y egoísmo que están en la base de esta cultura del derroche. Si no se toma conciencia de esa dinámica y se pone límite, será difícil alcanzar los compromisos del Acuerdo de París sobre el cambio climático, y no se podrán lograr los Objetivos de Desarrollo Sostenible de la Agenda 2030 de Naciones Unidas. Llegar a esa meta no le corresponde sólo a los Organismos Internacionales ni a los Gobiernos, sino que compete a todos. La familia, la escuela, los medios de comunicación tienen una importante tarea en la educación y en la sensibilización. En este sentido, nadie puede quedar al margen de la lucha contra esta cultura que va sofocando a tantas personas, especialmente a los pobres y vulnerables de la sociedad. </p>\n<p>El <i>Programa Mundial de Alimentos</i> contribuye a esta causa con el reciente lanzamiento de la campaña global <i>Stop Desperdicio</i>. Esta pone de relieve que el derroche de alimentos lacera la vida de muchas personas y vuelve inviable el progreso de los pueblos. Si queremos construir un futuro en el que nadie quede excluido, tenemos que plantear un presente que evite radicalmente el despilfarro de comida. Juntos, sin perder tiempo, aunando recursos e ideas, podremos presentar un estilo de vida que dé la importancia que merecen los alimentos. Este nuevo estilo consiste en estimar en su justo valor lo que la madre Tierra nos da, y tendrá una repercusión para toda la humanidad. </p>\n<p>Les aseguro, por último, que la Iglesia Católica trabaja por fomentar la solidaridad entre todos los hombres, y desea colaborar con el <i>Programa Mundial de Alimentos</i>, reafirmando que todo ser humano tiene derecho a una alimentación saludable y sostenible. </p>\n<p>Deseo que esta campaña sirva de ayuda a quienes en nuestros días sufren las consecuencias de la pobreza y pueda demostrar que, cuando la persona ocupa el centro de las decisiones políticas y económicas, se afirma la estabilidad y la paz entre las naciones y crece por todas partes el entendimiento mutuo, cimiento del auténtico progreso humano. </p>\n<p>Que vuestro compromiso y dedicación avive en todos los hombres de buena voluntad el deseo de construir un mundo nuevo y mejor, bajo la bandera de la fraternidad, la justicia y la paz. Que Dios bendiga a los que transiten por este camino.</p>\n<p><i>Vaticano, 18 de noviembre de 2019</i></p>\n<p> </p>\n<p align=\"center\"><b>Francisco</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}