{
    "id": "papa-francesco_20200221_testi-legislativi",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2020-02-21",
    "title": "To Participants in the Plenary Assembly of the Pontifical Council for Legislative Texts",
    "excerpt": {
        "en": "Mister Cardinals,Dear brothers in the episcopate and in the priesthood,Dear brothers and sisters!",
        "fr": "Messieurs les cardinaux,chers frères dans l’épiscopat et dans le sacerdoce,chers frères et sœurs!",
        "de": "Meine Herren Kardinäle,liebe Brüder im Bischofs- und im Priesteramt,liebe Brüder und Schwestern!",
        "it": "Signori Cardinali,cari Fratelli nell’episcopato e nel presbiterato,cari fratelli e sorelle!",
        "pt": "Senhores CardeaisAmados Irmãos no episcopado e no presbitérioQueridos irmãos e irmãs!",
        "es": "Sres. cardenales,queridos hermanos en el episcopado y el presbiterado,queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2020/february/documents/papa-francesco_20200221_testi-legislativi.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2020/february/documents/papa-francesco_20200221_testi-legislativi.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2020/february/documents/papa-francesco_20200221_testi-legislativi.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2020/february/documents/papa-francesco_20200221_testi-legislativi.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2020/february/documents/papa-francesco_20200221_testi-legislativi.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2020/february/documents/papa-francesco_20200221_testi-legislativi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS <br>TO PARTICIPANTS IN THE PLENARY ASSEMBLY <br/>OF THE PONTIFICAL COUNCIL FOR LEGISLATIVE TEXTS</br></font></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Consistory Hall<br/>Friday, 21 February 2020</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2020/2/21/pontconsiglio-testilegislativi.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Mister Cardinals,<br/> Dear brothers in the episcopate and in the priesthood,<br/> Dear brothers and sisters!</i></p>\n<p>I am pleased to welcome you today for the first time, at the end of your plenary session. I thank the President for recalling the spirit in which your work was conducted, which had as its subject the outline of the revision of Book VI of the Code of Canon Law, <i>De sanctionibus in Ecclesia</i>. This meeting gives me the opportunity to thank you for your service which, in the name and with the authority of the Successor of Peter, you perform for the benefit of the Churches and Pastors (cf. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_en.html\"> <i>Christus Dominu</i>s</a>, 9). The specific collaboration of your Dicastery is defined in the Constitution <i> <a href=\"http://www.vatican.va/content/john-paul-ii/en/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\">Pastor Bonus</a></i> (cf. Articles 154-158), which summarises it as assistance to the legislative function of the Supreme Pontiff, the universal Legislator, the correct interpretation of the laws enacted by him, assistance to other Dicasteries in matters of canon law, and the supervision of the legitimacy of normative texts enacted by legislators under the supreme authority.</p>\n<p>The Pontifical Council for Legislative Texts, through various initiatives, also undertakes to offer its help to the Pastors of the particular Churches and the episcopal conferences for the correct interpretation and application of the law; more generally, in disseminating knowledge of and attention to it. It is necessary to re-acquire and deepen the true meaning of law in the Church, the Mystical Body of Christ, where the preeminence is of the Word of God and the Sacraments, while the juridical norm has a necessary but subordinate role in the service of communion. In this regard it is opportune that the Dicastery should help to make people reflect on a genuine legal formation in the Church, enabling an understanding the pastoral nature of canon law, its instrumentality with regard to the <i>salus animarum</i> (can. 1752), and its necessity for obedience to the virtue of justice, which must always be affirmed and guaranteed.</p>\n<p>From this perspective, <a href=\"http://www.vatican.va/content/benedict-xvi/en.html\">Benedict XVI</a>’s invitation in his <i> <a href=\"http://www.vatican.va/content/benedict-xvi/en/letters/2010/documents/hf_ben-xvi_let_20101018_seminaristi.html\">Letter to Seminarians</a></i> is very timely, and valid for all the faithful: “Learn to understand and - dare I say it - to love canon law, appreciating how necessary it is and valuing its practical applications: a society without law would be a society without rights. Law is the condition of love” (5). Making the laws of the Church known and applying them is not a hindrance to the presumed pastoral “effectiveness” of those who want to solve problems without law, but rather a guarantee of the search for solutions that are not arbitrary, but instead truly just and, therefore, truly pastoral. By avoiding arbitrary solutions, the law becomes a valid bulwark in defence of the least and the poor, a protective shield for those who risk falling victim to the powerful. We see today in this context of piecemeal world war, we see the lack of law, always. Dictatorships are born and grow without law. In the Church this cannot happen.</p>\n<p>The theme under study in your Plenary also follows in this direction, to point out that criminal law is also a pastoral instrument and as such must be considered and accepted. The bishop must be increasingly aware that in his Church, of which he is constituted as pastor and head, he is therefore also a judge among the faithful entrusted to him. But the role of judge always has a pastoral imprint in as much as it aims at communion among the members of the People of God. This is what is prescribed in the current Code: when the Ordinary has ascertained that by other means dictated by pastoral concern it has not been possible to obtain sufficient reparation for an injustice, the restoration of justice, the amendment of the offender, only then must he initiate the judicial or administrative procedure to inflict or declare the penalties appropriate for the purpose (cf. can. 1341). From this it can be deduced that the criminal sanction is always the <i>extrema ratio</i>, the extreme remedy to which recourse is made when all other possible ways of achieving regulatory compliance have proved ineffective.</p>\n<p>In contrast to what is provided for by the State legislature, canonical punishment always has a pastoral significance and pursues not only a function of respect for the law, but also reparation and above all the good of the guilty person himself. The aim of reparation is to restore, as far as possible, the conditions preceding the violation which disturbed communion. Indeed, every crime affects the whole of the Church, whose communion has been violated by those who deliberately attack it with their own behaviour. The aim of the recovery of the individual emphasises that canonical punishment is not a merely coercive instrument, but instead has a distinctly medicinal character. Ultimately, it represents a positive means for the realisation of the Kingdom, for rebuilding justice in the community of the faithful, who are called to personal and common sanctification.</p>\n<p>The task of revising Book VI of the Latin Code, in which you have been engaged for some years and which reaches a conclusion with this Plenary, moves in the right direction: to update the criminal law to render it more organic and in conformity with the new situations and problems of the current socio-cultural context, and at the same time to offer suitable tools to facilitate its application. I urge you to continue with tenacity in this task. I pray for this and bless all of you and your work. And please do not forget to pray for me, because I too must be a judge. Thank you.</p>\n<font color=\"#663300\">\n<hr align=\"left\" color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>*<i><a href=\"http://press.vatican.va/content/salastampa/en/bollettino/pubblico/2020/02/21/200221a.html\">Bulletin of the Holy See Press Office</a></i>, 21 February 2020</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><font size=\"4\"> <b><i>DISCOURS DU PAPE FRANÇOIS <br>AUX PARTICIPANTS À LA SESSION PLÉNIÈRE DU <br/> <a href=\"http://www.delegumtextibus.va/content/testilegislativi/it.html\"> CONSEIL PONTIFICAL POUR LES TEXTES LÉGISLATIFS</a></br></i></b></font></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Salle du Consistoire<br/> Vendredi 21 février 2020</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2020/2/21/testilegislativi.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p> </p> </hr></font>\n<p dir=\"ltr\"><i>Messieurs les cardinaux, <br/> chers frères dans l’épiscopat et dans le sacerdoce, <br/> chers frères et sœurs!</i></p>\n<p>Je me réjouis de vous accueillir aujourd’hui pour la première fois, au terme de votre session plénière. Je remercie le président d’avoir rappelé l’esprit dans lequel se sont déroulés vos travaux qui ont eu comme thème le schéma de la révision du Livre VI du Code de droit canonique, <i>De sanctionibus in Ecclesia. </i>Cette rencontre me donne l’occasion de vous remercier pour le service que vous rendez, au nom et avec l’autorité du Successeur de Pierre, aux Eglises et aux pasteurs (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_fr.html\"> Christus Dominus</a>,</i> n. 9). La collaboration spécifique de votre dicastère est définie dans la Constitution <i>Pastor bonus</i> (cf. art. 154-158), qui la résume dans l’aide à la fonction législative du Souverain Pontife, législateur universel, dans la correcte interprétation des lois émanant de lui, dans l’aide aux autres dicastères en matière de droit canonique, ainsi que dans la vigilance sur la légitimité des textes normatifs émanant de législateurs placés sous l’autorité suprême.</p>\n<p>Le Conseil pontifical pour les textes législatifs, à travers diverses initiatives, s’engage en outre à apporter son aide aux pasteurs des Eglises particulières et aux conférences épiscopales pour l’interprétation et l’application correctes du droit; plus généralement, pour en diffuser la connaissance et l’attention sur celui-ci. Il est nécessaire de réacquérir et d’approfondir le véritable sens du droit dans l’Eglise, Corps mystique du Christ, où la primauté va à la Parole de Dieu et aux sacrements, tandis que la règle juridique a un rôle nécessaire, mais subordonné et au service de communion. Dans cette perspective, il est opportun que le dicastère aide à faire réfléchir sur une véritable formation juridique dans l’Eglise, qui fasse comprendre la dimension pastorale du droit canonique et son utilité par rapport au <i>salus animarum </i>(can. 1752), ainsi que sa nécessité par respect de la vertu de justice, qui doit toujours être affirmée et garantie.</p>\n<p>Dans cette perspective, l’invitation de Benoît XVI dans la <i> <a href=\"http://www.vatican.va/content/benedict-xvi/fr/letters/2010/documents/hf_ben-xvi_let_20101018_seminaristi.html\"> Lettre aux séminaristes</a> </i>est plus que jamais actuelle, mais aussi valide pour tous les fidèles: «Apprenez aussi à comprendre et — j’ose dire — à aimer le droit canonique dans sa nécessité intrinsèque et dans les formes de son application pratique: une société sans droit serait une société privée de droits. Le droit est condition de l’amour» (n. 5). Faire connaître et appliquer les lois de l’Eglise n’est pas un obstacle à la présumée «efficacité» pastorale de qui veut résoudre les problèmes sans le droit, mais la garantie de la recherche de solutions non arbitraires, véritablement justes et, par conséquent, véritablement pastorales. En évitant les solutions arbitraires, le droit devient un rempart efficace pour défendre les derniers et les pauvres, un bouclier protecteur de ceux qui risquent d’être victimes des puissants du moment. Nous voyons aujourd’hui dans ce contexte de guerre mondiale par morceaux, combien le droit est toujours absent, toujours. Les dictatures naissent et croissent sans droit. Dans l’Eglise, il ne peut en être ainsi.</p>\n<p>Le sujet à l’étude de votre assemblée plénière va aussi dans cette direction, pour souligner que même la loi pénale est un instrument pastoral et, en tant que telle, elle doit être considérée et accueillie. L’évêque doit être de plus en plus conscient que, dans son Eglise, dont il est constitué pasteur et chef, il est aussi, pour cette même raison, juge parmi les fidèles qui lui sont confiés. Mais le rôle de juge a toujours une empreinte pastorale dans la mesure où il est finalisé à la communion parmi les membres du peuple de Dieu. C’est ce qui est prescrit dans le Code en vigueur: quand l’évêque a constaté qu’il n’a pas été possible, à travers d’autres voies dictées par la sollicitude pastorale, d’obtenir une réparation proportionnée du scandale, le rétablissement de la justice, l’amendement du coupable, c’est seulement alors qu’il doit lancer la procédure judiciaire ou administrative pour infliger ou déclarer les peines adéquates afin d’atteindre l’objectif (cf. can. 1341). De cela on peut déduire que la sanction pénale est toujours l’<i>extrema ratio</i>, le remède extrême auquel recourir, quand toutes les autres voies possibles pour obtenir la mise en œuvre des règles se sont révélées inefficaces.</p>\n<p>Contrairement à celle qui est prévue par le législateur d’Etat, la peine canonique possède toujours une signification pastorale et poursuit non seulement une fonction de respect de la règle, mais aussi la réparation et surtout le bien du coupable lui-même. L’issue réparatrice est destinée à rétablir, autant que possible, les conditions précédant la violation qui a perturbé la communion. Tous les délits, en effet, concernent toute l’Eglise, dont la communion a été violée par qui lui a délibérément porté atteinte par son comportement. Le but de la réhabilitation de l’individu souligne que la peine canonique n’est pas un instrument purement coercitif, mais qu’elle a un caractère hautement curatif. En définitive, elle représente un moyen positif pour la réalisation du Royaume, pour reconstruire la justice dans la communauté des fidèles, appelés à la sanctification personnelle et commune.</p>\n<p>Le travail de révision du Livre VI du Code latin, qui vous a occupés pendant plusieurs années et qui touche à sa fin avec cette assemblée plénière, se situe dans la juste direction: mettre à jour la législation pénale pour la rendre plus cohérente et conforme aux nouvelles situations et problématiques du contexte socio-culturel actuel et, en même temps, offrir des instruments adéquats pour en faciliter l’application. Je vous exhorte à poursuivre ce devoir avec ténacité. Je prie pour cela et vous bénis tous ainsi que votre travail. Et, s’il vous plaît, n’oubliez pas de prier pour moi, parce que je dois moi aussi être juge. Merci.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE TEILNEHMER DER VOLLVERSAMMLUNG DES <br/> PÄPSTLICHEN RATES FÜR DIE GESETZESTEXTE </br></i></b></font> <font color=\"#663300\"><i><b><font size=\"4\"> </font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Konsistoriensaal<br/> Freitag, 21. Februar 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2020/2/21/testilegislativi.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Meine Herren Kardinäle, <br/> liebe Brüder im Bischofs- und im Priesteramt, <br/> liebe Brüder und Schwestern!</i></p>\n<p><br/> Ich freue mich, euch am heutigen Tag zum ersten Mal zu empfangen, zum Abschluss eurer Vollversammlung. Ich danke dem Präsidenten, dass er den Geist erwähnt hat, in dem eure Arbeiten stattgefunden haben. Ihr Thema war das Revisionsschema von Buch VI des <i> <a href=\"http://www.vatican.va/archive/DEU0036/_INDEX.HTM\">Codex des Kanonischen Rechtes</a></i>: »De sanctionibus in Ecclesia«. Diese Begegnung bietet mir Gelegenheit, euch für euren Dienst zu danken, den ihr im Namen und mit der Vollmacht des Nachfolgers Petri zum Wohle der Kirchen und der Hirten ausübt (vgl. Christus Dominus, 9). Die besondere Mitarbeit eures Dikasteriums ist in der Konstitution <i> <a href=\"http://www.vatican.va/content/john-paul-ii/de/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\"> Pastor bonus</a></i> definiert (vgl. Art. 154-158). </p>\n<p>Diese fasst sie zusammen in der Unterstützung der gesetzgebenden Funktion des Papstes als universaler Gesetzgeber, in der richtigen Auslegung der von ihm erlassenen Gesetze, in der Unterstützung der anderen Dikasterien in Bezug auf das Kirchenrecht sowie in der Überprüfung der Rechtmäßigkeit von Gesetzestexten, die von Gesetzgebern erlassen wurden, die unter der höchsten Autorität stehen. Durch verschiedene Initiativen ist der Päpstliche Rat für die Gesetzestexte außerdem bemüht, den Hirten der Teilkirchen und den Bischofskonferenzen seine Hilfe für die richtige Auslegung und Anwendung des Rechts anzubieten; allgemeiner gesprochen durch die Verbreitung seiner Kenntnis und der Aufmerksamkeit ihm gegen über. </p>\n<p>Es ist notwendig, das wahre Rechtsbewusst- sein in der Kirche, dem mystischen Leib Christi, wo das Wort Gottes und die Sakramente die Oberherrschaft haben, während die rechtliche Norm eine zwar notwendige Rolle hat, die jedoch dem<br/> Dienst an der Gemeinschaft untergeordnet ist, wiederzuerlangen und zu vertiefen. Auf dieser Linie ist es angemessen, dass das Dikasterium dazu beiträgt, über eine echte juristische Ausbildung in der Kirche nachzudenken, die den »pastoralen« Charakter des Kirchenrechts, sein Hingeordnetsein auf die »salus animarum« (vgl. Can. 1752), seinen notwendigen Gehorsam gegenüber der Tugend der Gerechtigkeit, die stets bekräftigt und garantiert werden muss, verstehen lässt. Äußerst aktuell ist dieser Hinsicht die Aufforderung Benedikts XVI. im <a href=\"http://www.vatican.va/content/benedict-xvi/de/letters/2010/documents/hf_ben-xvi_let_20101018_seminaristi.html\"> <i>Schreiben an die Seminaristen</i>,</a> die jedoch für alle Gläubigen gilt: »Lernt aber auch, das Kirchenrecht in seiner inneren Notwendigkeit und in seinen praktischen Anwendungsformen zu verstehen und – ich wage es zu sagen – zu lieben: Eine Gesellschaft ohne Recht wäre eine rechtlose Gesellschaft. Recht ist die Bedingung der Liebe« (Nr. 5).</p>\n<p>Die Gesetze der Kirche zu vermitteln und anzuwenden ist keine Behinderung der vermeintlichen pastoralen »Wirkkraft« dessen, der die Probleme ohne das Recht lösen will, sondern eine Garantie für die Suche nach nicht willkürlichen, sondern wahrhaft gerechten und daher wahrhaft pastoralen Lösungen. Indem es willkürliche Lösungen vermeidet, wird das Recht zum wichtigen Bollwerk zur Verteidigung der Geringsten und der Armen, zum Schutzschild derer, die Gefahr laufen, den Mächtigen der Stunde zum Opfer zu fallen. Wir sehen in unserem heutigen Kontext, dem »Dritten Weltkrieg in Stücken«, dass es immer am Recht fehlt, immer. Diktaturen entstehen und wachsen ohne Recht. </p>\n<p>In der Kirche darf das nicht geschehen. Auch das Thema, das ihr in eurer Vollversammlung untersucht habt, geht in diese Richtung. Es hebt hervor, dass auch das Strafrecht ein pastorales Mittel ist und als solches betrachtet und angenommen werden muss. Der Bischof muss sich immer mehr bewusst sein, dass er in seiner Kirche, zu deren Hirte und Haupt er ernannt ist, eben deshalb auch Richter unter den ihm anvertrauten Gläubigen ist. Die Rolle des Richters hat jedoch stets eine pastorale Prägung, da sie auf die Gemeinschaft unter den Gliedern des Gottesvolkes ausgerichtet ist. Das ist im geltenden Codex vorgeschrieben: Nur dann, wenn der Ordinarius erkannt hat, dass durch andere Wege des pastoralen Bemühens ein Ärgernis nicht hinreichend behoben, die Gerechtigkeit wiederhergestellt und der Täter gebessert werden kann, muss er den Gerichts- oder Verwaltungsweg zur Verhängung oder Feststellung von Strafen, die angemessen sind, um das Ziel zu erreichen, beschreiten (vgl. Can. 1341).</p>\n<p>Daraus lässt sich schließen, dass die Bestrafung immer die »extrema ratio«, das äußerste Mittel ist, auf das man zurückgreift, wenn alle anderen möglichen Wege zur Erfüllung des Gesetzes sich als wirkungslos erwiesen haben. Im Gegensatz zu der vom staatlichen Gesetzgeber vorgesehenen Strafe hat die Kirchenstrafe immer eine pastorale Bedeutung und dient nicht nur der Aufrechterhaltung der Ordnung, sondern auch der Wiedergutmachung und vor allem dem Wohl des Täters selbst. Die Wiedergutmachung ist darauf ausgerichtet, den Zustand vor dem Delikt, das die Gemeinschaft gestört hat, so weit wie möglich wiederherzustellen. Denn jede Straftat betrifft die ganze Kirche, deren Gemeinschaft verletzt wurde von dem, der sie durch sein Verhalten angegriffen hat. </p>\n<p>Das Ziel der Wiedereingliederung des Individuums hebt hervor, dass die Kirchenstrafe keine reine Zwangsmaßnahme ist, sondern vor allem einen heilenden Charakter hat. Sie stellt letztlich ein positives Mittel zur Verwirklichung des Reiches Gottes dar, um die Gerechtigkeit in der Gemeinschaft der Gläubigen, die zur persönlichen und gemeinschaftlichen Heiligung berufen sind, wiederherzustellen. Die Revision von Buch VI des lateinischen Codex, an der ihr einige Jahre gearbeitet habt und die mit dieser Vollversammlung zum Abschluss kommt, geht in die richtige Richtung: die Strafgesetzgebung zeitgemäß zu gestalten, um sie organischer zu machen und sie den neuen Situationen und Problemen des gegenwärtigen gesellschaftlichen und kulturellen Umfelds besser anzupassen, und gleichzeitig geeignete Mittel anzubieten, um ihre Anwendung zu erleichtern. Ich ermutige euch, diese Aufgabe zielstrebig fortzusetzen. Ich bete dafür, und ich segne euch und eure Arbeit. Und bitte vergesst nicht, für mich zu beten, denn auch ich muss Richter sein. Danke.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br>AI PARTECIPANTI ALLA SESSIONE PLENARIA DEL <br/> <a href=\"http://www.delegumtextibus.va/content/testilegislativi/it.html\">PONTIFICIO CONSIGLIO PER I TESTI LEGISLATIVI</a></br></font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Concistoro<br/>Venerdì, 21 febbraio 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/2/21/testilegislativi.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Signori Cardinali,<br/> cari Fratelli nell’episcopato e nel presbiterato,<br/> cari fratelli e sorelle!</i></p>\n<p>Mi rallegra accogliervi quest’oggi per la prima volta, al termine della vostra Sessione plenaria. Ringrazio il Presidente per aver ricordato lo spirito nel quale si sono svolti i vostri lavori, che hanno avuto come argomento lo schema della revisione del <a href=\"http://www.vatican.va/archive/cod-iuris-canonici/ita/documents/cic_libroVI_1311-1312_it.html#LIBRO_VI\">Libro VI del Codice di Diritto Canonico</a>, <i>De sanctionibus in Ecclesia</i>. Questo incontro mi offre l’occasione per ringraziarvi del vostro servizio che, a nome e con l’autorità del Successore di Pietro, svolgete a vantaggio delle Chiese e dei Pastori (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\">Christus Dominus</a></i>, 9). La specifica collaborazione del vostro Dicastero è definita nella Costituzione <i> <a href=\"http://www.vatican.va/content/john-paul-ii/it/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\">Pastor bonus</a></i> (cfr artt. 154-158), che la riassume nell’ausilio alla funzione legislativa del Sommo Pontefice, Legislatore universale, nella corretta interpretazione delle leggi da lui emanate, nell’aiuto agli altri Dicasteri in materia di diritto canonico, nonché nella vigilanza sulla legittimità dei testi normativi emanati da legislatori al di sotto della suprema autorità.</p>\n<p>Il <a href=\"http://www.delegumtextibus.va/content/testilegislativi/it.html\">Pontificio Consiglio per i Testi Legislativi</a>, attraverso iniziative diverse, si impegna inoltre a offrire il suo aiuto ai Pastori delle Chiese particolari e alle Conferenze Episcopali per la corretta interpretazione e applicazione del diritto; più in generale, nel diffondere la conoscenza e l’attenzione verso di esso. È necessario riacquisire e approfondire il senso vero del diritto nella Chiesa, Corpo Mistico di Cristo, dove la preminenza è della Parola di Dio e dei Sacramenti, mentre la norma giuridica ha un ruolo necessario, ma subordinato e al servizio della comunione. In questa linea è opportuno che il Dicastero aiuti a far riflettere su una genuina formazione giuridica nella Chiesa, che faccia comprendere la pastoralità del diritto canonico, la sua strumentalità in ordine alla <i>salus animarum</i> (can. 1752), la sua necessità per ossequio alla virtù della giustizia, che sempre deve essere affermata e garantita. </p>\n<p>In tale prospettiva, è quanto mai attuale l’invito di <a href=\"http://www.vatican.va/content/benedict-xvi/it.html\">Benedetto XVI</a> nella <i><a href=\"http://www.vatican.va/content/benedict-xvi/it/letters/2010/documents/hf_ben-xvi_let_20101018_seminaristi.html\">Lettera ai Seminaristi</a></i>, ma valido per tutti i fedeli: «Imparate anche a comprendere e – oso dire – ad amare il diritto canonico nella sua necessità intrinseca e nelle forme della sua applicazione pratica: una società senza diritto sarebbe una società priva di diritti. Il diritto è condizione dell’amore» (n. 5). Far conoscere e applicare le leggi della Chiesa non è un intralcio alla presunta “efficacia” pastorale di chi vuol risolvere i problemi senza il diritto, bensì garanzia della ricerca di soluzioni non arbitrarie, ma veramente giuste e, perciò, veramente pastorali. Evitando soluzioni arbitrarie, il diritto diventa valido baluardo a difesa degli ultimi e dei poveri, scudo protettore di chi rischia di cadere vittima dei potenti di turno. Noi vediamo oggi in questo contesto di guerra mondiale a pezzetti, vediamo come sempre c’è la mancanza del diritto, sempre. Le dittature nascono e crescono senza diritto. Nella Chiesa non può succedere questo.</p>\n<p>Anche il tema allo studio della vostra Plenaria va in questa direzione, per rimarcare che anche la legge penale è uno strumento pastorale e come tale deve essere considerata e accolta. Il Vescovo deve essere sempre più consapevole che nella sua Chiesa, di cui è costituito pastore e capo, è perciò stesso anche giudice tra i fedeli a lui affidati. Ma il ruolo di giudice ha sempre un’impronta pastorale in quanto è finalizzato alla comunione fra i membri del popolo di Dio. È quanto viene prescritto nel vigente Codice: quando l’Ordinario abbia constatato che per altre vie dettate dalla sollecitudine pastorale non sia stato possibile ottenere sufficientemente la riparazione dello scandalo, il ristabilimento della giustizia, l’emendamento del reo, solo allora deve avviare la procedura giudiziaria o amministrativa per infliggere o dichiarare le pene adeguate per raggiungere la finalità (cfr <a href=\"http://www.vatican.va/archive/cod-iuris-canonici/ita/documents/cic_libroVI_1341-1353_it.html#TITOLO_V\">can. 1341</a>). Da ciò si deduce che la sanzione penale è sempre l’<em>extrema ratio, il rimedio estremo </em>a cui far ricorso, quando tutte le altre possibili strade per ottenere l’adempimento normativo si sono rivelate inefficaci.</p>\n<p>Al contrario di quella prevista dal legislatore statuale, la pena canonica ha sempre un significato pastorale e persegue non solo una funzione di rispetto dell’ordinamento, ma anche la riparazione e soprattutto il bene dello stesso colpevole. Il fine riparativo è volto a ripristinare, per quanto possibile, le condizioni precedenti alla violazione che ha perturbato la comunione. Ogni delitto, infatti, interessa tutta la Chiesa, la cui comunione è stata violata da chi deliberatamente ha attentato contro di essa con il proprio comportamento. Il fine del recupero dell’individuo sottolinea che la pena canonica non è uno strumento meramente coercitivo, ma ha un caratterespiccatamente medicinale. In definitiva, essa rappresenta un mezzo positivo per la realizzazione del Regno, per ricostruire la giustizia nella comunità dei fedeli, chiamati alla personale e comune santificazione.</p>\n<p>Il lavoro di revisione del Libro VI del Codice latino, che vi ha impegnato per alcuni anni e con questa Plenaria giunge a conclusione, si colloca nella giusta direzione: aggiornare la normativa penale per renderla più organica e conforme alle nuove situazioni e problematiche dell’attuale contesto socio-culturale, ed insieme offrire strumenti idonei per facilitarne l’applicazione. Vi esorto a proseguire con tenacia in tale compito. Prego per questo e benedico tutti voi e il vostro lavoro. E, per favore, non dimenticatevi di pregare per me, perché anche io devo essere giudice. Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DO PAPA FRANCISCO <br> AOS PARTICIPANTES NA PLENÁRIA <br/> DO PONTIFÍCIO CONSELHO PARA <br/> OS TEXTOS LEGISLATIVOS </br></font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala do Consistório<br/> Sexta-feira, 21 de fevereiro de 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2020/2/21/testilegislativi.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Senhores Cardeais<br/> Amados Irmãos no episcopado e no presbitério <br/> Queridos irmãos e irmãs!</i></p>\n<p>Regozijo-me por vos receber hoje pela primeira vez, na conclusão da vossa Sessão plenária. Agradeço ao Presidente por recordar o espírito com que os vossos trabalhos foram conduzidos, os quais tiveram como tema o esquema da revisão do Livro vi do Código de Direito Canónico, <i>De sanctionibus in Ecclesia</i>. Este encontro oferece-me a oportunidade de vos agradecer o vosso serviço que, em nome e com a autoridade do Sucessor de Pedro, realizais em benefício das Igrejas e dos Pastores (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_po.html\">Christus Dominus</a></i>, 9). A colaboração específica do vosso Dicastério está definida na Constituição <i> <a href=\"http://www.vatican.va/content/john-paul-ii/pt/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\"> Pastor bonus</a></i> (cf. arts. 154-158), que a resume na assistência à função legislativa do Sumo Pontífice, Legislador universal, na correta interpretação das leis por ele promulgadas, na assistência a outros Dicastérios em matéria de direito canónico e na supervisão da legitimidade dos textos normativos emanados por legisladores sob a autoridade suprema.</p>\n<p>O Pontifício Conselho para os Textos Legislativos, através de várias iniciativas, compromete-se também a oferecer a sua ajuda aos Pastores das Igrejas particulares e às Conferências Episcopais para a correta interpretação e aplicação do direito; mais genericamente, na difusão do conhecimento e da atenção ao mesmo. É necessário readquirir e aprofundar o verdadeiro sentido do direito na Igreja, Corpo Místico de Cristo, onde a preeminência é da Palavra de Deus e dos Sacramentos, enquanto a norma jurídica tem um papel necessário, mas subordinado e ao serviço da comunhão. Nesta linha, é oportuno que o Dicastério ajude a fazer refletir sobre uma verdadeira formação jurídica na Igreja, que faça compreender a pastoralidade do direito canónico, a sua instrumentalidade em relação ao <i>salus animarum</i> (cân. 1752), a sua necessidade em obediência à virtude da justiça, que deve ser sempre afirmada e garantida.</p>\n<p>Nesta perspetiva, o convite de Bento XVI na sua <i> <a href=\"http://www.vatican.va/content/benedict-xvi/pt/letters/2010/documents/hf_ben-xvi_let_20101018_seminaristi.html\"> Carta aos seminaristas</a></i> é muito atual e válido para todos os fiéis: «Aprendei também a compreender e — ouso dizer — a amar o direito canónico na sua necessidade intrínseca e nas formas da sua aplicação prática: uma sociedade sem direito seria uma sociedade desprovida de direitos. O direito é condição do amor» (n. 5). Fazer conhecer e aplicar as leis da Igreja não é um obstáculo à suposta “eficácia” pastoral daqueles que querem resolver os problemas sem o direito, mas uma garantia da busca de soluções não arbitrárias, mas verdadeiramente justas e, portanto, verdadeiramente pastorais. Evitando soluções arbitrárias, o direito torna-se um válido baluarte em defesa dos últimos e dos pobres, escudo protetor de quantos correm o risco de cair vítimas dos poderosos. Vemos hoje, neste contexto de guerra mundial em pedaços, vemos a falta do direito, sempre. Sem o direito as ditaduras nascem e crescem. Na Igreja, isto não pode acontecer.</p>\n<p>O tema em estudo da vossa Plenária refere-se a isto, para ressaltar que o direito penal também é um instrumento pastoral e, como tal, deve ser considerado e aceite. O Bispo deve estar cada vez mais consciente de que na sua Igreja, da qual foi constituído pastor e chefe, é também juiz entre os fiéis a ele confiados. Mas o papel de juiz tem sempre uma marca pastoral, na medida em que visa a comunhão entre os membros do Povo de Deus. É o que prescreve o Código em vigor: quando o Ordinário tiver verificado que, por outros meios ditados pela solicitude pastoral, não foi possível obter uma reparação suficiente do escândalo, o restabelecimento da justiça, a emenda do réu, só então deverá iniciar o procedimento judicial ou administrativo para infligir ou declarar as sanções apropriadas para alcançar a finalidade (cf. cân. 1341). A partir disto, pode-se deduzir que a sanção penal é sempre a <i>extrema ratio</i>, o remédio extremo a ser usado, quando todas as outras formas possíveis de alcançar o cumprimento da regulamentação se revelaram ineficazes. </p>\n<p>Ao contrário do previsto pelo legislador do Estado, a pena canónica tem sempre um significado pastoral e persegue não só uma função de respeito pela ordem, mas também de reparação e, sobretudo, do bem do próprio culpado. O objetivo da reparação é restabelecer, na medida do possível, as condições que precederam a violação que perturbou a comunhão. De facto, cada crime afeta toda a Igreja, cuja comunhão foi violada por aqueles que deliberadamente a atacaram com o próprio comportamento. O objetivo da recuperação do indivíduo enfatiza que a pena canónica não é um instrumento meramente coercitivo, mas tem um caráter distintamente medicinal. Em última análise, representa um meio positivo para a realização do Reino, para a reconstrução da justiça na comunidade dos fiéis, chamados à santificação pessoal e comum.</p>\n<p>O trabalho de revisão do Livro vi do Código latino, que há alguns anos vos comprometeu e com esta Plenária chega a uma conclusão, está na direção certa: atualizar a legislação penal para a tornar mais orgânica e em conformidade com as novas situações e problemáticas do atual contexto sociocultural e, ao mesmo tempo, oferecer instrumentos adequados para facilitar a sua aplicação. Exorto-vos a continuar com tenacidade esta tarefa. Rezo por isto e abençoo-vos a todos e ao vosso trabalho. E por favor não vos esqueçais de rezar por mim, porque também eu devo ser juiz. Obrigado.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><font size=\"4\"><b>DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS PARTICIPANTES EN LA PLENARIA DEL PONTIFICIO CONSEJO PARA LOS TEXTOS LEGISLATIV</br></b></font></i></font><font color=\"#663300\" size=\"4\"><b><i>OS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Consistorio<br/> Viernes, 21 de febrero de 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2020/2/21/testilegislativi.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Sres. cardenales, <br/> queridos hermanos en el episcopado y el presbiterado, <br/> queridos hermanos y hermanas:</i></p>\n<p>Me alegra recibiros hoy por primera vez, al final de vuestra sesión plenaria. Doy las gracias al presidente por recordar el espíritu con el que se han llevado a cabo vuestros trabajos, cuyo tema ha sido el esquema de la revisión del Libro VI del Código de Derecho Canónico, <i>De sanctionibus in Ecclesia</i>. Este encuentro me brinda la oportunidad de agradeceros vuestro servicio que, en nombre y con la autoridad del Sucesor de Pedro, realizáis en beneficio de las Iglesias y de los pastores (cf.<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a>,</i>9). La colaboración específica de vuestro dicasterio está definida en la constitución<i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\">Pastor Bonus</a> </i>(cf. artículos 154-158), que la resume en la asistencia a la función legislativa del Sumo Pontífice, Legislador universal, en la correcta interpretación de las leyes promulgadas por él, en la asistencia a otros dicasterios en materia de derecho canónico y en la vigilancia de la legitimidad de los textos normativos promulgados por los legisladores bajo la suprema autoridad.</p>\n<p>El <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/index_sp.htm\"> Pontificio Consejo para los Textos Legislativos</a>, a través de diversas iniciativas, se compromete también a ofrecer su ayuda a los pastores de las Iglesias particulares y de las conferencias episcopales para la correcta interpretación y aplicación del derecho; más en general, para difundir su conocimiento y la atención que se le debe prestar. Es necesario readquirir y profundizar el verdadero significado del derecho en la Iglesia, el Cuerpo Místico de Cristo, donde la preeminencia es la de la Palabra de Dios y la de los Sacramentos, mientras que la norma jurídica tiene un papel necesario pero subordinado y al servicio de la comunión. En esta línea, es oportuno que el Dicasterio contribuya a la reflexión sobre la genuina formación jurídica en la Iglesia, que haga comprender la naturaleza pastoral del derecho canónico, su naturaleza instrumental respecto a la<i> salus animarum </i>(c. 1752) y su necesidad de respetar la virtud de la justicia, que debe ser siempre afirmada y garantizada.</p>\n<p>En esta perspectiva, es más actual que nunca la invitación de <a href=\"http://www.vatican.va/content/benedict-xvi/es.html\">Benedicto XVI</a> en su<i> <a href=\"http://www.vatican.va/content/benedict-xvi/es/letters/2010/documents/hf_ben-xvi_let_20101018_seminaristi.html\">Carta a los Seminarista</a>s,</i>válida también para todos los fieles: «Pero también aprended a comprender y —me atrevo a decir— a amar el derecho canónico por su necesidad intrínseca y por su aplicación práctica: una sociedad sin derecho sería una sociedad carente de derechos. El derecho es una condición del amor» (n. 5). Dar a conocer y aplicar las leyes de la Iglesia no es una traba para la presunta “eficacia” pastoral de quienes quieren resolver los problemas sin el derecho; al contrario, es la garantía de la búsqueda de soluciones no arbitrarias, sino verdaderamente justas y, por tanto, verdaderamente pastorales. Evitando soluciones arbitrarias, el derecho se convierte en un baluarte válido en defensa de los últimos y de los pobres, en un escudo protector para aquellos que corren el riesgo de ser víctimas de los poderosos de turno. Lo vemos hoy; vemos cómo en este contexto de guerra mundial a trozos, siempre hay una ausencia del derecho, siempre. Las dictaduras nacen y crecen sin el derecho. En la Iglesia no puede pasar eso.</p>\n<p>También el tema que habéis estudiado en vuestra plenaria va en esta dirección, para remarcar que el derecho penal es también un instrumento pastoral y como tal debe ser considerado y aceptado. El obispo debe ser cada vez más consciente de que en su Iglesia, de la que es constituido pastor y cabeza, es precisamente por ello también juez entre los fieles que le han sido confiados. Pero el papel de juez siempre tiene una huella pastoral en cuanto está encaminado a la comunión entre los miembros del Pueblo de Dios. Esto es lo que determina el Código vigente: Cuide el Ordinario de promover el procedimiento judicial o administrativo para imponer o declarar penas, sólo cuando haya visto que la corrección fraterna, la reprensión u otros medios de la solicitud pastoral no bastan para reparar el escándalo, restablecer la justicia y conseguir la enmienda del reo (cf. c. 1341). De ello se deduce que la sanción penal es siempre la<i> extrema ratio</i>, el remedio extremo al que recurrir, cuando todos los demás caminos posibles para lograr el cumplimiento normativo hayan resultado ineficaces.</p>\n<p>A diferencia de la prevista por el legislador estatal, la pena canónica tiene siempre un significado pastoral y persigue no sólo una función de respeto del ordenamiento, sino también la reparación y sobre todo el bien del culpable. El fin reparativo se propone restablecer, en la medida de lo posible, las condiciones que precedieron a la violación que perturbó la comunión. En efecto, cada delito afecta a toda la Iglesia cuya comunión ha sido violada por quien deliberadamente atentó contra ella con su comportamiento. El fin de la recuperación del individuo subraya que la pena canónica no es un instrumento meramente coercitivo, sino que tiene un carácter marcadamente medicinal. En última instancia, representa un medio positivo para la realización del Reino, para reconstruir la justicia en la comunidad de los fieles, llamados a la santificación personal y común.</p>\n<p>El trabajo de revisión del Libro VI del Código latino, del que os habéis ocupado durante algunos años y que con esta Plenaria llega a su conclusión, va en la dirección correcta: actualizar la legislación penal para hacerla más orgánica y conforme con las nuevas situaciones y problemáticas del contexto sociocultural actual, y al mismo tiempo ofrecer instrumentos adecuados para facilitar su aplicación. Os exhorto a proseguir con tenacidad en esta tarea. Rezo por ello y os bendigo a todos y a vuestro trabajo. Y, por favor, no os olvidéis de rezar por mí, porque yo también tengo que ser juez. Gracias.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2020/02/21/plen.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 21 de febrero de 2020.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}