{
    "id": "papa-francesco_20200826_udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 26 August 2020 - Catechesis “Healing the world”: 4. The universal destination of goods and the virtue of hope",
    "excerpt": {
        "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
        "hr": "„Izliječiti svijet“: 4. Sveopća namjena dobara i krepost nade",
        "en": "Catechesis “Healing the world”: 4.The universal destination of goods and the virtue of hope",
        "fr": "Catéchèse-“Guérir le monde” :4. La destination universelle des biens et la vertu de l'espérance",
        "de": "Bibliothek des Apostolischen PalastesMittwoch, 26. August 2020",
        "it": "Catechesi - “Guarire il mondo”: 4.La destinazione universale dei beni e la virtù della speranza",
        "pl": "W obliczu pandemii i jej konsekwencji społecznych, wielu osobom grozi utrata nadziei. Pandemia uwypukliła bowiem i pogłębiła problemy społeczne, zwłaszcza nierówności. W dzisiejszym świecie, bardzo niewielu ludzi niezwykle bogatych posiada więcej, niż cała reszta ludzkości. Nierówności społeczne i degradacja środowiska naturalnego idą w parze i mają to samo źródło: grzech żądzy posiadania i panowania nad naszymi braćmi i siostrami, nad przyrodą i samym Bogiem.",
        "pt": "Catequeses “Curar o Mundo”: 4.O destino universal dos bens e a virtude da esperança",
        "es": "Catequesis - “Curar el mundo”: 4. El destino universal de los bienes y la virtud de la esperanza"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2020/documents/papa-francesco_20200826_udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2020/documents/papa-francesco_20200826_udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2020/documents/papa-francesco_20200826_udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2020/documents/papa-francesco_20200826_udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2020/documents/papa-francesco_20200826_udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2020/documents/papa-francesco_20200826_udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2020/documents/papa-francesco_20200826_udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2020/documents/papa-francesco_20200826_udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2020/documents/papa-francesco_20200826_udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\" dir=\"RTL\"><b>قداسة البابا فرنسيس</b></p> <p align=\"center\" dir=\"RTL\"><b>المقابلة العامّة عَبر وسائل التواصل الاجتماعي </b></p> <p align=\"center\" dir=\"RTL\"><b>تعليم</b></p> <p align=\"center\" dir=\"RTL\"><b>في شفاءِ العالم</b></p> <p align=\"center\" dir=\"RTL\"><b>الأربعاء 26 أغسطس / آب 2020‏</b></p> <p align=\"center\" dir=\"RTL\"><b>مكتبة القصر البابوي</b></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2020/8/26/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"center\" dir=\"RTL\"><b>4. شموليةُ خيرات الأرض وفضيلة الرجاء </b></p>\n<p dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</p>\n<p align=\"right\" dir=\"RTL\">أمام الجائحة وعواقبها الاجتماعية، يواجه الكثيرون خطر فقدان الرجاء. في هذا الوقت من عدم اليقين والشِّدة، أدعو الجميع إلى قبول نعمة الرجاء التي يمنحنا إيّاها يسوع المسيح. وهو يساعدنا على الإبحار في المياه الهائجة، مياه المرض والموت والمظالم، لأنّه يجب ألا تكون لها الكلمة الأخيرة في تحديد مصيرنا النهائي.</p>\n<p align=\"right\" dir=\"RTL\">كشفت الجائحة عن المشاكل الاجتماعية وفاقمتها، وخصوصًا مشكلة عدم المساواة. فقد يعمل البعض من البيت، بينما هذا مستحيل للعديد من الآخرين. ويمكن لبعض الأطفال، على الرّغم من الصعوبات، أن يستمروا في تلقي التعليم المدرسي، بينما توقف التعليم بشكل مفاجئ للعديد من الأطفال الآخرين. وقد توزع بعض الدول القوية أموالًا لمواجهة حالة الطوارئ، وغيرها لا يستطيع، لأن ذلك بالنسبة لها هو رهن المستقبل.</p>\n<p align=\"right\" dir=\"RTL\">أعراض عدم المساواة تكشف عن مرض اجتماعي. إنّه فيروس يأتي من اقتصاد مريض.علينا أن نقول ذلك ببساطة: الاقتصاد مريض. نعم إنّه مريض. إنّه ثمرة لنمو اقتصادي أثيم، - هذا هو المرض: ثمرة لنمو اقتصادي أثيم - الذي يتجاهل القيم الإنسانية الأساسية. في عالم اليوم، قلّة من الأثرياء يملكون أكثر من بقية البشر.أكرر ما قلت لأنه سيجعلنا نفكر: قلّة من الأثرياء، مجموعة صغيرة، يملكون أكثر من بقية البشر. هذه إحصائيات خالصة من كل شائبة. إنّه ظلم يصرخ إلى السماء! في الوقت نفسه، لا يبالي هذا النموذج الاقتصادي بالضرر الذي يلحق ببيتنا المشترك، ولا يعتني فيه.  نحن على وشك التغلب على العديد من حدود كوكبنا الجميل، لكن مع عواقب وخيمة لن تعوض منها: فقدان التنوع البيولوجي، وتغير المناخ وارتفاع مستوى سطح البحر وتدمير الغابات الاستوائية. يسير عدم المساواة الاجتماعية والتدهور البيئي جنبًا إلى جنب، وأصلهما واحد (را<i>. رسالة عامة بابوية</i>، <i>كُنْ مُسَبَّحًا</i>، 101): وهي خطيئة الرغبة في الامتلاك والرغبة في التسلّط على الإخوة والأخوات، والرغبة في الامتلاك والتسلّط على الطبيعة، وعلى الله نفسه. ولكن ليست هذه غاية الخلق.</p>\n<p align=\"right\" dir=\"RTL\">\"في البدء أَوكل الله الأرض ومواردها إلى إدارة مشتركة تضطلع بها البشرية، لتعتني بها\" (<i>التعليم المسيحي للكنيسة الكاثوليكية</i>، 2402). طلب الله منا أن نسود الأرض باسمه (را. تك 1، 28)، ونزرعها ونعتني بها ونجعلها حديقة، للجميع (را. تك 2 ،15). \"في حين أنّ \"الفلاحة\" تعني الحراثة أو العمل [...]، \"الحراسة\" تعني الحماية [...] والمحافظة\" (<i>رسالة عامة بابوية</i>، <i>كُنْ مُسَبَّحًا</i>، 67). لكن علينا أن نحرص على عدم تفسير ذلك على أنّه تفويض مطلق لنصنع من الأرض ما نريد. لا، هناك \"علاقة مسؤولية متبادلة\" (<i>المرجع نفسه</i>) بيننا وبين الطبيعة.علاقة مسؤولية متبادلة بيننا وبين الطبيعة. فنحن نتلقى من الخليقة، وبدورنا نعطيها. \"كلّ مجتمع يمكنه أن يأخذ من خيرات الأرض ما يحتاج إليه للبقاء، ولكن عليه أيضًا واجب حماية الأرض\" (<i>المرجع نفسه</i>). من كلا الطرفين.</p>\n<p align=\"right\" dir=\"RTL\">في الواقع، الأرض \"كانت من قَبلِنا وقد أُعطِيَت لنا\" (<i>المرجع نفسه</i>)، أعطاها الله \"لكل الجنس البشري\" (<i>التعليم المسيحي للكنيسة الكاثوليكية</i>، 2402). ولذلك فمن واجبنا أن نضمن وصول ثمارها إلى الجميع، وليس إلى البعض فقط. وهذا عنصر- مفتاح أساسي في علاقتنا مع الخيرات الأرضية. كما ذكر آباء المجمع الفاتيكاني الثاني، \"الإنسان الذي يستعمل الخيرات، يجب أن يعتبر أنّ ما يملكه بطريقة مشروعة ليس ملكه الخاص فقط، بل هو ملك مشترك: وهذا يعني ألا يعود بالنفع عليه فقط بل على الآخرين أيضاً\" (<i>دستور رعائي في الكنيسة في عالم اليوم</i>، <i>فرح ورجاء</i>، 69). في الحقيقة، \"إنّ ملكية خير ما تجعل المالك وكيلًا من قبل العناية الإلهية لاستثمار ما يملك وتقاسم الثمار مع الآخرين\" (<i>التعليم المسيحي للكنيسة الكاثوليكية</i>، 2404).نحن وكلاء على الخيرات، ولسنا سادة. نحن وكلاء. \"نعم، ولكن هذا الخير هو ملكي\". صحيح، إنّه لك، لكن لتولّي أمره، لا لامتلاكه بأنانية.</p>\n<p align=\"right\" dir=\"RTL\">لضمان أنّ تنتج الملكيّة الخاصة ثمارًا مشتركة للمجتمع، \"للسلطة السياسية الحق والواجب في تنظيم الممارسة المشروعة لحق الملكية في ما يتعلق بالخير العام\" (<i>المرجع نفسه</i>، 2406)<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. إنّ \"خضوع الملكيّة الخاصة لشمولية خيرات الأرض [...] هو \"القاعدة الذهبية\" للسلوك الاجتماعي، وهو “المبدأ الأوّل للنظام الأخلاقي والاجتماعي بأكمله (<i>رسالة عامة بابوية</i>، <i>كُنْ مُسَبَّحًا</i>، 93)<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>.</p>\n<p align=\"right\" dir=\"RTL\">الملكيّة، المال هي أدوات يمكن أن تخدم الرسالة. لكن من السهل أن نحولها إلى غايات، فردية أو جماعية. وعندما يحدث هذا، ستتأثر القيّم الإنسانية الأساسية. الإنسان العاقل يمكن أن يشوه نفسه ويصبح نوعًا من الإنسان الاقتصادي -  في أسوأ المعاني –، الإنسان الانفرادي تُسيِّره المصلحة والمستبِد. ننسى أنّنا خُلقنا على صورة الله ومثاله، فنحن كائنات اجتماعية ومبدعة ومتضامنة، مع قدرة هائلة على المحبة.كثيرًا ما ننسى هذا. في الواقع، نحن أكثر الكائنات تعاونًا بين جميع الأصناف، ونزدهر في الجماعة، كما يتضح جيدًا من خبرة القديسين<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>.هناك قول سائر إسباني ألهمني أن أقول هذه العبارة:نحن نزدهر كما يُزهر العنقود مثل القديسين. نحننزدهر في الجماعة، كما يتضح من خبرة القديسين.</p>\n<p align=\"right\" dir=\"RTL\">عندما يستثني هوس الامتلاك والتسلّط ملايين الناس من الخيرات الأوليّة، وعندما تكون عدم المساواة الاقتصادية والتكنولوجية سبب تمزق للنسيج الاجتماعي، وعندما يهدد الاعتماد على التقدُم المادّي غير المحدود البيت المشترك، لا يمكننا أن نقف مكتوفي الأيدي. لا، هذا أمرٌ تعيس. ولا يمكننا الوقوف والمشاهدة! لننظر إلى يسوع (را. عب 12، 2) ومع اليقين بأنّ محبته تعمل من خلال جماعة تلاميذه، يجب علينا جميعًا أن نعمل معًا، على أمل أن ننتج شيئًا مختلفًا وأفضل. إنّ الرجاء المسيحي، المتجذر في الله، هو مرساتنا. إنّه يدعم إرادة المشاركة، ويقوي رسالتنا كتلاميذ للمسيح، الذي شاركنا في كلّ شيء.</p>\n<p align=\"right\" dir=\"RTL\">وهذا ما أدركته الجماعات المسيحية الأولّى، التي عاشت مثلنا أوقاتًا صعبة. ولكنهم أدركوا أنهم قلب واحد ونفس واحدة، فوضعوا جميع خيراتهم معًا وشهدوا لنعمة المسيح الوافرة عليهم (را. رسل 4، 32-35).نحن ما زلنا نمر بأزمة. لقد وضعتنا الجائحة جميعًا في أزمة. لكن تذكروا: لا يمكن الخروج من أزمة دون أن نتغيّر، إما أن نخرج بشكل أفضل، أو بشكل أسوأ. هذا هو خيارنا. هل سنستمر بعد الأزمة في هذا النظام الاقتصادي القائم على الظلم الاجتماعي وازدراء العناية بالبيئة، والخليقة، والبيت المشترك؟ لنفكر في ذلك. ليت الجماعات المسيحية في القرن الحادي والعشرين تستعيد هذه الحقيقة، - العناية بالخليقة والعدالة الاجتماعية: اللذان لا ينفصلان -، فيؤدوا بذلك شهادة لقيامة الرّبّ يسوع. إذا اعتنينا بالخيرات التي يمنحنا إيّاها الخالق، وإذا شاركنا ما نملكه فلا ينقص أحدًا شيء، يمكننا حقًا أن نمنح الرجاء من أجل تجديد عالمٍ فيه مزيد من المعافاة والعدالة.</p>\n<p align=\"right\" dir=\"RTL\">وأخيرًا، لنفكر في الأطفال. اقرأوا الإحصائيات: كم من طفل يموت من الجوع اليوم بسبب التوزيع السيئ للثروة، وبسبب نظام اقتصادي كما قلت من قبل؟ وكم عدد الأطفال اليوم الذين لا يحق لهم الالتحاق بالمدرسة لنفس السبب؟ نرجو أن تكون هذه الصورة، للأطفال المحتاجين بسبب الجوع ونقص في التعليم، هي التي تساعدنا أن نفهم أنّه بعد هذه الأزمة يجب أن نخرج بشكل أفضل. شكرًا.</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"center\">* * * * * *</p>\n<p align=\"right\" dir=\"RTL\"><b>قراءةٌ من سفر أعمال الرسل (رسل، 4، 32-35)</b></p>\n<p align=\"right\" dir=\"RTL\">\"وكانَ جَماعَةُ الَّذينَ آمَنوا قَلبًا واحِدًا ونَفْساً واحِدة، لا يَقولُ أَحدٌ مِنهم إِنَّه يَملِكُ شَيئًا مِن أَموالِه، بل كانَ كُلُّ شَيءٍ مُشتَرَكًا بَينَهم، وكانَ الرُّسُلُ يُؤدُّونَ الشَّهادَةَ بِقِيامَةِ الرَّبِّ يسوع تَصحَبُها قُوَّةٌ عَظيمة، وعَلَيهِم جَميعًا نِعمَةٌ وافِرة. فلَم يَكُنْ فيهمِ مُحتاج، لأَنَّ كُلَّ مَن يَملِكُ الحُقولَ أَوِ البُيوتَ كانَ يَبيعُها، ويأتي بِثَمنِ المَبيع، فيُلْقيهِ عِندَ أَقدامِ الرُّسُل. فيُعْطى كُلٌّ مِنهم على قَدْرِ احتِياجِه\". </p>\n<p align=\"right\" dir=\"RTL\">كلامُ الرّب</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"center\">* * * * * * *</p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">تأمّلَ قداسةُ البابا اليَومَ في \"شموليةِ خيرات الأرض وفضيلةِ الرجاء\" وذلك في إطارِ تعليمِهِ في موضوعِ \"شفاءِ العالم\". قالَ قداستُه: أمام الجائحة وعواقبها الاجتماعية، يواجه الكثيرون خطر فقدان الرجاء. وقد كشفت الجائحة بعض المشاكل الاجتماعية وزادت عليها، وخصوصًا مشكلة عدم المساواة التي هي ثمرة نظام اقتصادي أثيم. وأضافَ قداستُه: إنّ عدم المساواة الاجتماعية والتدهور البيئي يسيران جنبًا إلى جنب، وأصلهما واحد: وهي خطيئة الرغبة في الامتلاك والتسلّط على الإخوة والأخوات وعلى الطبيعة وعلى الله نفسه. الأرض كانت من قَبلِنا وأُعطانا إياها الله ملكًا مشتركًا لكل الجنس البشري. ولهذا فما نملكه هو لنا ولغيرنا أيضًا. من واجبنا أن نضمن وصول ثمار الأرض إلى الجميع، وليس لأنفسنا وللبعض فقط. وقالَ قداستُه: لننظر إلى يسوع، ومع اليقين بأنّ محبته تعمل من خلال جماعة تلاميذه، لنعمل نحن أيضًا معًا، على أمل أن نُنتج شيئًا مختلفًا وأفضل. ومثل الجماعات المسيحية الأولى لنكن نحن أيضًا قلبًا واحدًا وروحًا واحدة، ولنتعلم أن نتقاسم خيرات الأرض. إنّ الرّجاء المسيحي، المتجذر في الله، هو مرساتنا. إنّه يدعم إرادة مشاركة خيرات الأرض، ويقوّي رسالتنا كتلاميذ للمسيح، الذي شاركنا في كلّ شيء.</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\">* * * * * *</p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto i fedeli di lingua araba. Se ci prendiamo cura dei beni che il Creatore ci dona, se mettiamo in comune ciò che possediamo in modo che a nessuno manchi, allora davvero potremo ispirare speranza per rigenerare un mondo più sano e più equo. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</p>\n<p> </p>\n<p align=\"center\">* * * * * *</p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">أُحيّي جميعَ المؤمنينَ الناطقينَ باللغةِ العربية. إذا اعتنينا بالخيرات التي يمنحنا إيّاها الخالق، وإذا شاركنا ما نملكه فلا ينقص أحدًا شيء، يمكننا حقًا أن نلهم الرجاء لغيرنا من أجل تجديد عالمٍ فيه مزيد من المعافاة والعدالة. ليباركْكُم الرّبُّ جميعًا ويحرسْكُم دائمًا من كلِّ شر!</p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\">* * * * * *</p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2020</p>\n<div>\n<br clear=\"all\">  \n <hr align=\"left\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn1\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a>را. <i>فرح ورجاء</i>، 71؛ را. يوحنا بولس الثاني، <i>رسالة عامة بابوية</i>، <i> الاهتمام بالشأن الاجتماعي</i>، 42؛ را. يوحنا بولس الثاني، <i>رسالة عامة بابوية</i>، <i>السنة المئة</i>، 40. 48).</p>\n</div>\n<div id=\"ftn2\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a>را. يوحنا بولس الثاني، <i>رسالة عامة بابوية</i>، <i>العمل البشري</i>، 19.</p>\n</div>\n<div id=\"ftn3\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a>\"<i>نحن نزدهر في الجماعة، كما يتضح من خبرة القديسين</i>\": تعبير شائع في اللغة الاسبانية.</p>\n</div>\n</br></div>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">KATEHEZA PAPE FRANJE</p> <p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">NA OPĆOJ AUDIJENCIJI</font></b></i></p> <p align=\"center\"><i>Srijeda, 26. kolovoza 2020.</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/8/26/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"left\"><b>„Izliječiti svijet“: 4. Sveopća namjena dobara i krepost nade</b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Zbog pandemije i njezinih društvenih posljedica mnogi su u opasnosti da izgube nadu. U ovom vremenu nesigurnosti i tjeskobe pozivam sve da prihvate dar <em>nade</em> koja dolazi od Krista. On nam pomaže ploviti burnim vodama bolesti, smrti i nepravde koji nemaju posljednju riječ nad našim konačnim određenjem.</p>\n<p>Pandemija je iznijela na vidjelo i pogoršala socijalne probleme, posebno nejednakost. Neki mogu raditi od kuće, dok mnogim drugima to nije moguće. Neka se djeca, usprkos teškoćama, mogu nastaviti školovati, dok je za mnogu drugu školovanje naprasno prekinuto. Neke moćne države mogu izdvajati novac za rješavanje ove izvanredne situacije, dok bi za druge to predstavljalo prepreku budućem razvoju.</p>\n<p>Ti simptomi nejednakosti otkrivaju jednu društvenu bolest; to je virus koji dolazi od bolesne ekonomije. Jednostavno rečeno: ekonomija je bolesna. Razboljela se. To je plod nepravičnog ekonomskog rasta – to je ta bolest: plod nepravičnog ekonomskog rasta – u kojem se zanemaruje temeljne ljudske vrijednosti. U današnjem svijetu, malobrojni bogati posjeduju više nego ostatak čovječanstva zajedno. Ponavljam ovo jer nas tjera na razmišljanje: malobrojna vrlo bogata, mala šačica ljudi, ima više od ostatka čovječanstva zajedno. To je čista statistika. To je nepravda koja vapi u nebo! Taj ekonomski model je, u isti mah, ravnodušan prema šteti nanesenoj zajedničkom domu. Nije ga briga za zajednički dom. Blizu smo toga da prijeđemo mnoge granice našeg prekrasnog planeta, s ozbiljnim i nepovratnim posljedicama: od gubitka biološke raznolikosti i klimatskih promjena do porasta razine morâ i uništavanja tropskih šuma. Društvena nejednakost i srozavanje okoliša idu ruku pod ruku jedno s drugim i imaju isti korijen (usp. enc. <em><a href=\"http://w2.vatican.va/content/francesco/la/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></em>, 101), a to je grijeh želje za posjedovanjem, želje za dominacijom nad braćom i sestrama, želje za posjedovanjem i dominacijom nad prirodom i samim Bogom. Ali to nije u skladu s planom stvaranja.</p>\n<p>„U početku, Bog je zemlju i njezina blaga povjerio zajedničkom upravljanju čovječanstva, da se ono za nju brine“ (<em>Katekizam Katoličke Crkve</em>, 2402). Bog je pred nas stavio zahtjev da vladamo zemljom u njegovo ime (usp. <em>Post</em> 1, 28), obrađujući je i njegujući je kao vrt, vrt sviju (usp. <em>Post </em>2, 15). „Dok ‘obrađivati’ znači orati i obrađivati tlo, ‘čuvati’ znači brinuti se, štititi, čuvati i budno paziti“ (LS, 67). Ali treba paziti da se to ne tumači u smislu da smo slobodni činiti sa zemljom što nam se prohtije. Ne. Postoji „odnos odgovorne uzajamnosti“ (<em>ibid.</em>) između nas i prirode. Postoji odnos odgovorne uzajamnosti između nas i prirode. Primamo od stvorenoga svijeta i dajemo mu. „Svaka zajednica može iz obilja koje joj nudi zemlja uzeti ono što joj treba za njezino preživljavanje, ali ona ima također dužnost štititi je“ (<em>ibid</em>.). To je uzajamno.</p>\n<p>Zapravo, zemlja „je bila ovdje prije nas i ona nam je darovana“ (<em>ibid</em>.), Bog ju je dao „cijelomu ljudskom rodu“ (KKC, 2402). Zato je naša dužnost pobrinuti se da njezini plodovi dođu do sviju, a ne samo do nekih. A to je ključni element našeg odnosa sa zemaljskim dobrima. Kao što su podsjetili oci Drugog vatikanskog sabora, „čovjek, koristeći ova dobra, mora smatrati vanjske stvari koje zakonito posjeduje ne samo kao svoje, već i kao zajedničke, u smislu da ne koriste ta dobra samo njima već i drugima“ (pastoralna konstitucija <em><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\">Gaudium et spes</a></em>, 69). Naime, „vlasništvo nad nekim dobrom čini onog koji ga posjeduje upraviteljem Providnosti, kako bi ono urodilo plodom i plodove dijelilo s drugima“ (KKC, 2404). Mi smo upravitelji dobara, a ne gospodari. Upravitelji. „Da, ali to dobro je moje“. Istina, tvoje je, ali zato da njime upravljaš, a ne da ga sebično zadržavaš sa sebe.</p>\n<p>Kako bi se zajamčilo da ono što posjedujemo donosi vrijednost zajednici, „politička vlast ima pravo i dužnost regulirati legitimno ostvarivanje prava vlasništva u službi općega dobra“ <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. „Podređenost privatnog vlasništva <em>sveopćoj namjeni dobara</em> […] je ‘zlatno pravilo’ društvenog vladanja i ‘osnovno načelo cjelokupnog etičko–društvenog poretka’“ (LS 93) <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. </p>\n<p>Imovina i novac sredstvasu koja mogu služiti poslanju. Lako ih, međutim, pretvaramo u ciljeve, pojedinačne ili kolektivne. A kad se to dogodi to se nužno odražava na bitne ljudske vrijednosti. <em>Homo sapiens</em> izobličuje se i postaje svojevrsni <em>homo œconomicus</em> – u najgorem smislu te riječi – individualist, proračunata individua i despot. Zaboravljamo da smo mi, s obzirom na to da smo stvoreni na Božju sliku i priliku, društvena, kreativna i solidarna bića urešena bezgraničnom sposobnošću za ljubav. Često to zaboravljamo. Zapravo, mi smo najkooperativnija bića od svih vrsta i rastemo u zajednici, što se jasno vidi iz iskustava svetaca <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Ima jedna španjolska izreka koja mi je poslužila kao nadahnuće za ovu rečenicu, a glasi ovako: <em>florecemos en racimo como los santos</em>. Cvjetamo u zajednici kao što se vidi u iskustvu svetaca.</p>\n<p>Kad se uslijed opsesije za posjedovanjem i dominiranjem isključuje milijune ljudi iz primarnih dobara, kad ekonomska i tehnološka nejednakost razdire društveno tkivo i kad ovisnost o neograničenom materijalnom napretku ugrožava zajednički dom, ne smijemo samo mirno stajati i promatrati. Ne, to je tužno. Ne smijemo samo stajati i mirno promatrati! Pogleda uprta u Isusa (usp. <em>Heb</em> 12, 2) i sa sigurnošću da njegova ljubav djeluje preko zajednice njegovih učenika, svi moramo djelovati zajedno u nadi da će nastati nešto drugačije i bolje. Kršćanska nada, ukorijenjena u Bogu, naše je sidro. Ona podupire volju za dijeljenjem, jačajući naše poslanje kao Kristovih učenika, onoga koji je s nama podijelio sve.</p>\n<p>Prve kršćanske zajednice koje su, kao i mi, proživjele teška vremena, to su shvatile. Svjesne da tvore jedno srce i jednu dušu, sva su im dobra bila zajednička, svjedočeći preobilnu Kristovu milost koja se izlila na njih (usp. <em>Dj </em>4, 32-35). Prolazimo kroz jednu krizu. Pandemija nas je sve dovela u krizu. Ali zapamtite: ne možemo izići iz krize isti, ili ćemo izaći bolji ili gori. To je naša opcija. Hoćemo li nakon krize nastaviti s ovim ekonomskim sustavom socijalne nepravde i prijezira brige za okoliš, stvoreni svijet, zajednički dom? Razmislimo o tome. Neka kršćanske zajednice dvadeset i prvog stoljeća ponovno vrate tu stvarnost – briga za stvoreni svijet i društvenu pravednost: to dvoje ide jedno s drugim ruku pod ruku – dajući tako svjedočanstvo uskrsnuća Gospodinova. Ako se brinemo za dobra koja nam daje Stvoritelj, ako objedinimo ono što posjedujemo na način da nikome ništa ne nedostaje, tada zaista možemo nadahnuti nadu u obnovu zdravijeg i pravednijeg svijeta.</p>\n<p>I na kraju, sjetimo se djece. Čitajte statistike: koliko djece danas umire od gladi zbog loše raspodjele bogatstava, zbog ekonomskog sustava kojeg sam ranije spomenuo; i koliko djece danas nema pravo na školovanje iz istog razloga. Neka nam ta slika djece koja oskudijevaju, gladuju i ne mogu se obrazovati, pomogne shvatiti da nakon krize moramo izići bolji. Hvala vam.</p>\n<p>_________________________</p>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Usp. GS, 71; sv. Ivan Pavao II., enc. <em><a href=\"http://www.vatican.va/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></em>, 42; enc. <em><a href=\"http://www.vatican.va/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></em>, 40.48).</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Usp. sv. Ivan Pavao II., enc. <em><a href=\"http://www.vatican.va/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></em>, 19.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> “<em>Florecemos en racimo, como los santos</em>”: uobičajena uzrečica na španjolskom.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">POPE FRANCIS</p> <p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>GENERAL AUDIENCE</b></font></i></p> <p align=\"center\"><i>Library of the Apostolic Palace<br>Wednesday, 26 August 2020</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2020/8/26/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Catechesis “Healing the world”: 4.<i> The universal destination of goods and the virtue of hope</i></b></p>\n<p><i>Dear Brothers and Sisters, Good morning!</i></p>\n<p>In the face of the pandemic and its social consequences, many risk losing hope. In this time of uncertainty and anguish, I invite everyone to welcome the gift of <i>hope</i> that comes from Christ. It is He who helps us navigate the tumultuous waters of sickness, death and injustice, which do not have the last word over our final destination.</p>\n<p>The pandemic has exposed and aggravated social problems, above all that of inequality. Some people can work from home, while this is impossible for many others. Certain children, notwithstanding the difficulties involved, can continue to receive an academic education, while this has been abruptly interrupted for many, many others. Some powerful nations can issue money to deal with the crisis, while this would mean mortgaging the future for others.</p>\n<p>These symptoms of inequality reveal a social illness; it is a virus that comes from a sick economy. And we must say it simply: the economy is sick. It has become ill. It is the fruit of unequal economic growth — this is the illness: the fruit of unequal economic growth — that disregards fundamental human values. In today’s world, a few wealthy people possess more than all the rest of humanity. I will repeat this so that it makes us think: a few wealthy people, a small group, possess more than all the rest of humanity. This is pure statistics. This is an injustice that cries out to heaven! At the same time, this economic model is indifferent to the damage inflicted on our common home. Care is not being taken of our common home. We are close to exceeding many limits of our wonderful planet, with serious and irreversible consequences: from the loss of biodiversity and climate change to rising sea levels and the destruction of the tropical forests. Social inequality and environmental degradation go together and have the same root (cf. Encyclical, <i> <a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\"> Laudato Si’</a></i>, 101): the sin of wanting to possess and wanting to dominate over one’s brothers and sisters, of wanting to possess and dominate nature and God himself. But this is not the design for creation.</p>\n<p>“In the beginning God entrusted the earth and its resources to the common stewardship of mankind to take care of them” (<i>Catechism of the Catholic Church</i>, 2402). God has called us to dominate the earth in his name (cf. <i>Gen </i>1:28), tilling it and keeping it like a garden, everyone’s garden (cf. <i>Gen </i>2:15). “‘Tilling’ refers to cultivating, ploughing or working, while ‘keeping’ means caring, protecting, overseeing and preserving” (<i><a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">LS</a></i>, 67). But be careful not to interpret this as a carte blanche to do whatever you want with the earth. No. There exists a “relationship of mutual responsibility” (<i>ibid</i>.) between ourselves and nature. A relationship of mutual responsibility between ourselves and nature. We receive from creation and we give back in return. “Each community can take from the bounty of the earth whatever it needs for subsistence, but it also has the duty to protect the earth” (<i>ibid</i>.). It goes both ways.</p>\n<p>In fact, the earth “was here before us and it has been given to us” (<i>ibid</i>.), it has been given by God “for the whole human race” (ccc, 2402). And therefore it is our duty to make sure that its fruit reaches everyone, not just a few people. And this is a key element of our relationship with earthly goods. As the Fathers of the Second Vatican Council recalled, they said: “Man should regard the external things that he legitimately possesses not only as his own but also as common in the sense that they should be able to benefit not only him but also others” (Pastoral Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 69). In fact, “the ownership of any property makes its holder a steward of Providence, with the task of making it fruitful and communicating its benefits to others” (CCC, 2404). We are administrators of the goods, not masters. Administrators. “Yes, but the good is mine”: that is true, it is yours, but to administer it, not to possess it selfishly for yourself.</p>\n<p>To ensure that what we possess brings value to the community, “political authority has the right and duty to regulate the legitimate exercise of the right to ownership for the sake of the common good” (<i>ibid</i>., 2406).<a href=\"http://www.vatican.va/content/francesco/en/audiences/2020/documents/papa-francesco_20200826_udienza-generale.html#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> The “subordination of private property to the <i>universal destination of goods</i>, […] is a golden rule of social conduct and the first principle of the whole ethical and social order” (<i>LS</i>, 93).<a href=\"http://www.vatican.va/content/francesco/en/audiences/2020/documents/papa-francesco_20200826_udienza-generale.html#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a></p>\n<p>Property and money are instruments that can serve mission. However, we easily transform them into ends, whether individual or collective. And when this happens, essential human values are affected. The <i>homo sapiens </i>is deformed and becomes a species of <i>homo œconomicus</i> — in a detrimental sense — a species of man that is individualistic, calculating and domineering. We forget that, being created in the image and likeness of God, we are social, creative and solidary beings with an immense capacity to love. We often forget this. In fact, from among all the species, we are the beings who are the most cooperative and we flourish in community, as is seen well in the experience of the saints. There is a saying in Spanish that inspired me to write this phrase. It says: “<i>Florecemos en racimo, como los santos</i>”: we flourish in community, as is seen well in the experience of the saints.<a href=\"http://www.vatican.va/content/francesco/en/audiences/2020/documents/papa-francesco_20200826_udienza-generale.html#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a></p>\n<p>When the obsession to possess and dominate excludes millions of persons from having primary goods; when economic and technological inequality are such that the social fabric is torn; and when dependence on unlimited material progress threatens our common home, then we cannot stand by and watch. No, this is distressing. We cannot stand by and watch! With our gaze fixed on Jesus (cf. <i>Heb</i> 12:2) and with the certainty that His love is operative through the community of His disciples, we must act all together, in the hope of generating something different and better. Christian hope, rooted in God, is our anchor. It moves the will to share, strengthening our mission as disciples of Christ, who shared everything with us. </p>\n<p>The first Christian communities understood this. They lived difficult times, like us. Aware that they formed one heart and one soul, they put all of their goods in common, bearing witness to Christ’s abundant grace in them (cf. <i>Acts</i> 4:32-35). We are experiencing a crisis. The pandemic has put us all in crisis. But let us remember that after a crisis a person is not the same. We come out of it better, or we come out of it worse. This is our option. After the crisis, will we continue with this economic system of social injustice and depreciating care for the environment, for creation, for our common home? Let’s think about this. May the Christian communities of the 21st century recuperate this reality — care for creation and social justice: they go together —, thus bearing witness to the Lord’s Resurrection. If we take care of the goods that the Creator gives us, if we put what we possess in common in such a way that no one would be lacking, then we would truly inspire hope to regenerate a more healthy and equal world.</p> And in conclusion, let us think about the children. Read the statistics: how many children today are dying of hunger because of a non good distribution of riches, because of the economic system as I said above; and how many children today do not have the right to education for the same reason. May this image of children in want due to hunger and the lack of education help us understand that after this crisis we must come out of it better. Thank you.\n<div>\n   \n <hr align=\"left\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn1\">\n<br/>\n<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. \n  <i>GS</i>, 71; S. John Paul II, Encyclical Letter \n  <a href=\"http://www.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\"> <i>Sollicitudo rei socialis</i></a>, 42; Encyclical Letter \n  <a href=\"http://www.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\"> <i>Centesimus Annus</i></a>, 40,48).\n  <p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\"> [2]</a> Cf. S. John Paul II, Encyclical Letter <a href=\"http://www.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\"> <i>Laborem exercens</i></a>, 19.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> “<i>Florecemos en racimo, como los santos” </i>(We bloom in clusters, like the saints): a popular expression in Spanish.<br/>  </p>\n</div>\n</div>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>I cordially greet the English-speaking faithful. As the summer draws to a close, I pray that these days of rest will bring peace and serenity to all. Upon you and your families I invoke the joy and peace of our Lord Jesus Christ. God bless you!</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><b>Summary of the Holy Father's words:</b></p>\n<p><i>Dear Brothers and Sisters</i>, </p>\n<p>In our continuing reflections on the effects of the current pandemic, we have seen how our world’s problems are becoming ever more evident and indeed more serious. Among these is social inequality, itself the fruit of an unjust global economy that creates boundless wealth for a relative few and greater impoverishment for the rest of our human family. In God’s plan, the earth was created as a garden, to be cultivated, not brutally exploited. As stewards of creation, we are called to ensure that its fruits, which are destined for all, are in fact shared by all. The Church reminds us that the principle of the subordination of private property to the universal destination of goods is the first principle of the whole ethical and social order. When millions of people lack access to primary goods, when inequality and lack of opportunity threaten the very fabric of society, and when greed endangers the very environment in which we live, none of us can stand by idly. Christian hope, which trusts in the transforming grace of the risen Christ, impels us to work for the healing of our world and the building of a more just and equitable social order.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">PAPE FRANÇOIS </p> <b> <p align=\"center\"><i><font color=\"#663300\" size=\"4\">AUDIENCE GÉNÉRALE</font></i></p> </b> <p align=\"center\"><i>Bibliothèque du palais apostolique<br> Mercredi 26 août 2020</br></i></p> <b> <p align=\"center\">[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2020/8/26/udienzagenerale.html\">Multimédia</a>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></b></font>\n<p> </p>\n<p> <b>Catéchèse<i> </i>-<i> </i>“Guérir le monde” : <i>4. La destination universelle des biens et la vertu de l'espérance</i></b></p>\n<p><i>Chers frères et sœurs, bonjour !</i></p>\n<p>Face à la pandémie et à ses conséquences sociales, de nombreuses personnes risquent de perdre l’espérance. En ce temps d’incertitude et d’angoisse, j’invite chacun à accueillir le don de l’<i>espérance</i> qui vient du Christ. C’est Lui qui nous aide à naviguer dans les eaux tumultueuses de la maladie, de la mort et de l’injustice, qui n’ont pas le dernier mot sur notre destination finale.</p>\n<p>La pandémie a souligné et aggravé les problèmes sociaux, en particulier l’inégalité. Certains peuvent travailler à la maison, tandis que pour de nombreux autres, cela est impossible. Certains enfants, en dépit des difficultés, peuvent continuer à recevoir une éducation scolaire, tandis que pour de très nombreux autres, celle-ci s’est brusquement interrompue. Certains pays puissants peuvent émettre de la monnaie pour affronter l’urgence, tandis que pour d’autres, cela signifierait hypothéquer leur avenir.</p>\n<p>Ces symptômes d’inégalité révèlent une maladie sociale ; c’est un virus qui vient d’une économie malade. Nous devons le dire simplement : l’économie est malade. Elle est tombée malade. C’est le fruit d’une croissance économique inique – voilà la maladie : le fruit d’une croissance économique inique – qui ne tient pas compte des valeurs humaines fondamentales. Dans le monde d’aujourd’hui, quelques  personnes très riches possèdent plus que tout le reste de l’humanité. Je répète cela parce que cela nous fera réfléchir : quelques personnes très riches, un petit groupe, possèdent plus que tout le reste de l’humanité. C’est une pure statistique. C’est une injustice qui crie au ciel ! Dans le même temps, ce modèle économique est indifférent aux dommages infligés à la maison commune. On ne prend pas soin de la maison commune. Nous allons bientôt dépasser un grand nombre des limites de notre merveilleuse planète, avec des conséquences graves et irréversibles : de la perte de biodiversité et du changement climatique à l’élévation du niveau des mers et à la destruction des forêts tropicales. L’inégalité sociale et la dégradation de l’environnement vont de pair et ont la même racine (cf. Enc. <i> <a href=\"http://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#101.\">Laudato si’</a>,</i> n. 101) : celle du péché de vouloir posséder, de vouloir dominer ses frères et sœurs, de vouloir posséder et dominer la nature et Dieu même. Mais cela n’est pas le dessein de la création. </p> « Au commencement, Dieu a confié la terre et ses ressources à la gérance commune de l’humanité » (\n<i>Catéchisme de l’Eglise catholiqu</i>e, n. 2402). Dieu nous a demandé de dominer la terre en son nom (cf. Gn 1, 28), en la cultivant et en en prenant soin comme un jardin, le jardin de tous (cf. Gn 2, 15). « Alors que “cultiver” signifie labourer, […] ou travailler, “garder” signifie protéger, [et] sauvegarder » (\n<i><a href=\"http://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67.\">LS</a></i>, n. 67).  Mais attention à ne pas interpréter cela comme une carte blanche pour faire de la terre ce que l’on veut. Non. Il existe « une relation de réciprocité responsable » (\n<i><a href=\"http://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67.\">ibid</a></i>.) entre nous et la nature.  Une relation de réciprocité responsable entre nous et la nature. Nous recevons de la création et nous donnons à notre tour. « Chaque communauté peut prélever de la bonté de la terre ce qui lui est nécessaire pour survivre, mais elle a aussi le devoir de la sauvegarder » (\n<i><a href=\"http://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67.\">ibid</a></i>.). Les deux choses.\n<p>En effet, la terre « nous précède et nous a été donnée » (<i><a href=\"http://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67.\">ibid</a></i>.), elle a été donnée par Dieu « à tout le genre humain » (<i>CEC</i>, n. 2402). Il est donc de notre devoir de faire en sorte que ses fruits arrivent à tous, et pas seulement à quelques-uns. Et cela est un élément-clé de notre relation  avec les biens terrestres. Comme le rappelaient les pères du Concile Vatican II, « l’homme, dans l’usage qu’il en fait, ne doit jamais tenir les choses qu’il possède légitimement comme n’appartenant qu’à lui, mais les regarder aussi comme communes : en ce sens qu’elles puissent profiter non seulement à lui, mais aussi aux autres » (Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>, n. 69). En effet, « la propriété d’un bien fait de son détenteur un administrateur de la Providence pour le faire fructifier et en communiquer les bienfaits à autrui » (<i>CEC</i>, n. 2404). Nous sommes administrateurs des biens, pas les propriétaires. Administrateurs. « Oui, mais ce bien est à moi ». C’est vrai, il est à toi, mais pour l’administrer, par pour le garder de façon égoïste pour toi.</p>\n<p>Pour assurer que ce que nous possédons apporte de la valeur à la communauté, « l’autorité politique a le droit et le devoir de régler, en fonction du bien commun, l’exercice légitime du droit de propriété » (<i>ibid</i>., n. 2406)  (Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">GS</a></i>, 71; Saint Jean-Paul II, Lett. enc. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, n. 42; Lett. enc. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, nn. 40.48). La « subordination de la propriété privée à la <i>destination universelle des biens</i> […] est une “règle d’or” du comportement social, et le premier principe de tout l’ordre éthico-social » (<i>LS</i>, n. 93) (Cf. S. Jean-Paul II, Lett. enc. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>, n. 19).</p>\n<p>Les propriétés, l’argent sont des instruments qui peuvent servir à la mission. Mais nous les transformons facilement en fins, individuelles ou collectives. Et lorsque cela a lieu, on porte atteinte aux valeurs humaines essentielles. L’<i>homo sapiens</i> se déforme et devient une espèce d’<i>homo œconomicus</i> – dans le mauvais sens du terme – individualiste, calculateur et dominateur. Nous oublions que, étant créés à l’image et ressemblance de Dieu, nous sommes des êtres sociaux, créatifs et solidaires, avec une immense capacité à aimer. Nous oublions souvent cela. De fait, nous sommes les êtres les plus coopératifs parmi toutes les espèces, et nous nous épanouissons en communauté, comme on le voit bien dans l’expérience des saints (« <i>Florecemos en racimo, como los santos »</i>: une expression commune en espagnol). Il y a un dicton espagnol qui m’a inspiré cette phrase, et qui dit :  <i>Florecemos en racimo, como los santo. </i>Nous nous épanouissons en communauté, comme on le voit dans l’expérience des saints. </p>\n<p>Quand l’obsession de posséder et de dominer exclut des millions de personnes des biens primaires ; quand l’inégalité économique et technologique est telle qu’elle déchire le tissu social ; et quand la dépendance vis-à-vis d’un progrès matériel illimité menace la maison commune, alors nous ne pouvons pas rester impassibles. Non, cela est désolant. Nous ne pouvons pas rester impassibles ! Avec le regard fixé sur Jésus (cf. He 12, 2) et la certitude que son amour œuvre à travers la communauté de ses disciples, nous devons agir tous ensemble, dans l’espérance de donner naissance à quelque chose de différent et de meilleur. L’espérance chrétienne, enracinée en Dieu, est notre ancre. Elle soutient la volonté de partager, en renforçant notre mission en tant que disciples du Christ, qui a tout partagé avec nous.</p>\n<p>Et cela, les premières communautés chrétiennes, qui comme nous, vécurent des temps difficiles, l’ont compris. Conscientes de former un seul cœur et une seule âme, elles mettaient tous leurs biens en commun, en témoignant de la grâce abondante du Christ sur elles (cf. Ac 4, 32-35). Nous vivons actuellement une crise. La pandémie nous a tous plongés dans une crise. Mais rappelez-vous : on ne peut pas sortir pareils d’une crise, ou bien l’on sort meilleurs, ou bien l’on sort pires. C’est l’option qui se présente à nous. Après la crise, est-ce que nous continuerons avec ce système économique d’injustice sociale et de mépris pour la sauvegarde de l’environnement, de la création, de la maison commune ? Réfléchissons-y.  Puissent les communautés chrétiennes du vingt-et-unième siècle retrouver cette réalité – la sauvegarde de la création et la justice sociale : elles vont de pair –  en témoignant ainsi de la Résurrection du Seigneur. Si nous prenons soin des biens que le Créateur nous donne, si nous mettons en commun ce que nous possédons de façon à ce que personne ne manque de rien, alors nous pourrons véritablement inspirer l’espérance pour faire renaître un monde plus sain et plus équitable.</p>\n<p>Et pour finir, pensons aux enfants. Lisez les statistiques : combien d’enfants, aujourd’hui, meurent de faim à cause d’une mauvaise distribution des richesses, d’un système économique que j’ai évoqué auparavant ; et combien d’enfants, aujourd’hui, n’ont pas droit à l’école, pour la même raison. Que cette image, des enfants dans le besoin à cause de la faim et du manque d’éducation, nous aide à comprendre que nous devrons sortir meilleurs de cette crise. Merci.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p align=\"left\"><b><i>François a ensuite salué les pèlerins francophones: </i></b> </p>\n<p>Je salue cordialement les personnes de langue française.</p>\n<p>Puissions-nous, dans nos Communautés chrétiennes, prendre soin des biens que le Seigneur nous donne dans sa création, et partager ce que nous possédons afin que personne ne manque du nécessaire. Nous serons alors témoins authentiques du Christ ressuscité.</p>\n<p>Que Dieu vous bénisse !</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p><b>Résumé de la catéchèse du Saint-Père :</b></p>\n<p>Frères et sœurs, la pandémie que connaît le monde révèle de grandes inégalités, que ce soit entre individus ou entre nations. Elles sont le fruit d’une économie malade qui ne tient pas compte des valeurs humaines fondamentales, pas plus qu’elle n’a de souci pour les dommages qu’elle inflige à la création. La racine en est la même, c’est le péché de vouloir posséder et de dominer les frères, la nature et Dieu lui-même. Or Dieu a confié la terre et ses richesses à la gestion commune de l’humanité pour qu’elle en prenne soin. Il nous a demandé de dominer la terre en la <i>cultivant</i> et en la <i>gardant</i>. Il existe une réciprocité entre nous et la nature : nous pouvons en utiliser les ressources mais nous devons aussi la protéger. Par ailleurs, la terre a été donnée par Dieu à tous, et nous devons faire en sorte que ses fruits arrivent à chacun, et pas seulement à quelques-uns. La propriété est un moyen et non pas une fin en soi. Posséder un bien c’est être l’administrateur de la Providence qui l’a confié afin de le faire fructifier pour les autres. Or, l’obsession de posséder exclut un grand nombre de personnes des biens les plus élémentaires, déchire le tissu social et détruit la Création. Avec Jésus, et la force de son amour opérant dans le cœur de ses disciples, nous avons la ferme espérance d’édifier un monde différent et meilleur.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\">PAPST FRANZISKUS</p>\n<p style=\"text-align: center;\"><i><b>GENERALAUDIENZ</b></i></p>\n<p style=\"text-align: center;\"><i>Bibliothek des Apostolischen Palastes<br> Mittwoch, 26. August 2020</br></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2020/8/26/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><b>Katechese - „Die Welt heilen“: 4. <i>Die universale Bestimmung der Güter und die Tugend der Hoffnung</i></b></p>\n<p><i>Liebe Brüder und Schwestern, guten Tag!</i></p>\n<p>Angesichts der Pandemie und ihrer sozialen Folgen drohen viele die Hoffnung zu verlieren. In dieser Zeit der Ungewissheit und der Angst lade ich alle ein, das Geschenk der Hoffnung anzunehmen, die von Christus kommt. Er hilft uns, durch die stürmischen Wasser der Krankheit, des Todes und der Ungerechtigkeit zu steuern, die nicht das letzte Wort über unser endgültiges Ziel haben. Die Pandemie hat die sozialen Probleme deutlich gemacht und sie verschlimmert, vor allem die Ungleichheit. Einige können von zu Hause aus arbeiten, während dies für viele andere unmöglich ist. Einige Kinder können trotz der Schwierigkeiten auch weiterhin eine Schulausbildung bekommen, während diese für sehr viele andere schlagartig unterbrochen wurde. Einige mächtige Nationen haben die Möglichkeit der Geldemission, um dem Notstand entgegenzuwirken, während dies für andere eine Hypothek auf die Zukunft bedeuten würde.</p>\n<p>Diese Symptome der Ungleichheit offenbaren eine soziale Krankheit; es ist ein Virus, das aus einer kranken Wirtschaft kommt. Wir müssen es einfach sagen: Die Wirtschaft ist krank. Sie ist krank geworden. Sie ist das Ergebnis eines ungerechten Wirtschaftswachstums – das ist die Krankheit: das Ergebnis eines ungerechten Wirtschaftswachstums, das die menschlichen Grundwerte missachtet. In der heutigen Welt besitzen einige wenige sehr reiche Menschen mehr als der ganze Rest der Menschheit. Ich wiederhole das, weil es uns zum Nachdenken bringen muss: Einige wenige sehr reiche Menschen, eine kleine Gruppe, besitzen mehr als der ganze Rest der Menschheit. Das ist reine Statistik. Es ist eine himmelschreiende Ungerechtigkeit! Gleichzeitig ist dieses Wirtschaftsmodell gleichgültig gegenüber den Schäden, die dem gemeinsamen Haus zugefügt werden. Es trägt keine Sorge für das gemeinsame Haus. Wir sind nahe daran, in vielen Bereichen das Limit unseres wunderbaren Planeten zu überschreiten, mit schwerwiegenden und irreversiblen Folgen: vom Verlust der Biodiversität und vom Klimawandel bis zum Anstieg des Meeresspiegels und zur Zerstörung der tropischen Regenwälder. Die soziale Ungleichheit und die Umweltschäden gehen Hand in Hand und haben dieselbe Wurzel (vgl. Enzyklika <i><a href=\"http://www.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si</a></i>’, 101), nämlich die Sünde, besitzen zu wollen, die Brüder und Schwestern beherrschen zu wollen, die Natur und sogar Gott selbst besitzen und beherrschen zu wollen. Aber das ist nicht der Schöpfungsplan.</p>\n<p>»Am Anfang hat Gott die Erde und ihre Güter der Menschheit zur gemeinsamen Verwaltung anvertraut, damit sie für die Erde sorge« (<i>Katechismus der Katholischen Kirche</i>, 2402). Gott hat uns aufgefordert, die Erde in seinem Namen zu unterwerfen (vgl. Gen 1,28), sie zu bearbeiten und zu hüten wie einen Garten, den Garten aller Menschen (vgl. <i>Gen</i> 2,15). »Während ›bebauen‹ kultivieren, pflügen oder bewirtschaften bedeutet, ist mit ›hüten‹, schützen, [und] bewahren […] gemeint« (Ls 67). Man muss jedoch achtgeben, dies nicht als Vollmacht zu verstehen, mit der Erde zu machen, was man will. Nein. Es gibt »eine Beziehung verantwortlicher Wechselseitigkeit« (ebd.) zwischen uns und der Natur. Eine Beziehung verantwortlicher Wechselseitigkeit zwischen uns und der Natur. Wir empfangen von der Schöpfung und geben unsererseits. »Jede Gemeinschaft darf von der Erde das nehmen, was sie zu ihrem Überleben braucht, hat aber auch die Pflicht, sie zu schützen« (ebd.).</p>\n<p>Beide Seiten. Denn »die Erde war schon vor uns da und ist uns gegeben worden« (ebd.), sie ist von Gott dem »gesamten Menschengeschlecht« gegeben worden (<i>KKK</i> 2402). Es ist daher unsere Pflicht, dafür zu sorgen, dass ihre Früchte zu allen gelangen, nicht nur zu einigen. Und das ist ein Schlüsselelement unserer Beziehung zu den irdischen Gütern. Die Väter des Zweiten Vatikanischen Konzils haben in Erinnerung gerufen: »Darum soll der Mensch, der sich dieser Güter bedient, die äußeren Dinge, die er rechtmäßig besitzt, nicht nur als ihm persönlich zu eigen, sondern muss er sie zugleich auch als Gemeingut ansehen in dem Sinn, dass sie nicht ihm allein, sondern auch anderen von Nutzen sein können« (Pastorale Konstitution <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\"><i>Gaudium et spes</i>,</a> 69). Denn »der Besitz eines Gutes macht dessen Eigentümer zu einem Verwalter im Dienst der Vorsehung; er soll es nutzen und den daraus erwachsenden Ertrag mit anderen […] teilen« (<i>KKK</i> 2404).</p>\n<p>Wir sind Verwalter der Güter, nicht Herren. Verwalter. »Ja, aber es ist mein Gut.« Das stimmt, es ist deins, aber um es zu verwalten, nicht um es egoistisch für dich zu haben. Um sicherzustellen, dass das, was wir besitzen, der Gemeinschaft einen Wert bringt, hat »die staatliche Gewalt […] das Recht und die Pflicht, zugunsten des Gemeinwohls die rechtmäßige Ausübung des Eigentumsrechtes zu regeln« (ebd., 2406). <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a> Die »Unterordnung des Privatbesitzes unter die allgemeine Bestimmung der Güter […] ist eine ›goldene Regel‹ des sozialen Verhaltens und das ›Grundprinzip der ganzen sozialethischen Ordnung‹« (Ls 93). <a class=\"cleaner\" href=\"#_ftn2\" name=\"_ftnref2\">[2]</a> Das Eigentum, das Geld sind Mittel, die der Sendung dienen können. Wir machen sie jedoch einfach zu individuellen oder kollektiven Zielen.</p>\n<p>Und wenn das geschieht, werden die menschlichen Grundrechte angegriffen. Der »homo sapiens« wird verzerrt und zu einer Art »homo oeconomicus« – im negativen Sinn: individualistisch, berechnend und beherrschend. Wir vergessen, dass wir als Abbild Gottes, ihm ähnlich erschaffen wurden und daher soziale, schöpferische und solidarische Wesen sind, mit einer enormen Fähigkeit zu lieben. Das vergessen wir oft. In der Tat sind wir die kooperativsten Wesen unter allen Arten, und wir gedeihen in der Gemeinschaft, wie man in der Erfahrung der Heiligen gut sieht. Es gibt ein spanisches Sprichwort, das mich zu diesem Wort inspiriert hat. Es lautet so: Florecemos en racimo como los santos. <a class=\"cleaner\" href=\"#_ftn3\" name=\"_ftnref3\">[3]</a> Wir gedeihen in der Gemeinschaft, wie man an der Erfahrung der Heiligen sieht. Wenn die Besessenheit des Habens und Herrschens Millionen von Menschen vom Lebensnotwendigen ausschließt; wenn die wirtschaftliche und technische Ungleichheit so stark ist, dass sie das Sozialgefüge zerreißt; und wenn die Abhängigkeit von einem unbegrenzten materiellen Fortschritt das gemeinsame Haus bedroht, dann können wir nicht einfach zusehen. Nein, das ist traurig. Wir können nicht einfach zusehen!</p>\n<p>Den Blick fest auf Christus gerichtet (vgl. <i>Hebr</i> 12,2) und mit der Gewissheit, dass seine Liebe durch die Gemeinschaft seiner Jünger wirkt, müssen wir alle gemeinsam handeln, in der Hoffnung, etwas anderes und Besseres hervorzubringen. Die christliche Hoffnung, die in Gott verwurzelt ist, ist unser Anker. Sie stützt den Willen zu teilen, indem sie unsere Sendung als Jünger Christi stärkt, der alles mit uns geteilt hat. Und das verstanden die ersten christlichen Gemeinden, die wie wir schwierige Zeiten erlebt haben. Im Bewusstsein, ein Herz und eine Seele zu sein, hatten sie alle ihre Güter gemeinsam und bezeugten so die überreiche Gnade Christi, die auf ihnen ruhte (vgl. <i>Apg</i> 4,32-35).</p>\n<p>Wir leben in einer Krise. Die Pandemie hat uns alle in eine Krise gebracht. Aber denkt daran: Aus einer Krise kann man nicht genauso hervorgehen, wie man vorher war: Entweder wir gehen besser daraus hervor, oder wir gehen schlechter daraus hervor. Das ist unsere Option. Werden wir nach der Krise weitermachen mit diesem Wirtschaftssystem der sozialen Ungerechtigkeit und der Verachtung für die Bewahrung der Umwelt, der Schöpfung, des gemeinsamen Hauses? Denken wir darüber nach. Mögen die christlichen Gemeinden des 21. Jahrhunderts diese Wirklichkeit zurückerlangen – die Bewahrung der Schöpfung und die soziale Gerechtigkeit: sie gehören zusammen – und so Zeugnis geben von der Auferstehung des Herrn.</p>\n<p>Wenn wir Sorge tragen für die Güter, die der Schöpfer uns schenkt, wenn wir das zusammenlegen, was wir besitzen, so dass niemandem etwas fehlt, dann können wir wirklich Hoffnung wecken, um wieder eine gesündere und gerechtere Welt herzustellen. Und denken wir abschließend an die Kinder. Lest die Statistiken: Wie viele Kinder sterben heute an Hunger aufgrund einer nicht guten Verteilung des Reichtums, aufgrund eines Wirtschaftssystems, wie ich es gerade geschildert habe? Und wie viele Kinder haben heute kein Recht auf den Schulbesuch, aus demselben Grund? Möge dieses Bild, das Bild der Kinder, die Not leiden aus Hunger und Bildungsmangel, uns helfen zu verstehen, dass wir aus dieser Krise besser hervorgehen müssen. Danke.</p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><br/> <a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Vgl. Gs 71; Hl. Johannes Paul II., Enzyklika <i><a href=\"http://www.vatican.va/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42; Enzyklika <i><a href=\"http://www.vatican.va/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 40. 48. <br/> <a class=\"cleaner\" href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> Vgl. Hl. Johannes Paul II., Enzyklika <i><a href=\"http://www.vatican.va/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>, 19. <br/> <a class=\"cleaner\" href=\"#_ftnref3\" name=\"_ftn3\">[3]</a> »Florecemos en racimo, como los santos«: ein im Spanischen oft benutzter Ausdruck. <br/>  </p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Einen herzlichen Gruß richte ich an die Brüder und Schwestern deutscher Sprache. Versuchen wir den Individualismus dieser Zeit zu überwinden. Viele arme, kranke, und alleingelassene Menschen brauchen unsere Hilfe. Der Heilige Geist erfülle euch mit seiner Liebe und seiner Freude.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Biblioteca del Palazzo Apostolico<br>Mercoledì, 26 agosto 2020</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/8/26/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Catechesi - “Guarire il mondo”: 4. <i>La destinazione universale dei beni e la virtù della speranza</i></b></p>\n<p><i>Cari fratelli e sorelle, buongiorno</i>!</p>\n<p>Davanti alla pandemia e alle sue conseguenze sociali, molti rischiano di perdere la speranza. In questo tempo di incertezza e di angoscia, invito tutti ad accogliere il dono della <i>speranza</i> che viene da Cristo. È Lui che ci aiuta a navigare nelle acque tumultuose della malattia, della morte e dell’ingiustizia, che non hanno l’ultima parola sulla nostra destinazione finale.</p>\n<p>La pandemia ha messo in rilievo e aggravato i problemi sociali, soprattutto la disuguaglianza. Alcuni possono lavorare da casa, mentre per molti altri questo è impossibile. Certi bambini, nonostante le difficoltà, possono continuare a ricevere un’educazione scolastica, mentre per tantissimi altri questa si è interrotta bruscamente. Alcune nazioni potenti possono emettere moneta per affrontare l’emergenza, mentre per altre questo significherebbe ipotecare il futuro.</p>\n<p>Questi sintomi di disuguaglianza rivelano una malattia sociale; è un virus che viene da un’economia malata. Dobbiamo dirlo semplicemente: l’economia è malata. Si è ammalata. È il frutto di una crescita economica iniqua - questa è la malattia: il frutto di una crescita economica iniqua - che prescinde dai valori umani fondamentali. Nel mondo di oggi, pochi ricchissimi possiedono più di tutto il resto dell’umanità. Ripeto questo perché ci farà pensare: pochi ricchissimi, un  gruppetto, possiedono più di tutto il resto dell’umanità. Questa è statistica pura. È un’ingiustizia che grida al cielo! Nello stesso tempo, questo modello economico è indifferente ai danni inflitti alla casa comune. Non si prende cura della casa comune. Siamo vicini a superare molti dei limiti del nostro meraviglioso pianeta, con conseguenze gravi e irreversibili: dalla perdita di biodiversità e dal cambiamento climatico fino all’aumento del livello dei mari e alla distruzione delle foreste tropicali. La disuguaglianza sociale e il degrado ambientale vanno di pari passo e hanno la stessa radice (cfr Enc. <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#101.\"> <i>Laudato si’</i>, 101</a>): quella del peccato di voler possedere, di voler dominare i fratelli e le sorelle, di voler possedere e dominare la natura e lo stesso Dio. Ma questo non è il disegno della creazione.</p>\n<p>«All’inizio, Dio ha affidato la terra e le sue risorse alla gestione comune dell’umanità, affinché se ne prendesse cura» (<i><a href=\"http://www.vatican.va/archive/ccc_it/ccc-it_index_it.html\">Catechismo della Chiesa Cattolica</a></i>, 2402). Dio ci ha chiesto di dominare la terra in suo nome (cfr <i> Gen</i> 1,28), coltivandola e curandola come un giardino, il giardino di tutti (cfr <i>Gen</i> 2,15). «Mentre “coltivare” significa arare o lavorare [...], “custodire” vuol dire proteggere [e] preservare» (<a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67.\"><i>LS</i>, 67</a>).Ma attenzione a non interpretare questo come carta bianca per fare della terra ciò che si vuole. No. Esiste «una relazione di reciprocità responsabile» (<i><a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67.\">ibid</a></i>.) tra noi e la natura. Una relazione di reciprocità responsabile fra noi e la natura. Riceviamo dal creato e diamo a nostra volta. «Ogni comunità può prendere dalla bontà della terra ciò di cui ha bisogno per la propria sopravvivenza, ma ha anche il dovere di tutelarla» (<i><a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67.\">ibid</a></i>.). Ambedue le parti.</p>\n<p>Difatti, la terra «ci precede e ci è stata data» (<i><a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67.\">ibid</a></i>.), è stata data da Dio «a tutto il genere umano» (<i><a href=\"http://www.vatican.va/archive/ccc_it/ccc-it_index_it.html\">CCC</a></i>, 2402). E quindi è nostro dovere far sì che i suoi frutti arrivino a tutti, non solo ad alcuni. E questo è un elemento-chiave della nostra relazione con i beni terreni. Come ricordavano i padri del Concilio Vaticano II, «l’uomo, usando di questi beni, deve considerare le cose esteriori che legittimamente possiede non solo come proprie, ma anche come comuni, nel senso che possano giovare non unicamente a lui ma anche agli altri» (Cost. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 69). Infatti, «la proprietà di un bene fa di colui che lo possiede un amministratore della Provvidenza, per farlo fruttificare e spartirne i frutti con gli altri» (<i><a href=\"http://www.vatican.va/archive/ccc_it/ccc-it_index_it.html\">CCC</a></i>, 2404). Noi siamo amministratori dei beni, non padroni. Amministratori. “Sì, ma il bene è mio”. È vero, è tuo, ma per amministrarlo, non per averlo egoisticamente per te.</p>\n<p>Per assicurare che ciò che possediamo porti valore alla comunità, «l’autorità politica ha il diritto e il dovere di regolare il legittimo esercizio del diritto di proprietà in funzione del bene comune» (<i><a href=\"http://www.vatican.va/archive/ccc_it/ccc-it_index_it.html\">ibid</a>.</i>, 2406).<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> La «subordinazione della proprietà privata alla <i>destinazione universale dei beni</i> [...] è una “regola d’oro” del comportamento sociale, e il primo principio di tutto l’ordinamento etico-sociale» (<i>LS</i>, 93).<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a></p>\n<p>Le proprietà, il denaro sono strumenti che possono servire alla missione. Però li trasformiamo facilmente in fini, individuali o collettivi. E quando questo succede, vengono intaccati i valori umani essenziali. L’<i>homo sapiens</i> si deforma e diventa una specie di <i>homo œconomicus</i> – in senso deteriore – individualista, calcolatore e dominatore. Ci dimentichiamo che, essendo creati a immagine e somiglianza di Dio, siamo esseri sociali, creativi e solidali, con un’immensa capacità di amare. Ci dimentichiamo spesso di questo. Di fatto, siamo gli esseri più cooperativi tra tutte le specie, e fioriamo in comunità, come si vede bene nell’esperienza dei santi.<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> C’è un detto spagnolo che mi ha ispirato questa frase, e dice così: <i>florecemos en racimo como los santos</i>. Fioriamo in comunità come si vede nell’esperienza dei santi.</p>\n<p>Quando l’ossessione di possedere e dominare esclude milioni di persone dai beni primari; quando la disuguaglianza economica e tecnologica è tale da lacerare il tessuto sociale; e quando la dipendenza da un progresso materiale illimitato minaccia la casa comune, allora non possiamo stare a guardare. No, questo è desolante. Non possiamo stare a guardare! Con lo sguardo fisso su Gesù (cfr <i>Eb</i> 12,2) e con la certezza che il suo amore opera mediante la comunità dei suoi discepoli, dobbiamo agire tutti insieme, nella speranza di generare qualcosa di diverso e di meglio. La speranza cristiana, radicata in Dio, è la nostra àncora. Essa sostiene la volontà di condividere, rafforzando la nostra missione come discepoli di Cristo, il quale ha condiviso tutto con noi.</p>\n<p>E questo lo capirono le prime comunità cristiane, che come noi vissero tempi difficili. Consapevoli di formare un solo cuore e una sola anima, mettevano tutti i loro beni in comune, testimoniando la grazia abbondante di Cristo su di loro (cfr <i> At</i> 4,32-35). Noi stiamo vivendo una crisi. La pandemia ci ha messo tutti in crisi. Ma ricordatevi: da una crisi non si può uscire uguali, o usciamo migliori, o usciamo peggiori. Questa è la nostra opzione. Dopo la crisi, continueremo con questo sistema economico di ingiustizia sociale e di disprezzo per la cura dell’ambiente, del creato, della casa comune? Pensiamoci. Possano le comunità cristiane del ventunesimo secolo recuperare questa realtà - la cura del creato e la giustizia sociale: vanno insieme -, dando così testimonianza della Risurrezione del Signore. Se ci prendiamo cura dei beni che il Creatore ci dona, se mettiamo in comune ciò che possediamo in modo che a nessuno manchi, allora davvero potremo ispirare speranza per rigenerare un mondo più sano e più equo. </p>\n<p>E per finire, pensiamo ai bambini. Leggete le statistiche: quanti bambini, oggi, muoiono di fame per una non buona distribuzione delle ricchezze, per un sistema economico come ho detto prima; e quanti bambini, oggi, non hanno diritto alla scuola, per lo stesso motivo. Che sia questa immagine, dei bambini bisognosi per fame e per mancanza di educazione, che ci aiuti a capire che dopo questa crisi dobbiamo uscire migliori. Grazie.</p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cfr <i>GS</i>, 71; S. Giovanni Paolo II, Lett. enc. <a href=\"http://www.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\"> <i>Sollicitudo rei socialis</i></a>, 42; Lett. enc. <a href=\"http://www.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\"> <i>Centesimus annus</i></a>, 40.48).</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\"> [2]</a> Cfr S. Giovanni Paolo II, Lett. enc. <a href=\"http://www.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\"> <i>Laborem exercens</i></a>, 19.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> “<i>Florecemos en racimo, como los santos”</i>: espressione comune in lingua spagnola.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p><b>Saluti</b></p>\n<p>Je salue cordialement les personnes de langue française. Puissions-nous, dans nos Communautés chrétiennes, prendre soin des biens que le Seigneur nous donne dans sa création, et partager ce que nous possédons afin que personne ne manque du nécessaire. Nous serons alors témoins authentiques du Christ ressuscité. Que Dieu vous bénisse !</p>\n<p>[<i>Saluto cordialmente le persone di lingua francese. Auspico che nelle nostre comunità cristiane abbiamo cura dei beni che ci dona il Creatore, e condividere ciò che possediamo in modo che a nessuno manchi il necessario. Daremo così buona testimonianza del Signore risorto. Dio vi benedica!</i>]</p>\n<p>I cordially greet the English-speaking faithful. As the summer draws to a close, I pray that these days of rest will bring peace and serenity to all. Upon you and your families I invoke the joy and peace of our Lord Jesus Christ. God bless you!</p>\n<p>[<i>Saluto cordialmente i pellegrini di lingua inglese. Mentre l’estate volge alle fine, auguro che questi giorni di riposo portino a tutti pace e serenità. Su voi e sulle vostre famiglie invoco la gioia e la pace di Cristo. Dio vi benedica!</i>]</p>\n<p>Einen herzlichen Gruß richte ich an die Brüder und Schwestern deutscher Sprache. Versuchen wir den Individualismus dieser Zeit zu überwinden. Viele arme, kranke, und alleingelassene Menschen brauchen unsere Hilfe. Der Heilige Geist erfülle euch mit seiner Liebe und seiner Freude.</p>\n<p>[<i>Rivolgo un cordiale saluto ai fratelli e alle sorelle di lingua tedesca. Cerchiamo di superare l’individualismo di questo tempo. Tante persone povere, malate ed abbandonate hanno bisogno di noi. Lo Spirito Santo vi riempie con la sua carità e la sua gioia.</i>]</p>\n<p>Saludo cordialmente a los fieles de lengua española. En estos momentos de pandemia que aflige al mundo entero, los animo a acoger el don de la esperanza que viene de Dios. Cristo, Señor de la Historia, nos ayuda a navegar por las tumultuosas aguas que nos toca atravesar, de la enfermedad, de la muerte,  de la injusticia, y a navegar siempre con la mirada fija en Él. Que Dios los bendiga. </p>\n<p>Saúdo os ouvintes de língua portuguesa, desejando-vos uma fé grande para verdes a realidade com o olhar de Deus e uma grande caridade para vos aproximardes das pessoas com o seu coração misericordioso. Confiai em Deus, como a Virgem Maria! De bom grado abençoo a vós e aos vossos entes queridos.</p>\n<p>[<i>Saluto gli ascoltatori di lingua portoghese e vi auguro una fede grande per guardare la realtà con lo sguardo di Dio e una grande carità per accostare le persone con il suo cuore misericordioso. Fidatevi di Dio, come la Vergine Maria! Volentieri benedico voi e i vostri cari.</i>]</p>\n<p align=\"right\" dir=\"RTL\">أُحيّي جميعَ المؤمنينَ الناطقينَ باللغةِ العربية. إذا اعتنينا بالخيراتِ التي يمنحُنا إيّاها الخالق، وإذا شارَكْنا ما نملُكه فلا ينقص أحدًا شيء، فيمكنُنا حقًا أن نلهم الرجاءَ لغيرنا من أجلِ تجديدِ عالمٍ فيه مزيدٌ من المعافاة والعدالة. ليباركْكُم الرّبُّ جميعًا ويحرسْكُم دائمًا من كلِّ شر!</p>\n<p>[<i>Saluto i fedeli di lingua araba. Se ci prendiamo cura dei beni che il Creatore ci dona, se mettiamo in comune ciò che possediamo in modo che a nessuno manchi, allora davvero potremo ispirare speranza per rigenerare un mondo più sano e più equo. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</i>]</p>\n<p>Serdecznie pozdrawiam wszystkich Polaków. Drodzy bracia i siostry, dziś Kościół w Polsce obchodzi uroczystość Czarnej Madonny z Częstochowy. <a href=\"http://w2.vatican.va/content/francesco/pl/travels/2016/outside/documents/papa-francesco-polonia-2016.html\">Nosząc w sercu żywe wspomnienie mojej wizyty w tym Sanktuarium, cztery lata temu, przy okazji Światowego Dnia Młodzieży</a>, jednoczę się dziś z wieloma tysiącami pielgrzymów, którzy gromadzą się tam razem z Episkopatem Polski, aby zawierzać siebie samych, rodziny, naród i całą ludzkość Jej matczynej opiece. Módlcie się do Najświętszej Matki, aby wstawiała się za nami wszystkimi, a zwłaszcza za tymi, którzy na różne sposoby cierpią z powodu pandemii, i niech przyniesie im pocieszenie. Proszę, módlcie się także za mnie. Niech Bóg wam błogosławi!</p>\n<p>[<i>Saluto cordialmente tutti i polacchi. Cari fratelli e sorelle, oggi la Chiesa in Polonia celebra la solennità della Madonna Nera di Czestochowa. Portando vivo nel cuore il ricordo della <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-polonia-2016.html\"> mia visita in quel Santuario, quattro anni fa, in occasione della GMG</a>, mi unisco oggi alle migliaia e migliaia di pellegrini che vi si radunano, insieme all’Episcopato Polacco, per affidare se stessi, le famiglie, la nazione e tutta l’umanità alla sua materna protezione. Pregate la Madre Santissima, perché interceda per noi tutti, e soprattutto per coloro che in diversi modi soffrono a causa della pandemia, e porti a loro un sollievo. Per favore pregate anche per me. Dio vi benedica!</i>]</p>\n<p align=\"center\">* * *</p>\n<p>Rivolgo un cordiale saluto ai fedeli di lingua italiana, esortando tutti ad essere in ogni ambiente generosi testimoni della gratuità dell’amore di Dio. </p>\n<p>Il mio pensiero va infine agli anziani, ai giovani, ai malati e agli sposi novelli. Domani e dopodomani la liturgia fa memoria di due grandi Santi, santa Monica e suo figlio sant’Agostino, uniti in terra da vincoli familiari ed in cielo dallo stesso destino di gloria. Il loro esempio e la loro intercessione spingano ciascuno ad una ricerca sincera della Verità evangelica.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</p> <p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCJA GENERALNA</font></b></i></p> <p align=\"center\"><i>Biblioteka Pałacu Apostolskiego<br>Środa, 26 sierpień 2020 r.</br></i></p><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/8/26/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Speaker:</b></p>\n<p>W obliczu pandemii i jej konsekwencji społecznych, wielu osobom grozi utrata nadziei. Pandemia uwypukliła bowiem i pogłębiła problemy społeczne, zwłaszcza nierówności. W dzisiejszym świecie, bardzo niewielu ludzi niezwykle bogatych posiada więcej, niż cała reszta ludzkości. Nierówności społeczne i degradacja środowiska naturalnego idą w parze i mają to samo źródło: grzech żądzy posiadania i panowania nad naszymi braćmi i siostrami, nad przyrodą i samym Bogiem.</p>\n<p>„Na początku Bóg powierzył ziemię i jej bogactwa wspólnemu zarządzaniu ludzkości, by miała o nią staranie”. Rzeczywiście, ziemia istniała wcześniej niż my i została dana przez Boga „całemu rodzajowi ludzkiemu” (<i>KKK</i>, 2402). I dlatego naszym obowiązkiem jest dopilnowanie, aby jej owoce dotarły do wszystkich, a nie tylko do niektórych. W celu zapewnienia, by to, co posiadamy, wnosiło wartość do wspólnoty, „władza polityczna ma prawo i obowiązek - ze względu na dobro wspólne - regulować słuszne korzystanie z prawa własności” (<i>KKK,</i> 2406). </p>\n<p>Pierwsze wspólnoty chrześcijańskie, które, podobnie jak my, przeżywały trudne czasy, świadome, że tworzą jedno serce i jedną duszę, wszystkie swoje dobra przekazywały do wspólnego użytku, dając świadectwo wylanej na nich obfitej łaski Chrystusa (por. <i>Dz</i> 4, 32-35). Oby wspólnoty chrześcijańskie dwudziestego pierwszego wieku odzyskały tę wrażliwość. Jeśli troszczymy się o dobra, które daje nam Stwórca, jeśli dzielimy się tym, co posiadamy, tak aby nikomu nie brakowało, to wówczas doprawdy możemy wzbudzić nadzieję na odrodzenie zdrowszego i bardziej sprawiedliwego świata.</p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto cordialmente tutti i polacchi. Cari fratelli e sorelle, oggi la Chiesa in Polonia celebra la solennità della Madonna Nera di Czestochowa. Portando vivo nel cuore il ricordo della mia visita in quel Santuario, quattro anni fa, in occasione delle GMG, mi unisco oggi alle migliaia e migliaia di pellegrini che vi si radunano, insieme all’Episcopato Polacco, per affidare se stessi, le famiglie, la nazione e tutta l’umanità alla sua materna protezione. Pregate la Madre Santissima, perché interceda per noi tutti, e soprattutto per coloro che in diversi modi soffrono a causa della pandemia, e porti a loro un sollievo. Per favore pregate anche per me. Dio vi benedica!</p>\n<p><b>Speaker</b>:</p>\n<p>Serdecznie pozdrawiam wszystkich Polaków. Drodzy bracia i siostry, dziś Kościół w Polsce obchodzi uroczystość Czarnej Madonny z Częstochowy. <a href=\"http://w2.vatican.va/content/francesco/pl/travels/2016/outside/documents/papa-francesco-polonia-2016.html\">Nosząc w sercu żywe wspomnienie mojej wizyty w tym Sanktuarium, cztery lata temu, przy okazji Światowego Dnia Młodzieży</a>, jednoczę się dziś z wieloma tysiącami pielgrzymów, którzy gromadzą się tam razem z Episkopatem Polski, aby zawierzać siebie samych, rodziny, naród i całą ludzkość Jej matczynej opiece. Módlcie się do Najświętszej Matki, aby wstawiała się za nami wszystkimi, a zwłaszcza za tymi, którzy na różne sposoby cierpią z powodu pandemii, i niech przyniesie im pocieszenie. Proszę, módlcie się także za mnie. Niech Bóg wam błogosławi!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">PAPA FRANCISCO</p> <p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIÊNCIA GERAL</i></b></font></p> <p align=\"center\"><i>Biblioteca do Palácio Apostólico<br> Quarta-feira, 26 de agosto de 2020</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2020/8/26/udienzagenerale.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p> <b> <span lang=\"PT\">Catequeses “Curar o Mundo”: 4. <i>O destino universal dos bens e a virtude da esperança</i></span></b></p>\n<p><i>Amados irmãos e irmãs, bom dia!</i></p>\n<p>Perante a pandemia e as suas consequências sociais, muitos correm o risco de perder a esperança. Neste tempo de incerteza e angústia, convido todos a aceitarem o dom da <i>esperança</i> que vem de Cristo. É Ele que nos ajuda a navegar nas águas tumultuosas da doença, da morte e da injustiça, que não têm a última palavra sobre o nosso destino final.</p>\n<p>A pandemia pôs em evidência e agravou os problemas sociais, especialmente a desigualdade. Alguns podem trabalhar de casa, enquanto para muitos outros isto é impossível. Algumas crianças, apesar das dificuldades, podem continuar a receber uma educação escolar, enquanto para muitas outras houve uma brusca interrupção. Algumas nações poderosas podem emitir moeda para enfrentar  a emergência, enquanto que para outras isso significaria hipotecar o futuro.</p>\n<p>Estes sintomas de desigualdade revelam uma doença social; é um vírus que provém de uma economia doente. Devemos simplesmente dizê-lo: a economia está doente. Adoeceu. É o resultado de um crescimento económico iníqua -  esta é a doença: o fruto de um crescimento económico iníquo - que prescinde dos valores humanos fundamentais. No mundo de hoje, muito poucas pessoas ricas possuem mais do que o resto da humanidade. Repito isto porque nos fará refletir: poucos riquíssimos, um pequeno grupo, possui mais que o resto da humanidade. Esta é mera estatística. É uma injustiça que clama aos céus! Ao mesmo tempo, este modelo económico é indiferente aos danos infligidos à casa comum. Não cuida da casa comum. Estamos quase a superar muitos dos limites do nosso maravilhoso planeta, com consequências graves e irreversíveis: desde a perda de biodiversidade e alterações climáticas ao aumento do nível dos mares e à destruição das florestas tropicais. A desigualdade social e a degradação ambiental andam de mãos dadas e têm a mesma raiz (cf. Enc. <i> <a href=\"http://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#101\">Laudato si'</a></i>, 101): a do pecado de querer possuir, de querer dominar os irmãos e irmãs, de pretender possuir e dominar a natureza e o próprio Deus. Mas este não é o desígnio da criação.</p>\n<p>«No princípio, Deus confiou a terra e os seus recursos à gestão comum da humanidade, para que dela cuidasse» (<i><a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\">Catecismo da Igreja Católica</a>,</i> 2402). Deus pediu-nos que dominássemos a terra em Seu nome (cf. <i>Gn</i> 1, 28), cultivando-a e cuidando dela como se fosse um jardim, o jardim de todos (cf. <i> Gn</i> 2, 15). «Enquanto “cultivar” quer dizer lavrar ou trabalhar [...]  “guardar” significa proteger..., preservar» (<i><a href=\"http://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67\">LS</a></i>, 67). Mas atenção a não interpretar isto como uma carta branca para fazer da terra aquilo que se quer. Não. Existe «uma relação responsável de reciprocidade» (<i><a href=\"http://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67\">ibid</a></i>.) entre nós e a natureza. Uma relação de reciprocidade responsável entre nós e a natureza. Recebemos da criação e damos por nossa vez. «Cada comunidade pode tomar da bondade da terra aquilo de que necessita para a sua sobrevivência, mas tem também o dever de a proteger» (<i><a href=\"http://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67\">ibidem</a></i>). Ambas as partes.</p>\n<p>De facto, a terra «precede-nos e foi-nos dada» (<i><a href=\"http://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67\">ibid</a></i>.), foi dada por Deus «a toda a humanidade» (<i><a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\">CIC</a></i>, 2402). E por isso é nosso dever assegurar que os seus frutos cheguem a todos, e não apenas a alguns. Este é um elemento-chave da nossa relação com os bens terrenos. Como recordaram os padres do Concílio Vaticano II, «quem usa desses bens, não deve considerar as coisas exteriores que legitimamente possui só como próprias, mas também como comuns, no sentido de que possam beneficiar não só a si mas também aos outros» (Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 69). De facto, «a propriedade dum bem faz do seu detentor um administrador da providência de Deus, com a obrigação de o fazer frutificar e de comunicar os seus benefícios aos outros» (<i><a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\">CIC</a></i>, 2404). Nós somos administradores dos bens, não donos. Administradores. “Sim, mas o bem é meu”. É verdade, é teu, mas para o administrares, não para o possuíres egoisticamente.</p>\n<p>Para assegurar que o que possuímos seja um valor para a comunidade, «a autoridade política tem o direito e o dever de regular, em função do bem comum» (<i>ibid.</i>, 2406; [cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">GS</a></i> 71; São João Paulo II, Carta enc. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42; Carta enc. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 40.48]).</p>\n<p>A «subordinação da propriedade privada ao <i>destino universal dos bens</i> [...] é uma “regra de ouro” do comportamento social, e o primeiro princípio de toda a ordem ético-social» (<i><a href=\"http://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#93\">LS</a></i>, 93; [cf. São João Paulo II, Carta enc. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>, 19]).</p>\n<p>As propriedades, o dinheiro são instrumentos que podem servir para a missão. Mas transformamo-los facilmente em fins individuais ou coletivos. E quando isto acontece,  são minados os valores humanos essenciais. O <i>homo sapiens</i> deforma-se e torna-se uma espécie de <i>homo oeconomicus</i> - num sentido menor - individualista, calculista e dominador. Esquecemos que, sendo criados à imagem e semelhança de Deus, somos seres sociais, criativos e solidários, com uma imensa capacidade de amar. Com frequência esquecemo-nos disto. De facto, somos os seres mais cooperadores entre todas as espécies, e florescemos em comunidade, como se pode ver na experiência dos santos. Há um ditado espanhol que me inspirou esta frase, que reza assim:  Florescemos<i> en racimo, como los santos.</i> Florescemos em comunidade como se vê na experiência dos santos.</p>\n<p>Quando a obsessão de possuir e dominar exclui milhões de pessoas dos bens primários; quando a desigualdade económica e tecnológica é tal que dilacera o tecido social; e quando a dependência do progresso material ilimitado ameaça a casa comum, então não podemos ficar a olhar de braços cruzados. Não, isso é desolador. Não podemos ficar a olhar! Com os olhos fixos em Jesus (cf. <i>Hb</i> 12, 2) e com a certeza de que o seu amor opera através da comunidade dos seus discípulos, devemos agir em conjunto na esperança de gerar algo diferente e melhor. A esperança cristã, enraizada em Deus, é a nossa âncora. Sustenta a vontade de partilhar, fortalecendo a nossa missão como discípulos de Cristo, que partilhou tudo connosco.</p>\n<p>Isto foi compreendido pelas primeiras comunidades cristãs, que, como nós, viveram tempos difíceis. Conscientes de formar um só coração e uma só alma, punham todos os seus bens em comum, dando testemunho da abundante graça de Cristo sobre eles (cf. <i>At</i> 4, 32-35). Nós estamos a viver uma crise. A pandemia pôs-nos todos em crise. Mas recordai-vos: de uma crise não se pode sair iguais, ou saímos melhores ou saímos piores. Eis a nossa opção. Depois da crise, continuaremos com este sistema económico de injustiça social e de desprezo pelo cuidado do meio ambiente, da criação, da casa comum? Pensemos nisto. Que as comunidades cristãs do século XXI recuperem esta realidade – o cuidado da criação e a justiça social: caminham juntas - dando assim testemunho da Ressurreição do Senhor. Se cuidarmos dos bens que o Criador nos concede, se partilharmos o que possuímos para que não falte nada a ninguém, então de facto podemos inspirar esperança para regenerar um mundo mais saudável e mais justo.</p>\n<p>E para terminar, pensemos nas crianças. Lede as estatísticas: quantas crianças, hoje, morrem de fome devido à má distribuição das riquezas, a um sistema económico como disse acima; e quantas crianças, hoje, não têm direito à escolarização, pelo mesmo motivo. Que esta imagem, das crianças necessitadas, com fome e com falta de escolarização, nos ajude a compreender que desta crise devemos sair melhores. Obrigado.</p>\n<hr size=\"1\" width=\"75%\"/>\n<p><b>Saudações:</b></p>\n<p>Saúdo os ouvintes de língua portuguesa, desejando-vos uma fé grande para verdes a realidade com o olhar de Deus e uma grande caridade para vos aproximardes das pessoas com o seu coração misericordioso. Confiai em Deus, como a Virgem Maria! De bom grado abençoo a vós e aos vossos entes queridos.</p>\n<hr size=\"1\" width=\"75%\"/>\n<p><b>Resumo da catequese do Santo Padre:<i> </i></b></p>\n<p>Neste tempo de incerteza e angústia, convido a todos a acolherem o dom da esperança que vem de Cristo: Ele ajuda-nos a atravessar as águas tumultuosas da doença, da morte e da injustiça. A pandemia pôs a descoberto e agravou os problemas sociais, sobretudo a desigualdade. Se uns podem trabalhar a partir de casa, isto é impossível para muitos outros. Se alguns alunos podem, por entre dificuldades, continuar a receber uma formação escolar, esta foi bruscamente interrompida para muitos outros. Se umas nações possuem recursos financeiros para enfrentar a emergência, outras, para o conseguir, têm de hipotecar o futuro. Esta desigualdade é fruto dum crescimento que prescinde dos valores humanos fundamentais. O chamado <i>homo sapiens</i> tornou-se uma espécie de <i> homo œconomicus</i> – em sentido pejorativo – individualista, calculista e dominador: quer possuir e dominar os seus irmãos e irmãs, a natureza e o próprio Deus, insurgindo-se contra o seu desígnio criador. Mas, quando a obsessão de possuir e dominar exclui milhões de pessoas dos bens primários, quando a desigualdade económica e tecnológica é tal que dilacera o tecido social, então não se pode ficar parado a olhar. Com os olhos fixos em Jesus e com a certeza de que o seu amor atua através da comunidade dos discípulos, devemos agir juntos com a esperança de gerar algo de diferente e melhor. A esperança cristã, radicada em Deus, é a nossa âncora. Ela sustenta a nossa vontade de partilhar, como discípulos de Cristo que tudo partilhou connosco.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>AUDIENCIA GENERAL</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Biblioteca del Palacio Apostólico<br> Miércoles, 26 de agosto de 2020</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2020/8/26/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Catequesis - “Curar el mundo”: 4<i>. El destino universal de los bienes y la virtud de la esperanza</i></b></p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Ante de la pandemia y sus consecuencias sociales, muchos corren el riesgo de perder la esperanza. En este tiempo de incertidumbre y de angustia, invito a todos a acoger el don de la esperanza que viene de Cristo. Él nos ayuda a navegar en las aguas turbulentas de la enfermedad, de la muerte y de la injusticia, que no tienen la última palabra sobre nuestro destino final. </p>\n<p>La pandemia ha puesto de relieve y agravado problemas sociales, sobre todo la desigualdad. Algunos pueden trabajar desde casa, mientras que para muchos otros esto es imposible. Ciertos niños, a pesar de las dificultades, pueden seguir recibiendo una educación escolar, mientras que para muchísimos otros esta se ha interrumpido bruscamente. Algunas naciones poderosas pueden emitir moneda para afrontar la emergencia, mientras que para otras esto significaría hipotecar el futuro. </p>\n<p>Estos síntomas de desigualdad revelan una enfermedad social; es un virus que viene de una economía enferma. Tenemos que decirlo sencillamente: la economía está enferma. Se ha enfermado. Es el fruto de un crecimiento económico injusto —esta es la enfermedad: el fruto de un crecimiento económico injusto— que prescinde de los valores humanos fundamentales. En el mundo de hoy, unos pocos muy ricos poseen más que todo el resto de la humanidad. Repito esto porque nos hará pensar: pocos muy ricos, un grupito, poseen más que todo el resto de la humanidad. Esto es estadística pura. ¡Es una injusticia que clama al cielo! Al mismo tiempo, este modelo económico es indiferente a los daños infligidos a la casa común. No cuida de la casa común. Estamos cerca de superar muchos de los límites de nuestro maravilloso planeta, con consecuencias graves e irreversibles: de la pérdida de biodiversidad y del cambio climático hasta el aumento del nivel de los mares y a la destrucción de los bosques tropicales. La desigualdad social y el degrado ambiental van de la mano y tienen la misma raíz  (cfr. Enc. <i> <a href=\"http://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#101\">Laudato si’</a></i>, 101): la del pecado de querer poseer, de querer dominar a los hermanos y las hermanas, de querer poseer y dominar la naturaleza y al mismo Dios. Pero este no es el diseño de la creación. </p>\n<p>«Al comienzo Dios confió la tierra y sus recursos a la administración común de la humanidad para que tuviera cuidado de ellos» (<i><a href=\"http://www.vatican.va/archive/catechism_sp/p3s2c2a7_sp.html#I El destino universal y la propiedad privada de los bienes\">Catecismo de la Iglesia Católica</a></i>, 2402). Dios nos ha pedido dominar la tierra en su nombre (cfr. <i> Gen</i> 1, 28), cultivándola y cuidándola como un jardín, el jardín de todos (cfr. <i>Gen</i> 2,15). «Mientras “labrar” significa cultivar, arar o trabajar [...],  “cuidar” significa proteger, custodiar, preservar» (<i><a href=\"http://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67\">LS</a></i>, 67). Pero cuidado con no interpretar esto como carta blanca para hacer de la tierra lo que uno quiere. No. Existe «una relación de reciprocidad responsable» (<i><a href=\"http://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67\">ibid</a></i>.) entre nosotros y la naturaleza. Una relación de reciprocidad responsable entre nosotros y la naturaleza. Recibimos de la creación y damos a nuestra vez. «Cada comunidad puede tomar de la bondad de la tierra lo que necesita para su supervivencia, pero también tiene el deber de protegerla» (<i><a href=\"http://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67\">ibid</a></i>.). Ambas partes. </p>\n<p>De hecho, la tierra «nos precede y nos ha sido dada» (<i><a href=\"http://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#67\">ibid</a></i>.), ha sido dada por Dios «a toda la humanidad» (<i><a href=\"http://www.vatican.va/archive/catechism_sp/p3s2c2a7_sp.html#I El destino universal y la propiedad privada de los bienes\">CIC</a></i>, 2402). Y por tanto es nuestro deber hacer que sus frutos lleguen a todos, no solo a algunos. Y este es un elemento-clave de nuestra relación con los bienes terrenos. Como recordaban los padres del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">Concilio Vaticano II</a> «el hombre, al usarlos, no debe tener las cosas exteriores que legítimamente posee como exclusivamente suyas, sino también como comunes, en el sentido de que no le aprovechen a él solamente, sino también a los demás» (Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 69). De hecho, «la propiedad de un bien hace de su dueño un administrador de la providencia para hacerlo fructificar y comunicar sus beneficios a otros» (<i><a href=\"http://www.vatican.va/archive/catechism_sp/p3s2c2a7_sp.html#I El destino universal y la propiedad privada de los bienes\">CI</a>C</i>, 2404). Nosotros somos administradores de los bienes, no dueños. Administradores. “Sí, pero el bien es mío”. Es verdad, es tuyo, pero para administrarlo, no para tenerlo egoístamente para ti.</p>\n<p>Para asegurar que lo que poseemos lleve valor a la comunidad, «la <i>autoridad política</i> tiene el derecho y el deber de regular en función del bien común el ejercicio legítimo del derecho de propiedad» (<i><a href=\"http://www.vatican.va/archive/catechism_sp/p3s2c2a7_sp.html#I El destino universal y la propiedad privada de los bienes\">ibid</a>.</i>, 2406)<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. La «subordinación de la propiedad privada al <i>destino universal de los bienes</i> [...] es una “regla de oro” del comportamiento social y el primer principio de todo el ordenamiento ético-social» (<i><a href=\"http://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#93\">LS</a></i>, 93)<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>.</p>\n<p>Las propiedades, el dinero son instrumentos que pueden servir a la misión. Pero los transformamos fácilmente en fines, individuales o colectivos. Y cuando esto sucede, se socavan los valores humanos esenciales. El <i>homo sapiens</i> se deforma y se convierte en una especie de <i>homo œconomicus</i> —en un sentido peor— individualista, calculador y dominador. Nos olvidamos de que, siendo creados a imagen y semejanza de Dios, somos seres sociales, creativos y solidarios, con una inmensa capacidad de amar. Nos olvidamos a menudo de esto. De hecho, somos los seres más cooperativos entre todas las especies, y florecemos en comunidad, como se ve bien en la experiencia de los santos<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Hay un dicho español que me ha inspirado esta frase, y dice así: florecemos en racimo como los santos. Florecemos en comunidad como se ve en la experiencia de los santos. </p>\n<p>Cuando la obsesión por poseer y dominar excluye a millones de personas de los bienes primarios; cuando la desigualdad económica y tecnológica es tal que lacera el tejido social; y cuando la dependencia de un progreso material ilimitado amenaza la casa común, entonces no podemos quedarnos mirando. No, esto es desolador. ¡No podemos quedarnos mirando! Con la mirada fija en Jesús (cfr. <i> Heb</i> 12, 2) y con la certeza de que su amor obra mediante la comunidad de sus discípulos, debemos actuar todos juntos, en la esperanza de generar algo diferente y mejor. La esperanza cristiana, enraizada en Dios, es nuestra ancla. Ella sostiene la voluntad de compartir, reforzando nuestra misión como discípulos de Cristo, que ha compartido todo con nosotros. </p>\n<p>Y esto lo entendieron las primeras comunidades cristianas, que como nosotros vivieron tiempos difíciles. Conscientes de formar un solo corazón y una sola alma, ponían todos sus bienes en común, testimoniando la gracia abundante de Cristo sobre ellos (cfr. <i>Hch</i> 4, 32-35). Nosotros estamos viviendo una crisis. La pandemia nos ha puesto a todos en crisis. Pero recordad: de una crisis no se puede salir iguales, o salimos mejores, o salimos peores. Esta es nuestra opción. Después de la crisis, ¿seguiremos con este sistema económico de injusticia social y de desprecio por el cuidado del ambiente, de la creación, de la casa común? Pensémoslo. Que las comunidades cristianas del siglo XXI puedan recuperar esta realidad —el cuidado de la creación y la justicia social: van juntas—, dando así testimonio de la Resurrección del Señor. Si cuidamos los bienes que el Creador nos dona, si ponemos en común lo que poseemos de forma que a nadie le falte, entonces realmente podremos inspirar esperanza para regenerar un mundo más sano y más justo.</p>\n<p>Y para finalizar, pensemos en los niños. Leed las estadísticas: cuántos niños, hoy, mueren de hambre por una no buena distribución de las riquezas, por un sistema económico como he dicho antes; y cuántos niños, hoy, no tienen derecho a la escuela, por el mismo motivo. Que esta imagen, de los niños necesitados por hambre y por falta de educación, nos ayude a entender que después de esta crisis debemos salir mejores. Gracias. </p>  \n<hr align=\"left\" size=\"1\" width=\"33%\"/>  \n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">GS</a></i>, 71; S. Juan Pablo II, Cart. enc.<i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42; Cart. enc.<i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 40.48).</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> cfr. S. Juan Pablo II, Cart. enc.<i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>, 19.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> “<i>Florecemos en racimo, como los santos”</i>: expresión común en lengua española.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p></p>\n<p> <b>Saludos:</b></p>\n<p>Saludo cordialmente a los fieles de lengua española. En estos momentos de pandemia que aflige al mundo entero, los animo a acoger el don de la esperanza que viene de Dios. Cristo, Señor de la Historia, nos ayuda a navegar por las tumultuosas aguas que nos toca atravesar, de la enfermedad, de la muerte, de la injusticia, y a navegar siempre con la mirada fija en Él. Que Dios los bendiga.</p>\n<p> </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p><b>Resumen leído por el Santo Padre en español</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>La pandemia actual ha puesto de relieve y ha agravado algunos problemas ya existentes, especialmente la brecha entre las clases sociales. Esto hace que muchas personas corran el peligro de perder la esperanza. La desigualdad que se vive revela una enfermedad social; un virus que proviene de una economía enferma; fruto de un crecimiento económico que ignora los valores humanos fundamentales. El modelo económico se muestra indiferente ante el daño infligido a la Casa común; es el pecado de querer poseer y dominar a los demás, a la naturaleza e incluso al mismo Dios. </p>\n<p>Sin embargo, debemos recordar que Dios nos dio la tierra “a todos” para que la cuidáramos y la cultiváramos. Nosotros somos administradores de lo que el Señor nos ha otorgado y estamos llamados a asegurar que sus frutos lleguen a todos, no sólo a unos pocos. Sin embargo, observamos que el <i>homo sapiens</i>, llamado a ser solidario, se deforma y se convierte en una especie de <i>homo œconomicus</i>, que busca su propio interés de forma individualista.</p>\n<p>Con la mirada fija en Jesús, y unidos como comunidad, necesitamos actuar todos juntos, con la esperanza de generar algo diferente y mejor. La esperanza cristiana, arraigada en Dios, es nuestra ancla. Así lo entendieron y practicaron las primeras comunidades cristianas que, viviendo también tiempos difíciles, se sostenían recíprocamente y ponían todo en común.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}