{
    "id": "papa-francesco_20171221_curia-romana",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2017-12-21",
    "title": "Christmas address to the Roman Curia",
    "excerpt": {
        "ar": "إن الميلاد هو عيد الإيمان بابن الله الذي تجسّد كي يعيد للإنسان كرامته البنويّة التي فقدها بسبب الخطيئة والعصيان. الميلاد هو عيد الإيمان في القلوب التي تتحوّل إلى مغارة كي تستقبله، في النفوس التي تسمح لله بأن يجعل بذور الرجاء، والمحبة والإيمان تنبت من جذع فقرهم.",
        "en": "Christmas is the feast of faith in the Son of God who became man in order to restore us to our filial dignity, lost through sin and disobedience. Christmas is the feast of faith in hearts that become a manger to receive him and souls that allow God to make a shoot of hope, charity and faith sprout from the stump of their poverty.",
        "fr": "Noël est la fête de la foi dans le Fils de Dieu qui s’est fait homme pour redonner à l’homme sa dignité filiale, perdue à cause du péché et de la désobéissance. Noël est la fête de la foi dans les cœurs qui se transforment en mangeoire pour le recevoir, dans les âmes qui permettent à Dieu de faire germer, du tronc de leur pauvreté, le rejeton d’espérance, de charité et de foi.",
        "de": "Weihnachten ist das Fest des Glaubens an den Sohn Gottes, der Mensch geworden ist, um dem Menschen seine aufgrund der Sünde und des Ungehorsams verlorene Würde der Gotteskindschaft wiederzuschenken. Weihnachten ist das Fest des Glaubens an die Herzen, die zur Krippe werden, um Ihn aufzunehmen, an die Seelen, die Gott erlauben, aus dem Stumpf ihrer Armut den Spross der Hoffnung, der Liebe und des Glaubens hervorwachsen zu lassen.",
        "it": "Il Natale è la festa della fede nel Figlio di Dio che si è fatto uomo per ridonare all’uomo la sua dignità filiale, perduta a causa del peccato e della disobbedienza. Il Natale è la festa della fede nei cuori che si trasformano in mangiatoia per ricevere Lui, nelle anime che permettono a Dio di far germogliare dal tronco della loro povertà il virgulto di speranza, di carità e di fede.",
        "pl": "Boże Narodzenie jest świętem wiary w Syna Bożego, który stał się człowiekiem, aby przywrócić człowiekowi jego synowską godność utraconą z powodu grzechu i nieposłuszeństwa. Boże Narodzenie to święto wiary w sercach, które zamieniają się w żłóbek, aby Go przyjąć w duszach, które pozwalają Bogu, aby z pnia ich ubóstwa wyrosła odrośl nadziei, miłości i wiary.",
        "pt": "O Natal é a festa da fé no Filho de Deus que Se fez homem, para devolver ao homem a dignidade filial que perdera por causa do pecado e da desobediência. O Natal é a festa da fé nos corações que se transformam em manjedoura para O receber, nas almas que permitem a Deus fazer brotar do tronco de sua pobreza o rebento de esperança, caridade e fé.",
        "es": "La Navidad es la fiesta de la fe en el Hijo de Dios que se hizo hombre para devolverle al hombre la dignidad filial que había perdido por culpa del pecado y la desobediencia. La Navidad es la fiesta de la fe en los corazones que se convierten en un pesebre para recibirlo, en las almas que dejan que del tronco de su pobreza Dios haga germinar el brote de la esperanza, de la caridad y de la fe."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2017/december/documents/papa-francesco_20171221_curia-romana.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2017/december/documents/papa-francesco_20171221_curia-romana.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2017/december/documents/papa-francesco_20171221_curia-romana.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2017/december/documents/papa-francesco_20171221_curia-romana.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2017/december/documents/papa-francesco_20171221_curia-romana.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2017/december/documents/papa-francesco_20171221_curia-romana.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2017/december/documents/papa-francesco_20171221_curia-romana.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2017/december/documents/papa-francesco_20171221_curia-romana.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"WordSection1\">\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>كلمة قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>إلى الكوريا الرومانية</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الخميس 21 ديسمبر / كانون الأول 2017</b></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2017/12/21/curia-romana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزاء، </p>\n<p align=\"right\" dir=\"RTL\">إن الميلاد هو عيد الإيمان بابن الله الذي تجسّد كي يعيد للإنسان كرامته البنويّة التي فقدها بسبب الخطيئة والعصيان. الميلاد هو عيد الإيمان في القلوب التي تتحوّل إلى مغارة كي تستقبله، في النفوس التي تسمح لله بأن يجعل بذور الرجاء، والمحبة والإيمان تنبت من جذع فقرهم.</p>\n<p align=\"right\" dir=\"RTL\">اليوم هو مناسبة جديدة كي نتبادل المعايدات الميلاديّة وكي أتمنّى لجميعكم، ولجميع معاونيكم، وللسفراء البابويّين، ولكلّ الأشخاص الذين يخدمون في الكوريا ولجميع أحبّائكم، عيدَ ميلادٍ مقدّس وفَرِحٍ، وسنةً جديدة سعيدة. ليفتح عيد الميلاد هذا أعيننا كيما نتخلّى عن مّا لا حاجة له وما هو كاذب ومؤذ وزائف، كيما نرى ما هو صادق وصالح وحقيقي. أطيب التمنيات حقًّا! </p>\n<p align=\"right\" dir=\"RTL\">أيّها الإخوة الأحباء، </p>\n<p align=\"right\" dir=\"RTL\">بما أنّي قد تكلّمت سابقًا عن الكوريا الرومانية <i>في الداخل</i>، أودّ هذه السنة أن أشارككم بعض الأفكار حول واقع الكوريا <i>في الخارج</i>، أي علاقة الكوريا مع الدول، ومع الكنائس الخاصّة، ومع الكنائس الشرقيّة، ومع الحوار المسكوني، ومع الديانة اليهودية، ومع الإسلام والديانات الأخرى، أي مع العالم الخارجي.    </p>\n<p align=\"right\" dir=\"RTL\">إن أفكاري ترتكز بالتأكيد على المبادئ التأسيسية والقانونيّة للكوريا ولتاريخ الكوريا بالذات، إنما أيضًا على الرؤية الخاصّة التي حاولتُ أن أشارككم بها في السنين الأخيرة، في إطار <i>الإصلاح</i> الحالي. </p>\n<p align=\"right\" dir=\"RTL\">وإذ أتكلّم عن الاصلاح، يأتي إلى ذاكرتي عبارة ودّية ومهمّة للمونسنيور فريديريك-فرنسوا-كزافييه دي ميرود: \"إن تحقيق الاصلاح في روما هو كتنظيف أبو الهول في مصر بفرشاة أسنان\"<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. هذا يبيّن كم يتطلب الأمر من الصبر، والتكرّس، والعناية، لتحقيق هذا الهدف، لأنّ الكوريا هي مؤسّسة قديمة، ومعقّدة، وجليلة، تتكوّن من أشخاص يأتون من ثقافات، ولغات، وعقليّات مختلفة، ولكونها مرتبطة، هيكليّا ومنذ نشأتها، بأولوية خدمة أسقف روما في الكنيسة، أي العمل \"المقدّس\" الذي أراده الربّ المسيح بذاته من أجل خير بنية الكنيسة بأسرها (<i>من أجل خير الجسم كلّه</i>)<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. </p>\n<p align=\"right\" dir=\"RTL\">إن الطابع العالميّ لخدمة الكوريا ينجمُ بالتالي عن الطابع الكاثوليكي للخدمة البطرسية. فكوريا منغلقة على ذاتها تخون هدف وجودها وتقع في المرجعيّة-الذاتيّة، وتحكم على ذاتها بالتدمير الذاتي. الكوريا، بطبيعتها، هي منطلقة نحو الخارج، لأنها وطالما مرتبطة بالخدمة البطرسية، بخدمة الكلمة والبشارة بالإنجيل: الله <i>العمانوئيل</i> الذي يولد بين البشر، والذي صار إنسانًا كي يبيّن لكلّ إنسان قربه المتجذّر، ومحبّته اللامحدودة، ورغبته الإلهيّة بأن يخلُص جميع البشر ويبلغوا إلى السعادة السماوية (را. 1 طيم 2، 4)؛ الله الذي يشرق شمسه على الأخيار والأشرار (را. متى 5، 45)؛ الله الذي لم يأتِ ليُخدم بل ليخدُم (را. متى 20، 28)؛ الله الذي أقام الكنيسة كي تكون في العالم، لا من العالم، وكي تكون أداة خلاص وخدمة. </p>\n<p align=\"right\" dir=\"RTL\">فيما كنت أحيّي مؤخّرًا آباء ورؤساء الكنائس الشرقيّة الكاثوليكيّة<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>، مفكّرًا بالتحديد في هذا الهدف -الخاص بخليفة بطرس وبالكوريا، أي الخدمة- استخدمت عبارة \"أولويّة شمّاسية (خدمية)\"، راجعًا فورًا إلى تشبيه محبّب للقديس غريغوريوس الكبير، أي لصورة <i>خادم خدّام الله</i>. هذا التعريف، في بعده الكريستولوجي، هو قبل كلّ شيء عبارة عن الإرادة المصممة على التمثّل بالمسيح، الذي اتّخذ صورة عبد (را. فل 2، 7). عندما تكلّم بندكتس السادس عشر عن هذه الصورة، قال إنها لم تكن، على لسان غريغوريوس، \"عبارة تقوى، إنما إظهار واقعيّ لطريقة عيشه وتصرّفه. فقد كان متأثّرًا للغاية بوداعة الله، الذي صار بالمسيح خادمًا لنا، وغسلنا، ويغسل أقدامنا القذرة\"<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>. </p>\n<p align=\"right\" dir=\"RTL\">يجب أن يميّز تصرّفٌ مماثل من الخدمة أيضًا جميعَ الذين، بطرقٍ مختلفة، يعملون في الكوريا الرومانية والتي، كما يذكّر القانون الكنسي، إذ تعمل باسم وبسلطة الحبر الأعظم، \"تقومبوظيفتها من أجل خير الكنائس وخدمتها\" (مدوّنة القانون الكنسي ق. 360 ورا. مجموعة قوانين الكنائس الشرقيّة، ق. 46). أولويّة شمّاسية \"خاصة بالبابا\"<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>، وشماسيّة أيضًا وبالتالي تلك المرتبطة بالعمل الذي يتمّ داخل الكوريا الرومانية وخارجها (<i>adintra -adextra</i>). موضوع الشماسيّة في الخدمة والكوريا، يقودني إلى نصّ قديم نجده في ديدسكالية الرسل (<i>Didascalia Apostolorum</i>) حيث يتمّ التأكيد: \"ليكن الشمّاس أذنَ وفمَ الأسقف، قلبَه وروحَه\"<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>، لأن الشركة والتناغم والسلام في الكنيسة مرتبطين بهذا الانسجام. الشمّاس هو حارس الخدمة في الكنيسة<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>. ولا أعتقد أنه من قبيل الصدفة أن الأذن هي عضو السمع، وهي أيضًا عضو التوازن؛ والفم عضو التذوّق والتكلّم.  </p>\n<p align=\"right\" dir=\"RTL\">يضيف نصٌ آخر أن الشمامسة هم مدعوّون إلى أن يكونوا أعين الأسقف<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>. العين تنظر كي تنقل الصور للعقل، فتساعده على القيادة وعلى اتخاذ القرارات بما فيه خير الجسد بأسره.  </p>\n<p align=\"right\" dir=\"RTL\">العلاقة التي يمكن استنتاجها من هذه الصور هي علاقة شركة وطاعة بنويّة من أجل خدمة شعب الله المقدّس. ما من شكّ، إذا، أن العلاقة التي يجب تكون بين جميع الذين يعملون في الكوريا الرومانية عليها أن تكون مماثلة، انطلاقًا من المسؤولين في الدوائر والرؤساء، وصولًا إلى أصحاب المناصب العامة والجميع. فالشركة مع بطرس تقوّي وتعضد الشركة بين جميع الأعضاء وتفعّلها. </p>\n<p align=\"right\" dir=\"RTL\">من وجهة النظر هذه، تساعد استعارةُ صور \"حواسّ الكائن البشريّ\" على أن يكون لنا حسّ الانفتاح، والانتباه إلى ما يوجد خارجيًا. فحواسّ الكائن البشريّ، في الواقع، هي أوّل ما يربطنا بالعالم الخارجيّ (<i>adextra</i>)، هي بمثابة جسر نحوه؛ هي ما يسمح لنا بخلق العلاقات. <i>الحواسّ هي التي تساعدنا على فهم الواقع، كما وعلى إيجاد مكاننا فيه</i>. وليس من قبيل المصادفة أن يستعين القدّيس <i>اغناطيوس دي لولا</i> بالحواسّ في تأمّله بأسرار المسيح وبالحقيقة<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>. </p>\n<p align=\"right\" dir=\"RTL\">هذا الأمر مهمّ جدًّا لتخطّي المنطق المختل والمبتذل، منطق المؤامرات والحلقات الصغيرة التي تمثّل في الواقع –بالرغم من كلّ تبريراتها ونواياها الصالحة- سرطانًا يقود إلى المرجعيّة الذاتيّة، والذي يتسرّب أيضًا إلى الهيئات الكنسية، ولا سيما في الأشخاص الذي يعملون فيها. عندما يحدث هذا، فإننا نفقد فرحَ الإنجيل، فرح نقل المسيح للآخرين وفرح كوننا في شركة معه؛ نفقد سخاء تكرّسنا (را. رسل 20، 35 و2 قور 9، 7).      </p>\n<p align=\"right\" dir=\"RTL\">اسمحوا لي أن أقول كلمتين حول خطر آخر، أي خونة الثقة أو المستغلين لأمومة الكنيسة، أي الأشخاص الذين يتمّ اختيارهم بكلّ دقّة كي يعطوا قوّة للبنية وللإصلاح، ولكن –إذ لم يفهموا سموّ مسؤوليتهم- يسمحوا للطموح وللمجد الباطل أن يفسدهم. وعندما يتمّ إبعادهم بكلّ رقّة، يزعمون زورًا أنّهم ضحايا النظام، و\"البابا الذي يجهل الأمور\"، و\"الحرس القديم\"... بدلا من الاعتراف بذنبهم، وقول: \"<i>خطيئتي عظيمة</i>\". وإلى جانب هؤلاء الأشخاص هناك من ثمّ آخرون ما زالوا يعملون في الكوريا، ويتمتعون بكافة الوقت كي يعودوا إلى الطريق الصحيح، علهم يجدوا في صبر الكنيسة فرصة للتوبة وليس للانتفاع منها. هذا بالطبع دون أن ننسى الغالبيّة العظمى، والأكثرية، من الأشخاص الأمناء الذين يعملون بالتزامٍ جديرٍ بالثناء، وبأمانة، وبكفاءة، وبتكرّس، وأيضًا بكثيرٍ من القداسة. </p>\n<p align=\"right\" dir=\"RTL\">من المناسب بالتالي، إذ نعود إلى صورة الجسد، الإشارة إلى أن \"الحواسّ المؤسّسية\"، التي يمكن مقارنتها بنوع ما بدوائر الكوريا الرومانية، عليها أن تعمل وفقًا لطبيعتها ولغايتها: باسم وسلطة الحبر الأعظم، ودومًا من أجل خير الكنائس وخدمتها<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>. هي مدعوّة لأن تكون في الكنيسة كهوائيّات أمينة وحسّاسة: <i>تبثّ وتستقبل</i>. </p>\n<p align=\"right\" dir=\"RTL\">هوائيات تبثّ، إذ لها الصلاحيّات بنقل مشيئة البابا والرؤساء بأمانة. وكلمة \"أمانة\"<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> بالنسبة للذين يعملون في الكرسي الرسولي \"تتحلّى بميزة خاصّة، باعتبار أنهم يضعون في خدمة خليفة بطرس قسمًا كبيرًا من طاقاتهم، ومن وقتهم الخاصّ، ومن خدمتهم اليوميّة. إنها مسؤوليّة خطيرة، إنما أيضًا هبة خاصّة، تنمّي، مع مرور الوقت، علاقة وديّة مع البابا، وثقة داخليّة، <i>والشعور نفسه</i>، تعبّر عنه جيّدا كلمة »أمانة«\"<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a>. </p>\n<p align=\"right\" dir=\"RTL\">إن صورة <i>الهوائيّات</i> تقود أيضًا إلى الحركة الأخرى، الحركة المعاكسة، أي <i> الاستقبال</i>. وهي مسألة الاصغاء إلى حاجات الكنائس والعالم، وأسئلتهم، وطلباتهم، وصرخاتهم، وأفراحهم ودموعهم، بحيث يمكن نقلها إلى أسقف روما بهدف السماح له بأن يقوم بشكل عمليّ أكثر بمهامه ورسالته \"كبدء وأساس دائم ومنظور لوحدة الإيمان والشركة\"<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a>. عبر قابليّة كهذه، التي هي أهمّ من الجانب الإدراكي، تدخل دوائر الكوريا الرومانية بسخاء، في مسيرة الاصغاء تلك وفي <i>السينودسيّة</i> التي سبق وتكلّمت عنها<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a>.  </p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة الأعزاء، </p>\n<p align=\"right\" dir=\"RTL\">لقد استخدمت عبارة \"<i>الأولويّة الشمّاسية</i>\"، و<i>صورة الجسد، والحواسّ والهوائيّات</i> كي أشرح بالتحديد أنه، كي نصل إلى حيث الروح يخاطب الكنائس (أي التاريخ)، وكي نحقّق هدف الخدمة (أي <i>خلاص النفوس</i>)، من الضروري، لا بل لا غنى عن، أن نميّز علامات الأزمنة<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a>، روح الشركة في الخدمة، المحبّة في الحقيقة، الانصياع للروح القدس والطاعة للرؤساء بثقة. </p>\n<p align=\"right\" dir=\"RTL\">من المفيد هنا أن نذكّر بأن أسماء الدوائر ومكاتب الكوريا الرومانية نفسها تحمل معنى الواقع الذي عليهم أن يعملوا من أجله. إنها مسألة أعمال أساسيّة ومهمّة للكنيسة كلّها، لا بل للعالم أجمع. </p>\n<p align=\"right\" dir=\"RTL\">كونُ مجال عمل الكوريا هو شاسع للغاية، فسوف أكتفي بأن أحدّثكم هذه المرّة وبشكل عام حول الكوريا <i>في الخارج</i>، أي حول بعض جوانبها الأساسيّة والمختارة؛ ولن يكون من الصعب، في المستقبل القريب، أن أكمّل وأتعمّق في مجالات عمل الكوريا الباقية.  </p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><b>الكوريا والعلاقات مع الدول: </b> </p>\n<p align=\"right\" dir=\"RTL\">تلعب في هذا المجال دورًا أساسيًّا، الدبلوماسيةُ الفاتيكانيّة التي تحاول بصدقٍ وباستمرارٍ أن تجعل من الكرسي الرسولي بانيًا للجسور وللسلام وللحوار بين الدول. وكونها دبلوماسيّة من أجل خدمة الإنسانيّة والبشر، ودبلوماسية اليد الممدودة والباب المفتوح، فهي ملتزمة بالإصغاء، والفهم، والمساعدة، والإعانة، والتدخّل السريع والمحترِم، في أيّ وضع كان، كي تقرّب المسافات وتحيك الثقة. إن مصلحة الدبلوماسية الفاتيكانية الوحيدة هي أن تكون حرّة من أيّة مصلحة دنيويّة أو مادّية.</p>\n<p align=\"right\" dir=\"RTL\">الكرسي الرسولي هو بالتالي حاضر على الساحة العالميّة كي يتعاون مع جميع الأشخاص والدول اصحاب <i>الإرادة الصالحة</i>، وكي يؤكّد على الدوام أهميّة الحفاظ على \"<i>بيتنا المشترك</i>\" من أيّة أنانيّة مدمّرة؛ وكي يؤكّد أن الحروب تحمل فقط الموت والدمار؛ وكي يستخلص من الماضي الدروس الضرورية التي تساعدنا على أن نعيش الحاضر بشكل أفضل، وأن نبني المستقبل بقوّة ونحافظ عليه من أجل الأجيال القادمة.     </p>\n<p align=\"right\" dir=\"RTL\">وتشكّل اللقاءات مع رؤساء الدول والوفود المختلفة مع الزيارات الرسولية، أداة لها وهدفا. </p>\n<p align=\"right\" dir=\"RTL\">وقد تمّ، لهذا السبب، إنشاء القسم الثالث لأمانة سرّ دولة حاضرة الفاتيكان، بهدف إظهار اهتمام البابا ورؤساء أمانة سرّ الدولة وقربهم من الموظّفين الذين يلعبون دورًا دبلوماسيّا كما ومن الرهبان والراهبات والعلمانيّين والعلمانيّات الذين يعملون في السفارات الباباوية. قسمٌ يهتمّ بشؤون الأشخاص العاملين في الخدمة الدبلوماسيّة في الكرسي الرسولي أو يتحضّرون له، بتعاون وثيق مع قسم الشؤون العامّة ومع قسم العلاقات مع الدول<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a>.  </p>\n<p align=\"right\" dir=\"RTL\">يقوم هذا الاهتمام الخاص على البعد المزدوج لخدمة العاملين في المجال الدبلوماسي: فهم رعاة ودبلوماسيّين، في خدمة الكنائس الخاصة والدول التي فيها يعملون.     </p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><b>الكوريا والكنائس الخاصّة:  </b></p>\n<p align=\"right\" dir=\"RTL\">إن العلاقة التي تربط الكوريا بالأبرشيّات هي ذات أهمّية أساسية. فالأبرشيات تجد في الكوريا سندًا لها ودعمًا ضروريًّا قد تحتاج إليه. وترتكز هذه العلاقة على التعاون، والثقة، لا على التفوّقية أو العدائيّة. ونجد مرجع هذه العلاقة في المرسوم المجمعيّ حول خدمة الأساقفة الرعويّة، حيث يتمّ، بشكل أوسع، تفسير عمل الكوريا كخدمة تتمّ \"لمصلحة الكنائس وفي خدمة الرعاة المقدّسين\"<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a>. </p>\n<p align=\"right\" dir=\"RTL\">إن النقطة المرجعيّة للكوريا الرومانية بالتالي، ليست أسقف روما وحسب –الذي منه تستمدّ السلطة-، إنما أيضًا الكنائس الخاصّة ورعاتها في العالم أجمع، والتي تعمل من أجل صالحها. </p>\n<p align=\"right\" dir=\"RTL\">وقد أشرت إلى هذه الميزة –ميزة تقديم \"الخدمة للبابا والأساقفة والكنيسة الجامعة والكنائس الخاصّة والعالم أجمع\"- في أوّل لقاءٍ من لقاءاتنا السنويّة، عندما أوضحت أننا، \"في الكوريا الرومانية، نتعلّم، و’نتنفّس‘ بشكل خاص هذا البعد المزدوج للكنيسة، هذا التداخل بين العالمي والخاص\" وأضفت: \"أظن أنها من أجمل الخبرات لمن يعيش ويعمل في روما\"<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a>.   </p>\n<p align=\"right\" dir=\"RTL\">وفي هذا المنحى، تمثّل زيارات الأساقفة التقليديّة<i> للأعتاب الرسولية</i>، فرصةً عظيمة للقاء، والحوار والغنى المتبادل. لهذا السبب فضّلت أن يكون هناك، خلال اللقاء مع الأساقفة، حوار إصغاء متبادل، حرّ، متحفّظ، صادق، يتخطّى البرامج البروتوكولية وتبادل الخطابات والتوصيات المعتاد. مهمّ أيضًا هو الحوار بين الأساقفة ومختلف الدوائر. عندما استأنفتُ الزيارات التقليدية لهذا العام، بعد التوقف اثناء سنة الرحمة، قال لي الأساقفة بأنهم قد حظوا باستقبالٍ وإصغاءٍ جيّدين في جميع الدوائر. وهذا يفرحني للغاية. وأشكر جميع رؤساء الدوائر الحاضرين!</p>\n<p align=\"right\" dir=\"RTL\">اسمحوا لي هنا أيضًا، في هذا الزمن الخاص من حياة الكنيسة، أن ألفت انتباهنا إلى الجمعيّة العامّة العادية المقبلة لسينودس الأساقفة التي ستُعقَد حول موضوع \"<i>الشباب، والإيمان وتمييز الدعوات</i>\". دعوة الكنيسة، والأساقفة والكنيسة بأسرها إلى إعارة انتباه خاص للشباب، لا يعني أخذهم فقط بعين الاعتبار، إنما أيضًا التركيز على موضوع حاسم لمجموعة معقّدة من العلاقات والحالات الطارئة: العلاقات بين الأجيال، الأسرة، المجالات الرعوية، الحياة الاجتماعية... وهذا ما تعلنه بوضوح الوثيقة التحضيريّة في مقدّمتها: \"لقد قرّرت الكنيسة أن تسأل نفسها عن كيفية مرافقة الشباب في تمييز الدعوة إلى المحبّة وإلى العيش بالملء وقبولها، وأن تطلب من الشباب أنفسهم أيضًا أن يساعدوها في تحديد الوسائل الأكثر فعاليّة لإعلان البشارة اليوم. وسوف يكون بمقدور الكنيسة، بواسطة الشباب، الاصغاء إلى صوت الربّ الذي يرنّ صداه اليوم أيضًا. كما كان يومًا صاموئيل (را. صام 3، 1- 21) وإرميا (را. إر 1، 4- 10)، هناك اليوم أيضًا شبّان يعرفون كيف يميّزون علامات زمننا الحاضر التي يشير إليها الروح. فنقدر، إذ نصغي إلى تطلّعاتهم، أن نرى عالم الغد الذي يأتي للقائنا والدروب التي على الكنيسة أن تسيرها\"<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a>.    </p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><b>الكوريا والكنائس الشرقيّة: </b> </p>\n<p align=\"right\" dir=\"RTL\">إن الوحدة والشركة اللتان تسودان العلاقات بين كنيسة روما والكنائس الشرقيّة تشكّلان مثالًا ملموسًا من الغنى في التنوّع، للكنيسة بأسرها. فهذه الكنائس، عبر أمانتها لتقاليدها الخاصّة التي يعود تاريخها إلى ألفي سنة، ومن خلال الشركة الكنسية، تختبر وتحقّق صلاة يسوع الكهنوتية (را. يو 17)<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a>.   </p>\n<p align=\"right\" dir=\"RTL\">وقد أشرت في هذا النحو، خلال اللقاء الأخير مع بطاركة ورؤساء الكنائس الشرقيّة، إذ كنت أتكلّم عن \"<i>الأولويّة الشماسيّة</i>\"، إلى أهميّة التعمّق بالمسألة الدقيقة المتعلقة بانتخاب الأساقفة الجدد وإعادة مراجعتها، والتي يجب أن تتوافق، من جهة، مع استقلاليّة الكنائس الشرقيّة، وفي الوقت عينه، مع روح المسؤوليّة الإنجيليّة، ومع رغبة تقوية الوحدة مع الكنيسة الكاثوليكيّة أكثر فأكثر. \"وكلّ هذا، بتطبيق مقتنع لتلك السينودسيّة الأصيلة التي تميّز الكنائس الشرقيّة\"<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a>. إن انتخاب كلّ أسقف، يجب أن يعكس ويقوّي الوحدة والشركة بين خليفة بطرس وكامل أعضاء <i>مجمع الأساقفة</i><a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a>.   </p>\n<p align=\"right\" dir=\"RTL\">العلاقة بين روما والشرق هي علاقة غنى روحيّ وليتورجيّ متبادل. في الواقع، إن كنيسة روما لا تكون بالفعل كاثوليكيّة دون غنى الكنائس الشرقيّة الذي لا يُقدّر بثمن، ودون شهادة الكثيرين من إخوتنا وأخواتنا الشرقيّين البطوليّة، الذين ينقّون الكنيسة بقبولهم الاستشهاد وتقديم حياتهم كي لا ينكروا المسيح<a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a>.    </p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><b>الكوريا والحوار المسكوني: </b></p>\n<p align=\"right\" dir=\"RTL\">هناك أيضًا مجالات، ولا سيّما بعد المجمع الفاتيكاني الثاني، تلتزم فيها الكنيسة الكاثوليكيّة بصورة خاصّة. ومن بينها <i>وحدة المسيحيّين</i> التي هي \"<i>ضرورة أساسية لإيماننا</i>، ضرورة تتدفّق من عمق كياننا كمؤمنين بالمسيح يسوع\"<a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a>. إنها \"مسيرة\"، أجل، إنما هي مسيرة لا رجعة فيها، كما قد كرّره أسلافي أكثر من مرّة، هي مسيرة للأمام وليست في الاتّجاه المعاكس. \" <i>الوحدة تتمّ خلال المسيرة</i>، كي نتذكّر أننا، إذ نسير معًا، أي نلتقي كإخوة، ونصلّي معًا، ونتعاون معًا في بشارة الإنجيل وفي خدمة الصغار، نكون قد اتّحدنا فعلًا. أمّا الفوارق اللاهوتية والكنسيّة التي ما زالت تفرّق المسيحيّين، فلن يتمّ تخطّيها إلّا طوال هذه المسيرة، دون أن نعرف نحن اليوم، كيف ومتى، ولكن هذا سيحدث وفقًا لما يودّ الروح القدس أن يقترحه لخير الكنيسة\"<a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a>. </p>\n<p align=\"right\" dir=\"RTL\">إن الكوريا تعمل في هذا المجال كي تعزّز اللقاء بين الإخوة، وكي تحلّ عقد سوء الفهم والعداوة، وكي تتصدّى للخوف من الآخر والأحكام المسبقة التي تمنع من رؤية غنى التنوّع، والغنى في التنوّع، وعمق سرّ المسيح والكنيسة الذي يبقى أكبر من أيّ تعبير بشريّ.  </p>\n<p align=\"right\" dir=\"RTL\">إن اللقاءات التي تمّت مع الباباوات والبطاركة ورؤساء مختلف الكنائس والجماعات قد ملأتني فرحًا وامتنانًا على الدوام. </p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><b>الكوريا والدين اليهودي، والإسلام، والديانات الأخرى: </b></p>\n<p align=\"right\" dir=\"RTL\">إن علاقة الكوريا بالديانات الأخرى ترتكز على تعليم المجمع الفاتيكاني الثاني وعلى ضرورة الحوار. \"<i>لأن البديل الآخر الوحيد لثقافة اللقاء هو ثقافة الصدام الفاشلة</i>\"<a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a>. الحوار المبنيّ على ثلاثة توجّهات أساسيّة: \"<i>ضرورة الهويّة، وشجاعة الاختلاف، وصدق النوايا</i>. <i>ضرورةُ الهويّة</i>، لأنّه لا يمكنُ تأسيس حوار حقيقيّ على الغموضِ أو على التضحية بما هو صالح، من أجلِ إرضاء الآخر؛ <i>شجاعةُ الاختلاف</i>، لأنّه لا ينبغي أن أعاملَ مَن هو مختلفٌ عنّي، ثقافيًّا أو دينيًّا، كعدوّ، بل أن أقبلَه كرفيقِ درب، باقتناعٍ حقيقيّ أن خير كلّ فردٍ يكمنُ في خيرِ الجميع؛ <i>صدقُ النوايا</i>، لأنّ الحوار، كونه تعبيرًا أصيلًا للإنسان، ليس استراتيجيّةً لتحقيق غايات ثانوية، إنما مسيرةَ حقٍّ تستحقّ أن نتبنّاها بصبرٍ كي تحوّل المنافسة إلى تعاون\"<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a>. </p>\n<p align=\"right\" dir=\"RTL\">وقد شكّلت اللقاءات التي تمّت مع السلطات الدينية خلال الزيارات الرسولية المختلفة وخلال اللقاءات في الفاتيكان، دليلًا ملموسًا لهذا الأمر. </p>\n<p align=\"right\" dir=\"RTL\">هذه ليست إلّا بعض الجوانب المهمّة من عمل الكوريا الخارجي، ولكنها ليست شاملة. لقد اخترت اليوم هذه الجوانب المتربطة بموضوع \"<i>الأولوية الشماسية</i>\"، و\"<i>الحواس المؤسّسية</i>\" و\"<i>الهوائيات الأمينة للبث والاستقبال</i>\". </p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة الأعزاء، </p>\n<p align=\"right\" dir=\"RTL\">كما بدأت لقاءنا هذا متكلّمًا عن الميلاد كعيد الإيمان، أودّ أن أختتمه مشيرًا إلى أن الميلاد يذكّرنا أيضًا أن الإيمان الذي لا يدخلنا في أزمة هو إيمان في أزمة؛ والإيمان الذي لا يجعلنا ننمو هو إيمان عليه أن ينمو؛ والإيمان الذي لا يوقظ فينا التساؤلات هو إيمان علينا أن نضع عليه تساؤلات؛ الإيمان الذي لا يحيينا هو إيمان علينا أن نعيد إحياءه؛ الإيمان الذي لا يغير حياتنا هو إيمان علينا أن نغيِّره. في الواقع، إن الإيمان الفكريّ فقط أو الفاتر هو مجرّد اقتراح إيمان يمكن أن يتحقّق عندما يتوصّل لإشراك القلب والنفس والروح والكيان بأكمله، وعندما نسمح لله أن يولد ويولد من جديد في مذود القلب، عندما نسمح لنجمة بيت لحم أن تقودنا نحو المكان الذي يضّجع فيه ابن الله، ليس بين الملوك والرفاهية، إنما بين الفقراء والمتواضعين. </p>\n<p align=\"right\" dir=\"RTL\">كتب أنجيلو سيليزيو في <i>الحاج الكاروبيني</i>: \"<i>الأمر يتعلّق بك فقط: آه لو أن قلبك يصبح مذودًا، لولد الله من جديد على الأرض</i>\" (دار النشر Paoline، 1989، ص.ص. 234- 235، 170). </p>\n<p align=\"right\" dir=\"RTL\">مع هذه الأفكار، أجدّد أمنياتي الميلاديّة الحارّة لكم ولجميع أحبّائكم. </p>\n<p align=\"right\" dir=\"RTL\">شكرًا  </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2017</p>\n</div>\n<div>\n<br clear=\"all\">  \n <hr align=\"left\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn1\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> را. جوزيبّي دالّا طورّي، <i>حول تاريخ الدرك الحبري</i>، 19 أكتوبر/تشرين الأوّل 2017.</p>\n</div>\n<div id=\"ftn2\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> \"<i>لقد وضع السيد المسيح في الكنيسة، لرعاية شعب الله وانمائه، خدماً مختلفة تهدف إلى خير الجسد كله</i>\"، الدستور العقائدي <i>نور الأمم</i> عدد 18. </p>\n</div>\n<div id=\"ftn3\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> را. <i>تحية</i>، 9 أكتوبر/تشرين الأول 2017. </p>\n</div>\n<div id=\"ftn4\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a><i>المقابلة العامة</i>، 4 يونيو/حزيران 2008. </p>\n</div>\n<div id=\"ftn5\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> را. يوحنا بولس الثاني، <i>كلمة البابا خلال الجلسة العامة لمجمع الكرادلة</i>، 21 نوفمبر/تشرين الثاني 1985، عدد 4. </p>\n</div>\n<div id=\"ftn6\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> ديدسكاليا 2، 44: (Funk, 138 -166): (را. و. رودفورد، ليتورجيا وعلم نهاية الأزمنة، مجلة Augustinianum 18 [1978]، 153- 161؛ نفس الكاتب، ماذا نعرف عن أماكن العبادة المسيحية في زمن ما فبل قسطنطين؟ في مجلة <i>L'Orient Syrien</i> 9 [1964]، 39- 60). </p>\n</div>\n<div id=\"ftn7\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> را. اللقاء مع الكهنة والمكرسين، بمناسبة عيد البشلرة، كاتدرائية ميانو، 25 مارس/آذار 2017. </p>\n</div>\n<div id=\"ftn8\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a>را. خدمات الرتب الكهنوتية في الكنيسة القديمة، نصوص لآباء الكنيسة من القرون الثلاثة الأولى لإنريكو كاتانيو، الطبعة الـ Paolina، 1997، ص. 696: \"رسالة من كليمنضس إلى يعقوب 12 (Rehm 14- 15<i>):”أما بالنسبة لشمامسة الكنيسة، ليكونوا مثل أعين الأسقف، يعرفون كيفية رؤية كل شيء من حولهم، متحققين من أعمال كل فرد من الكنيسة، إن كان أحد على وشك الخطيئة: وبهذه الطريقة، إن أوقفه تحذير الذي يرأس، ربما لن يكمل [خطيئته]</i>“\". </p>\n</div>\n<div id=\"ftn9\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> را. اغناطيوس دي لييولا، <i>الرياضات الروحية</i>، عدد 121: \"<i>التأمل الخامس هو تطبيق الحواس الخمس على التأملين الأول والثاني</i>\". </p>\n</div>\n<div id=\"ftn10\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> في التعليق على الإنجيل بحسب القديس متى، للقديس جيروم، هناك مقارنة غريبة بين حواس الكائن البشريّ الخمسة وعذارى المثل الإنجيلي، التي تصبح جاهلات عندما لم تعد تتصرّف وفقًا للهدف المحدّد لهنّ. (را. <i>تعليق على إنجيل متى</i> 25: الآباء اللاتين 26، 184).</p>\n</div>\n<div id=\"ftn11\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> إن مفهوم الأمانة هو متطلّب للغاية وبليغ لأنه يؤكد ثبات الالتزام التي تم التعهد به مع مرور الوقت، وهو يشير إلى فضيلة كما قال بندكتس السادس عشر: \"<i>إنه يعبّر عن الرابط الخاص الذي ينشأ بين البابا ومعاونيه المباشرين، سواء في الكوريا الرومانية أم في التمثيل البابوي\". </i>كلمة البابا إلى أعضاء جماعة الأكاديمية الكنسية الحبرية، 11 يونيو/حزيران 2012. </p>\n</div>\n<div id=\"ftn12\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a><i>نفس المرجع</i>.</p>\n</div>\n<div id=\"ftn13\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> المجمع الفاتيكاني الثاني، الدستور العقائدي <i>نور الأمم</i>، عدد 18. </p>\n</div>\n<div id=\"ftn14\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> \"الكنيسة السينودسية هي كنيسة إصغاء، تدرك أن الاصغاء <i>\"</i>هو أكثر من السماع<i>\"</i>. إنه إصغاء متبادل، يتعلّم منه الجميع. الشعب المؤمن، وأعضاء مجمع الأساقفة، وأسقف روما: كلّ يصغي للآخرين؛ والجميع يصغي للروح القدس، <i>\"</i>روح الحق<i>\"</i> (يو 14، 17)، لمعرفة <i>\"</i>ما يقوله الروح للكنائس<i>\"</i> (رؤيا 2، 7)\" (كلمة البابا، 17 أكتوبر/تشرين الأول 2015).</p>\n</div>\n<div id=\"ftn15\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> را. لو 12، 54- 59؛ متى 16، 1- 4؛ الدستور الرعائي <i>فرح ورجاء</i>، عدد 11: \"<i>إنَّ شعبَ الله الذي يُحركه الإيمان يعلمُ أن روحَ الربّ الذي يملأ الكون يقوده، ولذلك يجتهدُ في أن يميِّزَ في الحوادث متطلبات عصرنا ومقتضياتِه التي يتقاسمها وسائر الناس. ويجتهد أيضاً في أن يُميز فيها ما هي العلامات الحقيقية لحضورِ الله أو لتصميمه. فالإيمان يُلقي أضواءً جديدةً على كلّ شيء ويُطلعنا على إرادةِ الله حولَ دعوةِ الإنسان الكاملة موجِّهاً هكذا عقلَنا نحو حلولٍ في غايةِ الإنسانية</i>\". </p>\n</div>\n<div id=\"ftn16\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> را. <i>الرسالة الباباوية</i>، 18 أكتوبر/تشرين الأول 2017؛ <i>البيان الصحفي الصادر عن أمانة سر الدولة</i>، 21 نوفمبر/تشرين الثاني 2017. </p>\n</div>\n<div id=\"ftn17\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> المجمع الفاتيكاني الثاني، المرسوم <i>المسيح الرب</i>، 9. </p>\n</div>\n<div id=\"ftn18\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> كلمة البابا إلى الكوريا الرومانية، 21 ديسمبر/كانون الأول 2013؛ را. عظة البابا بولس السادس بمناسبة عيد مولده الثمانين، 16 أكتوبر/تشرين الأوّل 1977: \"<i>أجل، لقد أحببت روما، في توق دائم للتأمل بسرها المتعالي وفهمه، دون التمكن بالطبع أن اخترقه وأن أعيشه، ولكن بشغف دائم، وما زال حالي، لاكتشاف كيف ولماذا “المسيح هو روماني“</i>\" (دانتي أليغييري، <i>الكوميديا الإلهية</i>، <i>»</i>المطهر<i>«، </i>XXXII<i>، </i>102)<i>... \"ضميركم الروماني\"، ليكن في أصله المواطنة الأصيلة لهذه المدينة المصيريّة، أو الإقامة المستمرّة أو الضيافة التي تلقونها فيها؛ \"ضمير روماني\" له الفضيلة هنا بنشر الشعور بإنسانية عالمية لمن يعرف كيف يتنفّسها (تعاليم بولس السادس،</i>XV 1977،LEV، ص. 957).</p>\n</div>\n<div id=\"ftn19\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a><i>الوثيقة التحضيرية</i>، سينودس الأساقفة، الجمعية العامة العادية الخامسة عشر: الشباب، الإيمان، وتمييز الدعوات، <i>المقدمة</i>. </p>\n</div>\n<div id=\"ftn20\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> من جهة، إن الوحدة التي تجيب على عطية الروح، تجد تعبيرا طبيعيا وكاملا لها في “<i>الاتحاد الراسخ مع أسقف روما</i>“ (بندكتس السادس عشر، الارشاد الرسولي ما بعد السينودس <i>الكنيسة في الشرق الأوسط</i>، عدد 40). ومن جهة أخرى، أن نندرّج في شركة جسد المسيح بأكمله، يجعلنا ندرك واجب تعزيز الوحدة والتضامن ضمن مختلف المجامع البطريركية، »<i>من خلال التفضيل الدّائم للتشاور حول المسائل ذات الأهميّة الكبرى للكنيسة، من أجل عمل جماعيّ ومُتّحد</i>« (<i>نفس المرجع</i>).   </p>\n</div>\n<div id=\"ftn21\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a><i>اللقاء مع بطاركة الكنائس الشرقية الكاثوليكية ومع رؤساء الأساقفة</i>، 21 نوفمبر/تشرين الثاني 2013. </p>\n</div>\n<div id=\"ftn22\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> مع الرؤساء والآباء، ورؤساء الأساقفة والأساقفة الشرقيّين، وبشركة مع البابا، ومع الكوريا وفيما بينهم، إننا كلّنا مدعوّون \"لطلبِ البِرَّ والتَّقْوى والإِيمانَ والمَحَبَّة والصَّبْرَ والوَداعة\" (را. 1 طيم 6، 11)؛ ولتبنّي نمط حياة رصين على مثال المسيح، الذي افتقر كي يغنينا بفقره (را. 2 قور 8، 9)... وللشفافية في إدارة الخيرات وللاهتمام بكلّ ضعف وحاجة\" (<i>اللقاء مع بطاركة الكنائس الشرقية الكاثوليكية ورؤساء الأساقفة</i>، 21 نوفمبر/تشرين الثاني 2013). </p>\n</div>\n<div id=\"ftn23\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> إننا \"<i>نرى العديد من أخواتنا وإخوتنا المسيحيّين في الكنائس الشرقيّة يعانون من اضطهاد مأساوي ومن شتات يزيد قلقنا</i>\" (<i>عظة قداسة البابا فرنسيس خلال القداس بمناسبة مئوية تأسيس المعهد الشرقي الحبري بازليك ماريا ماجوري</i>، 12 أكتوبر/تشرين الأول 2017)؛ \"<i>لا يمكن لأحد أن يغض النظر عن هذه الحالات</i>\" (<i>رسالة البابا فرنسيس بمناسبة الذكرى المئوية لتأسيس المعهد الحبري الشرقي والمجلس الحبري للكنائس الشرقية</i></p>\n</div>\n<div id=\"ftn24\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a>  <i>كلمة البابا خلال الجمعية العامة للمجلس الحبري لتعزيز وحدة المسيحيين</i>، 10 نوفمبر/تشرين الثاني 2016. </p>\n</div>\n<div id=\"ftn25\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a><i>نفس المرجع</i>. </p>\n</div>\n<div id=\"ftn26\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a>  <i>كلمة البابا للمشاركين في المؤتمر العالمي للسلام</i>، مركز مؤتمرات جامعة الأزهر، القاهرة، الجمعة 28 أبريل/نيسان 2017. </p>\n</div>\n<div id=\"ftn27\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a>  <i>نفس المرجع</i>. </p>\n</div>\n</br></div>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CHRISTMAS GREETINGS TO THE ROMAN CURIA </font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b> <i>ADDRESS OF HIS HOLINESS POPE FRANCIS </i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Clementine Hall<br>Thursday, 21 December 2017</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2017/12/21/curia-romana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>   </p>\n<p>Christmas is the feast of faith in the Son of God who became man in order to restore us to our filial dignity, lost through sin and disobedience. Christmas is the feast of faith in hearts that become a manger to receive him and souls that allow God to make a shoot of hope, charity and faith sprout from the stump of their poverty.</p>\n<p>Today is once again a moment for exchanging Christmas greetings and for wishing a holy and joyful Christmas and a happy New Year to you and your co-workers, to the Papal Representatives, to all those persons who serve in the Curia, and to all your dear ones. May this Christmas open our eyes so that we can abandon what is superfluous, false, malicious and sham, and to see what is essential, true, good and authentic. My best wishes indeed!</p>\n<p>Dear brothers and sisters, </p>\n<p>I have already spoken of the Roman Curia <i>ad intra</i>. This year I would like to share with you some reflections on the Curia <i>ad extra</i>, that is, on its relationship with the nations, with the Particular Churches, with the Oriental Churches, with ecumenical dialogue, with Judaism, with Islam and other religions – in other words, with the outside world.</p>\n<p>My reflections are based of course on the fundamental canonical principles of the Curia and on its own history, but also on the personal vision that I have sought to share with you in my addresses of recent years, within the context of the <i>reform </i>currently under way.</p>\n<p>Speaking of reform, I think of the amusing yet pointed remark of Archbishop Frédéric-François-Xavier de Mérode: “Making reforms in Rome is like cleaning the Sphinx with a toothbrush”.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> His <i>mot </i>points to the patience, tenacity and sensitivity needed to attain that goal. For the Curia is an ancient, complex and venerable institution made up of people of different cultures, languages and mindsets, and bound, intrinsically and from the outset, to the primatial office of the Bishop of Rome in the Church, that is, to the “sacred” office willed by Christ the Lord for the good of the entire Church (<i>ad bonum totius corporis</i>).<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a></p>\n<p>The universal nature of the Curia’s service thus wells up and flows out from the catholicity of the Petrine ministry. A Curia closed in on itself would betray its own <i>raison d’être </i>and plunge into self-referentiality and ultimately destroy itself. The Church, is by her very nature projected <i>ad extra</i>, and only to the extent that she remains linked to the Petrine ministry, the service of God’s word and the preaching of the Gospel. That Good News is that God is Emmanuel, who is born among us and becomes one of us in order to show to all his visceral closeness, his limitless love and his divine desire that all men and women be saved and come to enjoy the blessings of heaven (cf. <i>1 Tim </i>2:4). He is the God who makes his sun rise on the good and evil alike (cf. <i>Mt</i> 5:45); the God who came not to be served but to serve (cf. <i>Mt</i> 20:28); the God who establishes the Church to be in the world but not of the world, and to be an instrument of salvation and service.</p>\n<p>Recently, in greeting the Fathers and Heads of the Oriental Catholic Churches,<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> and reflecting on this ministerial, petrine and curial finality of service, I used the expression <i> “diaconal primacy”</i>, which immediately calls to mind the image of the<i> Servus servorum Dei</i>, so beloved of Saint Gregory the Great. This definition, in its Christological dimension, is above all the expression of a firm desire to imitate Christ, who took on the form of a servant (cf. <i>Phil</i> 2:7). Benedict XVI, in this regard, has said that on the lips of Gregory this phrase was “no mere pious formula, but a true manifestation of his way of living and acting. Gregory was deeply moved by the humility of God, who in Christ made himself our servant, who washed and continues to wash our dirty feet”.<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a> </p>\n<p>A similar <i>diaconal</i> attitude should characterize all those who in various ways work in the context of the Roman Curia. For the Curia, as the Code of Canon Law also states, “performs its function”, in the name and with the authority of the Supreme Pontiff, “for the good and service of the Churches” (can. 360; cf. CCEO, can. 46).</p>\n<p>A <i>diaconal</i> primacy “with regard to the Pope”,<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> and consequently <i>diaconal</i> as well, is the work which is carried out within the Roman Curia <i>ad intra</i> and outside of it, <i>ad extra</i>. This theme of a <i>ministerial and curial diaconia</i> reminds me of a phrase in the ancient <i>Didascalia Apostolorum</i>, which states that “the deacon must be the ear and the mouth of the Bishop, his heart and his soul”<i>.</i><a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> For this agreement between the two is linked to communion, harmony and peace in the Church, inasmuch as “the deacon is the guardian of service in the Church”.<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> I do not believe that it is by chance that the ear is the organ of hearing but also of balance; and that the mouth is the organ of both taste and speech.</p>\n<p>Another ancient text adds that deacons are called to be, as it were, the eyes of the Bishop.<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> The eye sees in order to transmit images to the mind, helping it to take decisions and to give direction for the good of the whole body.</p>\n<p>The relationship that these images suggest is that of communion in filial obedience for the service of God’s holy people. There can be no doubt, then, that such must be also the relationship that exists between all those who work in the Roman Curia. From the Dicastery heads and superiors to the officials and all others. Communion with Peter reinforces and reinvigorates communion between all the members.</p>\n<p>Seen in this light, my appeal to the senses of the human body helps us have a sense of extroversion, of attention to what is outside. In the human body, the senses are our first connection to the world <i>ad extra</i>; they are like a bridge towards that world; they enable us to relate to it. <i>The senses help us to grasp reality and at the same time to situate ourselves in reality</i>. Not by chance did Saint Ignatius appeal to the senses for the contemplation of the mysteries of Christ and truth.<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a></p>\n<p>This is very important for rising above that unbalanced and debased mindset of plots and small cliques that in fact represent – for all their self-justification and good intentions – a cancer leading to a self-centredness that also seeps into ecclesiastical bodies, and in particular those working in them. When this happens, we lose the joy of the Gospel, the joy of sharing Christ and of fellowship with him; we lose the generous spirit of our consecration (cf. <i>Acts </i>20:35 and <i>2 Cor</i> 9:7).</p>\n<p>Here let me allude to another danger: those who betray the trust put in them and profiteer from the Church’s motherhood. I am speaking of persons carefully selected to give a greater vigour to the body and to the<i> reform</i>, but – failing to understand the lofty nature of their responsibility – let themselves be corrupted by ambition or vainglory. Then, when they are quietly sidelined, they wrongly declare themselves martyrs of the system, of a “Pope kept in the dark”, of the “old guard”…, rather than reciting a <i>mea culpa</i>. Alongside these, there are others who are still working there, to whom all the time in the world is given to get back on the right track, in the hope that they find in the Church’s patience an opportunity for conversion and not for personal advantage. Of course, this is in no way to overlook the vast majority of faithful persons working there with praiseworthy commitment, fidelity, competence, dedication and great sanctity.</p>\n<p>To return to the image of the body, it is fitting to note that these <i> “institutional senses”</i>, to which we can in some way compare the Dicasteries of the Roman Curia, must operate in a way befitting their nature and purpose: in the name and with the authority of the Supreme Pontiff, and always for the good and the service of the Churches.<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a> Within the Church, they are called to be like faithful, sensitive antennae: <i> sending and receiving</i>.</p>\n<p>Antennae that <i>“send”</i>, inasmuch as they are capable of faithfully transmitting the will of the Pope and the Superiors. For those working in the Holy See, the word “fidelity”<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> is particularly important, “since they spend so much of their energy, their time and their daily ministry in the service of the Successor of Peter. This entails a serious responsibility but also a special gift, which as time goes by should lead to a relationship of closeness to the Pope, a closeness marked by interior trust, a natural <i>idem sentire</i>, which is expressed precisely by the word ‘faithfulness’”.<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a></p>\n<p>Antennae too that <i>“receive</i>”. This involves grasping the aspirations, the questions, the pleas, the joys and the sorrows of the Churches and the world, and transmitting them to the Bishop of Rome in order to enable him to carry out more effectively his task and his mission as “the lasting and visible source and foundation of unity both of faith and of communion”.<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> By this receptivity, which is more important than their preceptive role, the Dicasteries of the Roman Curia enter generously into that process of hearing and <i>synodality</i> of which I have previously spoken.<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a> </p>\n<p>Dear Brothers and Sisters,</p>\n<p>I have used the expression <i>“diaconal primacy”</i> and the images of the body, the senses and antennae to make clear that, in order to reach the places where the Spirit speaks to the Churches (history, that is) and to achieve the aim of our work (<i>salus animarum</i>), it is necessary, indeed indispensable, to practice discernment of the signs of the times,<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a> communion in service, charity in truth, docility to the Holy Spirit and trusting obedience to Superiors.</p>\n<p>Here perhaps it is helpful to mention that the names of the different Dicasteries and Offices of the Roman Curia indicate the very realities that they are called to promote. Their work, if we think about it, is of fundamental importance for the entire Church and, I would say, for the whole world.</p>\n<p>Since the work of the Curia is quite extensive, I would limit myself this time to speaking in general of the Curia <i>ad extra</i>, that is, of certain basic, select aspects from which it will not be difficult, in the near future, to set forth and examine more deeply the Curia’s other areas of activity.</p>\n<p><i>The Curia and its relations with the nations:</i></p>\n<p>In this area, a fundamental role is played by Vatican diplomacy, as the sincere and constant effort to make the Holy See a builder of bridges, peace and dialogue between nations. As it is a diplomacy at the service of humanity and the human person, of outstretched hand and open door, it seeks to listen, to understand, to help, to support and to intervene quickly and respectfully in any situation, for the sake of narrowing distances and building trust. Its only interest is to remain free of all worldly or material self-interest.</p>\n<p>The Holy See is thus present on the world scene to cooperate with all peoples and nations of good will. It strives to reaffirm the importance of protecting “our common home” from all destructive forms of selfishness, to state that wars lead only to death and destruction, to draw from the past the lessons needed to help us live better in the present, and to build a solid and secure future for future generations.</p>\n<p>Meetings with Heads of State and with various Delegations, together with the Apostolic Journeys, are its means and its goal. </p>\n<p>For this reason, the Third Section of the Secretariat of State has been established. It is meant to show the concern and closeness of the Pope and of the Superiors of the Secretariat of State for diplomatic personnel and for the men and women religious and lay people serving in the Nunciatures. The Third Section will deal with issues involving persons working in the diplomatic service of the Holy See or preparing for this service, in close cooperation with the Section for General Affairs and the Section for Relations with States.<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a> </p>\n<p>This particular concern is based on the two-fold dimension of the service carried out by diplomatic personnel: as pastors and diplomats, in the service of the particular Churches and of the nations where they work.</p>\n<p><i>The Curia and the particular Churches:</i></p>\n<p>The relationship between the Curia and Dioceses and Eparchies is of paramount importance. In the Roman Curia these find whatever help and support they may need. This relationship is grounded in cooperation and trust, and never on superiority or conflict. The basis of this relationship is set forth in the conciliar Decree on the Pastoral Office of Bishops, which explains at length that the work of the Curia is carried out “for the good of the Churches and in service of the sacred pastors”.<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a></p>\n<p>The Roman Curia thus has as its point of reference not only the Bishop of Rome, from whom it receives its authority, but also the particular Churches and their Pastors throughout the world, for whose good it functions and acts.</p>\n<p>In the first of these yearly encounters, I spoke of this characteristic of “service to the Pope and to the Bishops, to the universal Church, to the particular Churches and to the entire world”. I pointed out that: “in the Roman Curia, one learns – in a special way, “one breathes in” – this twofold aspect of the Church, this interplay of the universal and the particular”. And I went on to say: “I think that this is one of the finest experiences of those who live and work in Rome”.<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a></p>\n<p>The Visits <i>ad Limina Apostolorum</i>, in this sense, represent a great opportunity for encounter, dialogue and mutual enrichment. I have preferred, when meeting with Bishops, to have an open and sincere conversation that remains private and goes beyond the formalities of protocol and the customary exchange of speeches and recommendations. Dialogue between the bishops and the various Dicasteries is also important. In the course of the Visits <i>ad Limina</i> that resumed this year after the Jubilee year, the Bishops told me that they were received well and listened to by all the Dicasteries. This makes me very happy., and I thank the Dicastery heads present.</p>\n<p>Here allow me, at this particular moment of the Church’s life, to draw our attention to the forthcoming Fifteenth Ordinary General Assembly of the Synod of Bishops, which has as its theme <i>Young People, the Faith and Vocational Discernment</i>. To call upon the Curia, the bishops and the entire Church to give particular attention to young people does not mean considering them alone. It also means focusing on a critical theme for a combination of relationships and pressing issues, such as intergenerational relationships, the family, pastoral work, social life, and so forth. The Preparatory Document makes this clear in its Introduction: “The Church has decided to examine herself on how she can lead young people to recognize and accept the call to the fullness of life and love, and to ask young people to help her in identifying the most effective ways to announce the Good News today. By listening to young people, the Church will once again hear the Lord speaking in today’s world. As in the days of Samuel (cf. <i>1 Sam </i>3:1-21) and Jeremiah (cf. <i>Jer </i> 1:4-10), young people know how to discern the signs of our times, indicated by the Spirit. Listening to their aspirations, the Church can glimpse the world which lies ahead and the paths the Church is called to follow”.<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a></p>\n<p><i>The Curia and the Oriental Churches:</i></p>\n<p>The unity and the communion that prevail in the relationship of the Church of Rome and the Oriental Churches present a concrete example of richness in diversity for the whole Church. In fidelity to their own bi-millennial traditions and in <i>ecclesiastica communio</i>, they experience and realize the priestly prayer of Jesus (cf. <i>Jn </i>17).<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a></p>\n<p>In this regard, at my last meeting with the Patriarchs and Heads of the Oriental Churches, I spoke of the <i>“diaconal primacy”</i> and likewise stressed the importance of further study and review of the sensitive question of the election of new Bishops and Eparchs. This must correspond, on the one hand, to the autonomy of the Oriental Churches and, at the same time, to their spirit of evangelical responsibility and desire to strengthen constantly their unity with the Catholic Church. “Everything should be done with the thorough application of that authentic synodal praxis which distinguishes the Oriental Churches”.<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a> The election of each bishop must reflect and strengthen unity and communion between the Successor of Peter and the entire College of Bishops.<a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a></p>\n<p>The relationship between Rome and the East is one of mutual spiritual and liturgical enrichment. Indeed, the Church of Rome would not be truly catholic without the priceless riches of the Oriental Churches and lacking the heroic testimony of so many of our Oriental brothers and sisters who purify the Church by accepting martyrdom and offering their lives so as not to deny Christ.<a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a></p>\n<p><i>The Curia and ecumenical dialogue</i></p>\n<p>There are also areas to which the Catholic Church, especially after the Second Vatican Council, is particularly committed. Among these is Christian unity, which is “an essential requirement of our faith, a requirement that flows from the depth of our being believers in Jesus Christ”.<a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a> It involves a “journey”, yet, as was also stated by my predecessors, it is an irreversible journey and not <i>a going back</i>. “Unity is made by walking, in order to recall that when we walk together, that is, when we meet as brothers, we pray together, we collaborate together in the proclamation of the Gospel, and in the service to the least, we are already united. All the theological and ecclesiological differences that still divide Christians will only be surmounted along this path, although today we do not know how and when [it will happen], but that it will happen according to what the Holy Spirit will suggest for the good of the Church”.<a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a> </p>\n<p>The work of the Curia in this area is aimed at fostering encounter with our brothers and sisters, untying the knots of misunderstanding and hostility, and counteracting prejudices and the fear of the other, all of which have prevented us from seeing the richness in diversity and the depth of the Mystery of Christ and of the Church. For that mystery is always greater than any human words can express.</p>\n<p>The meetings between Popes, Patriarchs and Heads of the different Churches and Communities have always filled me with joy and gratitude. </p>\n<p><i>The Curia, Judaism, Islam and other religions:</i></p>\n<p>The relationship of the Roman Curia to other religions is based on the teaching of the Second Vatican Council and the need for dialogue. “For the only alternative to the civility of encounter is the incivility of conflict”.<a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a> Dialogue is grounded in three fundamental lines of approach: “The duty to respect one’s own identity and that of others, the courage to accept differences, and sincerity of intentions. The duty to respect one’s own identity and that of others, because true dialogue cannot be built on ambiguity or a willingness to sacrifice some good for the sake of pleasing others. The courage to accept differences, because those who are different, either culturally or religiously, should not be seen or treated as enemies, but rather welcomed as fellow-travellers, in the genuine conviction that the good of each resides in the good of all. Sincerity of intentions, because dialogue, as an authentic expression of our humanity, is not a strategy for achieving specific goals, but rather a path to truth, one that deserves to be undertaken patiently, in order to transform competition into cooperation”.<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a></p>\n<p>My meetings with religious leaders during the various Apostolic Visits and here in the Vatican, are a concrete proof of this. </p>\n<p>These are only some aspects, important but not comprehensive, of the work of the Curia <i>ad extra</i>. Today I chose these aspects, linked to the theme of “<i>diaconal primacy</i>”, “<i>institutional senses</i>”,<b> </b>and of “<i>faithful antennae that transmit and receive</i>”.</p>\n<p>Dear Brothers and Sisters,</p>\n<p>I began our meeting by speaking of Christmas as the Feast of Faith. I would like to conclude, though, by pointing out that Christmas reminds us that a faith that does not trouble us is a troubled faith. A faith that does not make us grow is a faith that needs to grow. A faith that does not raise questions is a faith that has to be questioned. A faith that does not rouse us is a faith that needs to be roused. A faith that does not shake us is a faith that needs to be shaken. Indeed, a faith which is only intellectual or lukewarm is only a notion of faith. It can become real once it touches our heart, our soul, our spirit and our whole being. Once it allows God to be born and reborn in the manger of our heart. Once we let the star of Bethlehem guide us to the place where the Son of God lies, not among Kings and riches, but among the poor and humble.</p>\n<p>As Angelus Silesius wrote in <i>The Cherubinic Wanderer</i>: “It depends solely on you. Ah, if only your heart could become a manger, then God would once again become a child on this earth”.<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a></p>\n<p>With these reflections, I renew my personal best wishes for Christmas for you and your dear ones. Thank you!</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>As a Christmas gift, I would like to leave you this Italian version of the work of Blessed Father Marie-Eugène de l’Enfant Jésus, <i>Je veux voir Dieu </i>(“I want to see God”). It is a work of spiritual theology, and it will do us all some good. Maybe not by reading it completely, but by looking in the index for the thing that most interests us, or we think we most need. I hope it will benefit all of us.</p>\n<p>Then too, Cardinal Piacenza has been very generous; with the work of the Apostolic Penitentiary, and also Monsignor Nykiel, he has given us this book: <i> La festa del perdono </i>(“The Feast of Forgiveness”) as a fruit of the Jubilee of Mercy. He even wanted to give it to us for free. Thank you, Cardinal Piacenza and the Apostolic Penitentiary. This book will be given to you as you leave. Thank you!</p>\n<p>[Blessing] </p>\n<p>And, please, prayer for me</p>  \n<p> <br clear=\"all\"/> </p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a>Cf. GIUSEPPE DALLA TORRE, <i>Sopra una storia della Gendarmeria Pontificia</i>, 19 October 2017.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> “In order to ensure that the people of God would have pastors and would enjoy continual growth, Christ the Lord set up in his Church a variety of offices whose aim is the good of the whole body” (SECOND VATICAN ECUMENICAL COUNCIL, Dogmatic Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 18).</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <i>Greeting to the Patriarchs and Major Archbishops</i>, 9 October 2017.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <a href=\"http://w2.vatican.va/content/benedict-xvi/en/audiences/2008/documents/hf_ben-xvi_aud_20080604.html\"><i>Catechesis</i>, General Audience<i> </i>of 4 June 2008</a>.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Cf. JOHN PAUL II, <i>Address to the Plenary Meeting of the Sacred College of Cardinals</i>, 21 November 1985, 4.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> 2, 44: Funk, 138-166. Cf. W. RORDORF, <i>Liturgie et eschatologie</i>, in <i>Augustinianum</i> 18 (1978), 153-161; ID., <i>Que savons-nous des lieux de culte chrétiens de l’époque pré-constantinienne?</i>, in <i>L’Orient Syrien</i> 9 (1964), 39-60.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf. <i>Meeting with Priests and Consecrated Men and Women</i>, Milan Cathedral, 25 March 2017.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> “As for the Church’s deacons, let them serve as the eyes of the bishop, looking all around and investigating the actions of each in the Church, in case anyone is about to sin. In this way, admonished beforehand by the presider, perhaps that person will not commit [his or her sin]”<i> </i>(<i>Letter of Clement to James</i>, 12: Rehm 14-15, in <i>I Ministeri nella Chiesa Antica</i>. Testi patristici dei primi tre secoli a cura di Enrico Cattaneo, Edizione Paolina, 1997, 696)<i>.</i></p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cf. IGNATIUS OF LOYOLA, <i>Spiritual Exercises</i>, No. 121: “The fifth contemplation will be to apply the five senses the first and the second contemplation”.</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> In his commentary on the Gospel of Matthew, Saint Jerome makes a curious comparison between the five bodily senses and the virgins of the Gospel parable, who become foolish when they no longer act in accordance with their assigned purpose (<i>Comm. in Mt XXV: </i>PL 26, 184).</p>\n<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> The concept of fidelity is quite demanding and eloquent, since it also brings out time involved in living out the commitment assumed; it refers to a virtue which, as Benedict XVI noted, “expresses the unique bond existing between the Pope and his direct collaborators, both in the Roman Curia and in the Papal Representations”. <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/en/speeches/2012/june/documents/hf_ben-xvi_spe_20120611_accademia-ecclesiastica.html\">Address to the Community of the Pontifical Ecclesiastical Academy</a></i>, 11 June 2012.</p>\n<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Ibid.</p>\n<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> SECOND VATICAN ECUMENICAL COUNCIL, Dogmatic Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 18. </p>\n<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> “A synodal Church is a Church which listens, which realizes that ‘listening is more than simply hearing’. It is a mutual listening in which everyone has something to learn. The faithful people, the College of Bishops, the Bishop of Rome: all listening to each other and listening to the Holy Spirit, “the Spirit of truth” (<i>Jn </i>14:17), in order to know what “he says to the Churches” (<i>Rev </i>2:7). <i> <a href=\"http://w2.vatican.va/content/francesco/en/speeches/2015/october/documents/papa-francesco_20151017_50-anniversario-sinodo.html\">Address for the Fiftieth Anniversary of the Synod of Bishops</a></i>, 17 October 2015.</p>\n<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Cf. <i>Lk </i>12:54-59; <i>Mt </i>16:1-4; SECOND VATICAN ECUCMENICAL COUNCIL, Pastoral Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 11: “The people of God believes that it is led by the Spirit of the Lord who fills the whole world. Impelled by that faith, they try to discern the true signs of God’s presence and purpose in the events, the needs and the desires that it shares with the rest of humanity today. For faith casts a new light on everything and makes known the full ideal which God has set for humanity, thus guiding the mind towards solutions that are fully human”.</p>\n<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Cf. <i>Papal Letter</i>, 18 October 2017; <i> <a href=\"http://press.vatican.va/content/salastampa/en/bollettino/pubblico/2017/11/21/171121c.html\"> Communiqué of the Secretariat of State</a></i>, 21 November 2017.</p>\n<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_en.html\">Christus Dominus</a></i>, 9.</p>\n<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> <i>Address to the Roman Curia</i>, 21 December 2013; cf. PAUL VI, <i>Homily for his Eightieth Birthday</i>, 16 October 1977: “I have loved Rome, and have constantly sought to reflect on and understand its transcendent mystery, certainly without being able to penetrate it and experience it fully. Yet I have always been, and still am, passionately concerned to understand how and why ‘Christ is Roman’ (DANTE ALIGHIERI, <i>Divine Comedy</i>, Purg. XXXII, 201)… Whether the “sense of being Roman” comes from being a native citizen of this fateful City, or from long residence here, or an experience of its hospitality, that sense, that “Roman consciousness”, has the power to grant those capable of imbibing it a sense of universal humanism” (<i>Insegnamenti di Paolo VI</i>, XV [1977], 1957).</p>\n<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> SYNOD OF BISHOPS, FIFTEENTH ORDINARY GENERAL ASSEMBLY: <a href=\"http://www.vatican.va/roman_curia/synod/documents/rc_synod_doc_20170113_documento-preparatorio-xv_en.html#Introduction\"> <i>Young People, the Faith and Vocational Discernment</i>, Introduction</a>.</p>\n<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> On the one hand, the unity that responds to the gift of the Spirit finds natural and full expression in “indefectible union with the Bishop of Rome” (BENEDICT XVI, <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/en/apost_exhortations/documents/hf_ben-xvi_exh_20120914_ecclesia-in-medio-oriente.html\">Ecclesia in Medio Oriente</a></i>, 40). On the other hand, being inserted in the communion of the entire Body of Christ makes us conscious of the duty to strengthen union and solidarity within the various Patriarchal Synods themselves, and to “recognize the need to consult one another in matters of great importance for the Church prior to taking a unified collegial action” (ibid.).</p>\n<p><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> <i><a href=\"http://w2.vatican.va/content/francesco/en/speeches/2013/november/documents/papa-francesco_20131121_patriarchi-chiese-orientali.html\">Meeting with the Patriarchs and Major Archbishops of the Oriental Catholic Churches</a></i>, 21 November 2013.</p>\n<p><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> Together with the Heads and Fathers, and the Oriental Archbishops and Bishops, in communion with the Pope, with the Curia and among themselves, all of us are called “always to seek righteousness, godliness, faith, love, steadfastness and gentleness (cf. <i>1 Tim </i>6:11), and to adopt a modest manner of life in imitation of Christ, who became poor, so that by his poverty we might become rich (cf. <i>2 Cor</i> 8:9)… [to] transparency in the administration of temporal goods, and [to] understanding in every weakness and need”. <i><a href=\"http://w2.vatican.va/content/francesco/en/speeches/2013/november/documents/papa-francesco_20131121_patriarchi-chiese-orientali.html\">Meeting with the Patriarchs and Major Archbishops of the Oriental Catholic Churches</a></i>, 21 November 2013.</p>\n<p><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> “We see great numbers of our Christian brothers and sisters of the Oriental Churches experiencing dramatic persecutions and an ever more troubling diaspora” (<i>Homily for the Centenary of the Congregation for Oriental Churches and of the Pontifical Oriental Institute</i>, Basilica of Saint Mary Major, 12 October 2017. “No one can turn a blind eye to this situation” (<i><a href=\"http://w2.vatican.va/content/francesco/en/messages/pont-messages/2017/documents/papa-francesco_20171012_messaggio-centenario-congchieseorientali.html\">Message for the Centenary of the Foundation of the Pontifical Oriental Institute</a></i>, 12 October 2017).</p>\n<p><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> <i><a href=\"http://w2.vatican.va/content/francesco/en/speeches/2016/november/documents/papa-francesco_20161110_plenaria-unita-cristiani.html\">Address to the Plenary Assembly of the Pontifical Council for the Promotion of Christian Unity</a></i>, 10 November 2016</p>\n<p><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> Ibid.</p>\n<p><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> <i><a href=\"http://w2.vatican.va/content/francesco/en/speeches/2017/april/documents/papa-francesco_20170428_egitto-conferenza-pace.html\">Address to Participants at the International Peace Conference</a></i>, Al-Azhar Conference Centre, Cairo, 28 April 2017. </p>\n<p><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> Ibid.</p>\n<p><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> Edizione Paolina, 1989, 170 [234-235]: “<i>Es mangelt nur an dir: Ach, könnte nur dein Herz zu einer Krippe werden, Gott würde noch einmal ein Kind auf dieser Erden</i>”.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PRÉSENTATION DES VŒUX DE NOËL DE LA CURIE ROMAINE</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE FRANÇOIS</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Salle Clémentine <br>Jeudi 21 décembre 2017</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/12/21/curia-romana.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Chers frères et sœurs</i>, </p>\n<p>Noël est la fête de la foi dans le Fils de Dieu qui s’est fait homme pour redonner à l’homme sa dignité filiale, perdue à cause du péché et de la désobéissance. Noël est la fête de la foi dans les cœurs qui se transforment en mangeoire pour le recevoir, dans les âmes qui permettent à Dieu de faire germer, du tronc de leur pauvreté, le rejeton d’espérance, de charité et de foi.</p>\n<p>C’est aujourd’hui une nouvelle occasion de nous échanger les vœux de Noël et pour vous souhaiter à tous, à vos collaborateurs, aux représentants pontificaux, à toutes les personnes qui prêtent service à la Curie et à toutes les personnes qui vous sont chères un saint et joyeux Noël et une heureuse Année nouvelle. Que ce Noël nous ouvre les yeux pour abandonner le superflu, le faux, le mauvais, le factice, et pour voir l’essentiel, le vrai, le bon et l’authentique. Vraiment, tous mes vœux !</p>\n<p>Chers frères, </p>\n<p>Ayant parlé précédemment de la Curie <i>ad intra</i>, je désire cette année partager avec vous quelques réflexions sur la réalité de la Curie <i>ad extra</i>, c’est-à-dire la relation de la Curie avec les Nations, avec les Eglises particulières, avec les Eglises Orientales, avec le dialogue œcuménique, avec le Judaïsme, avec l’Islam et les autres religions, c’est-à-dire avec le monde extérieur.</p>\n<p>Mes réflexions se fondent certainement sur les principes canoniques de base de la Curie, sur l’histoire même de la Curie, mais aussi sur la vision personnelle que j’ai cherché à partager avec vous dans les discours de ces dernières années, dans le contexte de l’actuelle <i>réforme</i> en cours.</p>\n<p>Et parlant de la réforme me vient à l’esprit l’expression sympathique et significative de Mgr Frédéric-François-Xavier De Mérode : « faire les réformes à Rome c’est comme nettoyer le Sphinx d’Egypte avec une brosse à dents »<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. Ceci met en évidence combien il faut de patience, de dévouement et de délicatesse pour atteindre cet objectif, dans la mesure où la Curie est une institution ancienne, complexe, vénérable, composée d’hommes provenant de diverses cultures, langues et constructions mentales, et que, structurellement et depuis toujours, elle est liée à la fonction de primauté de l’Evêque de Rome dans l’Eglise, c’est-à-dire à l’office “sacré” voulu par le Christ Seigneur lui-même pour le bien de tout le corps de l’Eglise (<i>ad bonum totius corporis</i>)<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>.</p>\n<p>L’universalité du service de la Curie provient donc et jaillit de la catholicité du Ministère pétrinien. Une Curie fermée sur elle-même trahirait l’objectif de son existence et tomberait dans l’autoréférentialité, se condamnant à l’autodestruction. La Curie, <i>ex natura</i>, est projetée <i>ad extra</i> parce que et en tant que liée au Ministère pétrinien, au service de la Parole et de l’annonce de la <i>Bonne Nouvelle</i> : le Dieu Emmanuel qui naît parmi les hommes, qui se fait homme pour montrer à tout homme sa proximité viscérale, son amour sans limites et son désir divin que tous les hommes soient sauvés et parviennent à jouir de la béatitude céleste (Cf. <i>1Tm</i> 2, 4) ; le Dieu qui fait lever son soleil sur les bons et sur les méchants (Cf. <i>Mt</i> 5, 45) ; le Dieu qui n’est pas venu pour être servi mais pour servir (Cf. <i>Mt</i> 20, 28) ; le Dieu qui a constitué l’Eglise pour être dans être dans le monde, mais non pas du monde, et pour être un instrument de salut et de service.</p>\n<p>Pensant, justement, à cette finalité ministérielle, pétrinienne et curiale, c’est-à-dire de service, en saluant récemment les Pères et les Chefs des Eglises Orientales Catholiques<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> j’ai eu recours à l’expression de “<i>primat diaconal</i>”, renvoyant tout de suite à l’image chère à Saint Grégoire le Grand de <i>Servus servorum Dei</i>. Cette définition, dans sa dimension christologique, est avant tout expression de la ferme volonté d’imiter le Christ, lequel a pris la condition de serviteur (Cf. <i>Ph</i> 2, 7). <a href=\"http://w2.vatican.va/content/benedict-xvi/fr.html\">Benoît XVI</a>, quand il en a parlé, a dit que sur les lèvres de Grégoire cette phrase n’était pas « une formule pieuse, mais la manifestation véritable de son mode de vivre et d’agir. Il était intimement frappé par l’humilité de Dieu, qui en Christ s’est fait notre serviteur, qui a lavé et lave nos pieds sales »<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>. </p>\n<p>Une attitude <i>diaconale</i> analogue doit caractériser aussi tous ceux qui, à des titres divers, travaillent dans le cadre de la Curie romaine laquelle, comme le rappelle également le Code de Droit Canonique, agissant au nom et avec l’autorité du Souverain Pontife « accomplit sa fonction pour le bien et le service des Eglises » (CIC c. 360 ; cf. CCEO c. 46).</p>\n<p>Primat <i>diaconal</i> “relatif au Pape”<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> ; et tout autant <i>diaconal</i>, par conséquent, est le travail qui s’accomplit à l’intérieur de la Curie romaine, <i>ad intra</i>, et à l’extérieur, <i>ad extra</i>. Ce thème de la <i>diaconie ministérielle</i> <i>et</i> <i>curiale</i> me renvoie à un ancien texte de la <i>Didascalia Apostolorum</i> où l’on affirme : « Que le diacre soit l’oreille et la bouche de l’Evêque, son cœur et son âme<i> </i> »<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>, puisque à cette concorde sont liées la communion, l’harmonie et la paix dans l’Eglise, car <i>le diacre est le gardien du service dans l’Eglise</i><a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>. Je ne crois pas que ce soit par hasard que l’oreille, organe de l’audition, soit aussi celui de l’équilibre ; et que la bouche, organe du goûter, celui de la parole. </p>\n<p>Un autre texte ancien ajoute que les diacres sont appelés à être comme les yeux de l’Evêque<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>. L’œil regarde pour transmettre les images à l’esprit, l’aidant à prendre les décisions et à diriger pour le bien de tout le corps.</p>\n<p>La relation que l’on peut déduire de ces images est celle de communion d’obéissance filiale pour le service du peuple saint de Dieu. Il ne fait pas de doute, ensuite, que telle doit être aussi celle qui existe entre tous ceux qui travaillent dans la Curie romaine, des Chefs de Dicastères et des Supérieurs, aux officiers et à tous. La communion avec Pierre renforce et stimule la communion entre tous les membres.</p>\n<p>De ce point de vue, l’appel aux sens de l’organisme humain aide à avoir le sens de l’extraversion, de l’attention à ce qu’il y a dehors. Dans l’organisme humain, en effet, les sens sont notre premier lien avec le monde <i>ad extra</i>, ils sont comme un pont vers lui ; ils sont notre possibilité de nous mettre en relation. <i>Les sens nous aident à percevoir le réel et également à nous mettre dans le réel</i>. Ce n’est pas par hasard que saint Ignace a recours aux sens dans la contemplation des Mystères du Christ et de la vérité<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>. </p>\n<p>Ceci est très important pour dépasser cette logique déséquilibrée et dégénérée des complots et des petits cercles qui, en réalité, représentent – malgré toutes leurs justifications et leurs bonnes intentions – un cancer qui conduit à l’autoréférentialité, qui s’infiltre aussi dans les organismes ecclésiastiques en tant que tels, et en particulier chez les personnes qui y travaillent. Mais quand cela se produit, la joie de l’Evangile, la joie de communiquer le Christ et d’être en communion avec lui, se perd ; la générosité de notre consécration se perd (cf. <i>Ac</i> 20, 35 et <i>2Co</i> 9, 7).</p>\n<p>Permettez-moi de dire ici deux mots sur un autre danger, celui de ceux qui trahissent la confiance ou de ceux qui profitent de la maternité de l’Eglise, c’est-à-dire les personnes qui sont choisies soigneusement pour donner une plus grande vigueur au corps et à la <i>réforme</i>, mais – ne comprenant pas la hauteur de leur responsabilité – se laissent corrompre par l’ambition ou par la vaine gloire ; et lorsqu’elles sont délicatement renvoyées s’auto-déclarent faussement martyres du système, du “Pape qui n’est pas informé”, de la “vieille garde”… au lieu de dire le “<i>mea culpa</i>”. A côté de ces personnes, il y en a ensuite d’autres qui travaillent encore à la Curie, à qui l’on donne tout le temps pour reprendre le juste chemin, dans l’espérance qu’elles trouvent dans la patience de l’Eglise une chance pour se convertir et non pour en profiter. Cela, évidemment, sans oublier la très grande majorité des personnes fidèles qui y travaillent avec un louable engagement, fidélité, compétence, dévouement et aussi beaucoup de sainteté.</p>\n<p>Il est opportun, alors, revenant à l’image du corps, de mettre en évidence que ces “<i>sens institutionnels</i>”, auxquels on pourrait d’une certaine manière comparer les Dicastères de la Curie romaine, doivent opérer de manière conforme à leur nature et à leur finalité : au nom et avec l’autorité du Souverain Pontife, et toujours pour le bien et le service des Eglises<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>. Ils sont appelés à être dans l’Eglise comme de fidèles antennes sensibles : <i> émettrices</i> et <i>réceptrices</i>.</p>\n<p>Antennes “<i>émettrices</i>” en tant qu’habilitées à transmettre fidèlement la volonté du Pape et des Supérieurs. Le mot “fidélité”<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> pour tous ceux qui travaillent près le Saint-Siège « assume un caractère particulier, du moment qu’ils mettent au service du Successeur de Pierre une bonne partie de leurs énergies, de leur temps et de leur ministère quotidien. Il s’agit d’une grave responsabilité mais aussi d’un don spécial, qui, avec le temps, développe un lien affectif avec le Pape, de confiance intérieure, un <i>sentir avec</i> naturel, qui est bien exprimé par la parole “fidélité” »<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a>.</p>\n<p>L’image de l’antenne renvoie aussi à l’autre mouvement, inverse, celui du “<i>récepteur</i>”. Il s’agit de recueillir les requêtes, les questions, les demandes, les cris, les joies et les larmes des Eglises et du monde pour les transmettre à l’Evêque de Rome afin de lui permettre d’assurer plus efficacement son devoir et sa mission de « principe et fondement perpétuel et visible d’unité de la foi et de communion »<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a>. Par cette réceptivité, qui est plus importante que l’aspect de donner des préceptes, les Dicastères de la Curie Romaine entrent généreusement dans ce processus d’écoute et de <i>synodalité</i> dont j’ai déjà parlé<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a>.</p>\n<p>Chers frères et soeurs,</p>\n<p>j’ai eu recours à l’expression “<i>primat diaconal</i>”, à l’image du Corps, des sens et de l’antenne pour expliquer que pour atteindre vraiment les espaces où l’Esprit parle aux Église (c’est-à-dire l’histoire) et pour réaliser le but de l’agir (le <i>salus animarum</i>) il s’avère nécessaire même indispensable, de pratiquer le discernement des signes des temps<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a>, la communion dans le service, la charité dans la vérité, la docilité à l’Esprit et l’obéissance confiante aux Supérieurs.</p>\n<p>Il est peut-être utile de rappeler ici que les noms mêmes des différents Dicastères et des Bureaux de la Curie romaine laissent entendre quelles sont les réalités en faveur desquelles ils doivent opérer. Il s’agit, à bien regarder, d’actions fondamentales et importantes pour toute l’Église et je dirais pour le monde entier. </p>\n<p>L’œuvre de la Curie étant vraiment très vaste, je me limiterai cette fois à vous parler génériquement de la Curie <i>ad extra, </i>c’est-à-dire de quelques aspects fondamentaux, sélectionnés, à partir desquels il ne sera pas difficile, dans un proche avenir, d’énumérer et d’approfondir les autres domaines de l’action de la Curie. </p>\n<p><b>La Curie et le rapport avec les Nations :</b></p>\n<p>Dans ce domaine joue un rôle fondamental la Diplomatie vaticane qui est la recherche sincère et constante de faire en sorte que le Saint Siège soit un constructeur de ponts, de paix et de dialogue entre les Nations. Etant une Diplomatie au service de l’humanité et de l’homme, de la main tendue et de la porte ouverte, elle s’engage à écouter à comprendre, à aider, à soulager et à intervenir rapidement et avec respect dans n’importe quelle situation pour rapprocher les distances et pour tisser la confiance. L’unique intérêt de la Diplomatie vaticane est celui d’être libre de n’importe quel intérêt mondain ou matériel. </p>\n<p>Le Saint-Siège est donc présent sur la scène mondiale pour collaborer avec toutes les personnes et les Nations de bonne volonté et pour toujours rappeler l’importance de garder “<i>notre maison commune</i>” de tout égoïsme destructeur ; pour affirmer que les guerres apportent seulement mort et destruction ; pour retenir du passé les enseignements nécessaires qui nous aident à mieux vivre le présent, à construire de manière solide l’avenir et à le protéger pour les nouvelles générations. </p>\n<p>Les rencontres avec les Chefs des Nations et avec les différentes Délégations, ainsi que les Voyages apostoliques en sont le moyen et l’objectif.</p>\n<p>Voilà pourquoi a été constituée la Troisième Section de la Secrétairerie d’Etat, avec la finalité de montrer l’attention et la proximité du Pape et des Supérieurs de la Secrétairerie d’Etat au personnel diplomatique <i>di ruolo </i> et aussi aux religieux et aux religieuses, aux laïcs/laïques qui travaillent dans les Représentations pontificales. Une Section qui s’occupe des questions afférentes aux personnes qui travaillent dans le service diplomatique du Saint-Siège ou qui s’y préparent, en étroite collaboration avec la Section pour les Affaires Générales et avec la Section pour les Relations avec les Etats<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a>.</p>\n<p>Cette attention particulière se base sur la double dimension du service du personnel diplomatique<i> di ruolo </i>: pasteurs et diplomates, au service des Eglises particulières et des Nations où ils agissent. </p>\n<p> </p>\n<p><b>La Curie et les Eglises particulières :</b></p>\n<p>La relation qui lie la Curie aux diocèses et aux éparchies est de première importance. Ceux-ci trouvent dans la Curie romaine le soutien et le support nécessaire dont ils peuvent avoir besoin. C’est une relation qui se base sur la collaboration, sur la confiance et jamais sur la supériorité ou sur l’adversité. La source de cette relation est dans le décret conciliaire sur le ministère pastoral des évêques, où est expliqué plus amplement que le travail de la Curie est mené “à l’avantage des Églises et au service des pasteurs sacrés”<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a>.</p>\n<p>La Curie romaine, donc, a comme point de référence non seulement l’évêque de Rome, dont elle tire son autorité, mais aussi les Eglises particulières et leurs pasteurs dans le monde entier, pour le bien desquels elle œuvre et agit.</p>\n<p>J’ai fait référence à cette caractéristique de “service du Pape et des évêques, de l’Eglise universelle, des Eglises particulières” et du monde entier, au début de nos rencontres annuelles, quand j’ai souligné que “dans la Curie romaine on apprend, ‘on respire’ de manière spéciale cette double dimension de l’Eglise, cette compénétration entre l’universel et le particulier” et j’ai ajouté : “je pense que c’est une des expériences les plus belles de celui qui vit et travaille à Rome”<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a>.</p>\n<p>Les visites <i>ad limina apostolorum, </i>en ce sens, représentent une grande opportunité de rencontre, de dialogue et d’enrichissement réciproque. Voilà pourquoi j’ai préféré, en rencontrant les évêques, avoir un dialogue d’écoute réciproque, libre, confidentiel, sincère qui va au-delà des schémas protocolaires et de l’échange habituel de discours et de recommandations. Le dialogue entre les évêques et les différents dicastères est également important. Cette année, en reprenant les visites <i>ad limina,</i> après l’année du Jubilé, les évêques m’ont confié qu’ils avaient été bien accueillis et écoutés par tous les dicastères. Cela me réjouit beaucoup, et je remercie les Chefs de Dicastères ici présents. </p>\n<p>Permettez-moi aussi ici, en ce moment particulier de la vie de l’Église, d’attirer notre attention sur la prochaine XV<sup>ème</sup> Assemblée générale ordinaire du Synode des Evêques, convoquée sur le thème “<i>Les jeunes, la foi et le discernement vocationnel</i>”. Appeler la Curie, les évêques et toute l’Eglise à porter une attention spéciale à la personne des jeunes, ne veut pas dire les regarder seulement eux, mais aussi mettre au point un thème central pour un ensemble de relations et d’urgences : les relations intergénérationnelles, la famille, les domaines de la pastorale, la vie sociale… Le <i>Document préparatoire</i> l’annonce clairement dans son introduction :“l’Église a décidé de s’interroger sur la façon d’accompagner les jeunes à reconnaître et à accueillir l’appel à l’amour et à la vie en plénitude. Elle souhaite également demander aux jeunes eux-mêmes de l’aider à définir les modalités les plus efficaces aujourd’hui pour annoncer la Bonne Nouvelle. À travers les jeunes, l’Église pourra percevoir la voix du Seigneur qui résonne encore aujourd’hui. Comme jadis Samuel (cf. <i>1 S </i>3,1-21) et Jérémie (cf. <i>Jr</i> 1, 4-10), certains jeunes savent découvrir les signes de notre temps qu’indique l’Esprit. En écoutant leurs aspirations, nous pouvons entrevoir le monde de demain qui vient à notre rencontre et les voies que l’Église est appelée à parcourir”<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a>.</p>\n<p><b>La Curie et les Églises Orientales :</b></p>\n<p>L’unité et la communion qui dominent la relation de l’Église de Rome et des Églises orientales représentent un exemple concret de richesse dans la diversité pour toute l’Église. Celles-ci, dans la fidélité à leurs propres Traditions bimillénaires et dans l’<i>ecclesiastica communio </i>font l’expérience et réalisent la prière sacerdotale du Christ (cf. <i>Jn </i>17)<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a>.</p>\n<p>En ce sens, au cours de la dernière rencontre avec les Patriarches et les Archevêques majeurs des Eglises orientales, parlant du “<i>primat diaconal</i>”, j’ai souligné aussi l’importance d’approfondir et de revoir la question délicate de l’élection des nouveaux Évêques et Éparques qui doit correspondre, d’une part, à l’autonomie des Églises orientales et, en même temps, à l’Esprit de responsabilité évangélique et au désir de renforcer toujours plus l’unité avec l’Eglise catholique. “Tout cela, dans l’application la plus sincère de cette authentique pratique synodale, qui distingue les Églises d’Orient”<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a>. L’élection de tout Evêque doit refléter et renforcer l’unité et la communion entre le Successeur de Pierre et tout le collège épiscopal<a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a>.</p>\n<p>La relation entre Rome et l’Orient est d’un enrichissement spirituel et liturgique réciproque. En réalité, l’Église de Rome ne serait pas vraiment catholique sans les inestimables richesses des Églises orientales et sans le témoignage héroïque de tant de nos frères et sœurs orientaux qui purifient l’Église en acceptant le martyre et en offrant leur vie pour ne pas renier le Christ<a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a>.</p>\n<p><b>La Curie et le dialogue œcuménique :</b></p>\n<p>Il y aussi des domaines dans lesquels l’Église catholique, spécialement après le Concile Vatican II, est particulièrement impliquée. Parmi ceux-ci l’unité des chrétiens qui “<i>est une exigence essentielle de notre foi, </i>une exigence qui naît du plus profond de notre identité de croyants en Jésus Christ”<a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a>. Il s’agit bien d’un “chemin” mais, comme cela a été répété plusieurs fois aussi par mes prédécesseurs, c’est un chemin irréversible et non <i>en marche arrière. </i>“<i>L’unité se fait en marchant</i>, pour rappeler que quand nous marchons ensemble, c’est-à-dire quand nous nous rencontrons comme des frères, quand nous prions ensemble, quand nous collaborons ensemble dans l’annonce de l’Evangile et dans le service des derniers, nous sommes déjà unis. Toutes les divergences théologiques et ecclésiologiques qui divisent encore les chrétiens ne seront dépassées que le long de ce chemin, sans que nous sachions aujourd’hui comment et quand, mais cela aura lieu selon ce que l’Esprit Saint voudra suggérer pour le bien de l’Église”<a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a>. </p>\n<p> La Curie agit dans ce domaine pour favoriser la rencontre avec le frère, pour défaire les nœuds des incompréhensions et des hostilités, et pour lutter contre les préjugés et la peur de l’autre qui ont empêché de voir la richesse de la et dans la diversité et la profondeur du Mystère du Christ et de l’Eglise qui reste toujours plus grand que n’importe quelle expression humaine. </p>\n<p> Les rencontres qui ont eu lieu avec les Papes, les Patriarches et les Chefs des différentes Eglises et Communautés m’ont toujours rempli de joie et de gratitude. </p>\n<p><b>La Curie et le Judaïsme, l’Islam et les autres religions : </b></p>\n<p> La relation de la Curie romaine avec les autres religions se base sur l’enseignement du Concile Vatican II et sur la nécessité du dialogue. “Car l’unique alternative à la civilisation de la rencontre, c’est la barbarie de la confrontation”<a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a><i>. </i>Le dialogue est construit sur trois orientations fondamentales : “le devoir de l’identité, le courage de l’altérité et la sincérité des intentions. Le devoir de l’identité, car on ne peut bâtir un vrai dialogue sur l’ambigüité ou en sacrifiant le bien pour plaire à l’autre ; le courage de l’altérité, car celui qui est différent de moi, culturellement et religieusement, ne doit pas être vu et traité comme un ennemi, mais accueilli comme un compagnon de route, avec la ferme conviction que le bien de chacun réside dans le bien de tous ; la sincérité des intentions, car le dialogue en tant qu’expression authentique de l’humain, n’est pas une stratégie pour réaliser des objectifs secondaires, mais un chemin de vérité, qui mérite d’être patiemment entrepris pour transformer la compétition en collaboration”<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a>. </p>\n<p>Les rencontres qui ont eu lieu avec les autorités religieuses dans les différents voyages apostoliques et dans les rencontres au Vatican en sont la preuve concrète. </p>\n<p>Voilà seulement quelques aspects, importants mais non exhaustifs, de l’action de la Curie <i>ad extra. </i>Aujourd’hui j’ai choisi ces aspects liés au thème du “<i>primat diaconal</i>”, des “<i>sens institutionnels</i>” et des “<i> fidèles antennes émettrices et réceptrices</i>”.</p>\n<p>Chers frères et sœurs,</p>\n<p> Comme j’ai commencé notre rencontre en parlant de Noël comme de la <i> fête de la foi, </i>je voudrais la conclure en mettant en évidence que Noël nous rappelle aussi qu’une foi qui ne nous met pas en crise est une foi en crise ; une foi qui ne nous fait pas grandir est une foi qui doit grandir ; une foi qui ne nous interroge pas est une foi sur laquelle nous devons nous interroger ; une foi qui ne nous anime pas est une foi qui doit être animée ; une foi qui ne nous bouleverse pas est une foi qui doit être bouleversée. En réalité, une foi seulement intellectuelle ou tiède est seulement une proposition de foi qui pourrait se réaliser quand elle arrivera à impliquer le cœur, l’âme, l’esprit et tout notre être, quand on permet à Dieu de naître et de renaître dans la mangeoire du cœur, quand on laisse l’étoile de Bethléem nous guider vers le lieu où se trouve le Fils de Dieu, non parmi les rois et le luxe, mais parmi les pauvres et les humbles.</p>\n<p> Angelo Silesio, dans <i>Il pellegrino cherubico</i>, a écrit : “<i>Cela dépend seulement de toi : Ah, puisse ton cœur devenir une mangeoire ! Dieu naîtrait enfant de nouveau sur la terre</i>”<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a>.</p>\n<p> Avec ces réflexions, je renouvelle mes vœux de Noël les plus fervents à vous et à tous ceux qui vous sont chers.</p>\n<p> Merci !</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Je voudrais, comme cadeau de Noël, vous laisser cette version en italien de l’ouvrage du Bienheureux Père Marie Eugène de l’Enfant-Jésus, <i>Je veux voir Dieu : Voglio vedere Dio. </i>C’est une œuvre de théologie spirituelle, elle nous fera du bien à nous tous. Peut-être pas en la lisant tout entière, mais en cherchant dans la table des matières le point qui intéresse plus ou dont j’ai le plus besoin. J’espère que cela sera profitable à nous tous. </p>\n<p>Et puis le Cardinal Piacenza a été bien généreux en faisant, avec le travail de la Pénitencerie, et aussi de Mgr Nykiel, ce livre : <i>La festa del perdono</i>, comme résultat du Jubilé de la Miséricorde ; et il a voulu aussi l’offrir. Merci au Cardinal Piacenza et à la Pénitencerie apostolique. Ils vous donneront cela à tous à la sortie.</p>\n<p>Merci !</p>\n<p>[Benédiction]</p>\n<p>Et s’il vous plaît, priez pour moi.</p>  \n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. Giuseppe Dalla Torre, <i>Sopra una storia della Gendarmeria Pontificia</i>, 19 ottobre 2017.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> « Le Christ Seigneur, pour assurer au peuple de Dieu des pasteurs et les moyens de sa croissance, a institué dans son Eglise des ministres variés qui tendent au bien de tout le corps », <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i> n. 18.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2017/october/documents/papa-francesco_20171009_patriarchi-arcivescovimaggiori.html\">Salut aux Pères et aux Chefs des Eglises Orientales Catholiques</a></i>, 9 octobre 2017.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/audiences/2008/documents/hf_ben-xvi_aud_20080604.html\">Audience générale</a></i>, 4 juin 2008.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Cf. Jean-Paul II, <i>Discours à la réunion plénière du Sacré Collège des Cardinaux</i>, 21 novembre 1985, n. 4.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> <i>Didascalia</i> 2, 44 : (Funk, 138-166) : (cf. W. Rordorf, <i>Liturgie et eschatologie</i>, in Augustinianum 18 [1978], 153-161 ; Id., <i>Que savons-nous des lieux de culte chrétiens de l’époque préconstantinienne</i> ? in <i>L’Orient Syrien</i> 9 [1964], 39-60)</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2017/march/documents/papa-francesco_20170325_milano-sacerdoti.html\">Rencontre avec les prêtres et les personnes consacrées</a></i>, Solennité de l’Annonciation du Seigneur, Cathédrale de Milan, 25 mars 2017.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a><i></i>“ Quant aux diacres de l’Eglise, qu’ils soient comme les yeux de l’Evêque qui savent voir tout autour, examinant les actions de chacun de l’Eglise, au cas où quelqu’un soit sur le point de pécher : de cette manière, prévenu par l’avertissement de celui qui préside, peut-être n’ira-t-il pas au bout [de son péché] “». (<i>Lettre de Clément à Jacques</i>, 12 : Rehm 14-15, in <i>I Ministeri nella Chiesa Antica</i>, Testi patristici dei primi tre secoli a cura di Enrico Cattaneo, Edizione Paolina, 1997, p. 696).</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cf. <i>Exercices spirituels</i>, n. 121 : « La cinquième contemplation consistera à appliquer les cinq sens sur la première et la deuxième contemplation ».</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Dans le commentaire de l’Evangile selon saint Matthieu de saint Jérôme on trouve une curieuse comparaison entre les cinq sens de l’organisme humain et les vierges de la parabole évangélique, qui deviennent folles quand elles n’agissent plus selon la fin qui leur est assignée (cf. <i>Comm. in</i> Mt XXV : <i>PL</i> 26, 184).</p>\n<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Le concept de fidélité est très exigeant et éloquent car il souligne aussi la durée dans le temps de l’engagement pris, il renvoie à une vertu qui, comme l’a dit <a href=\"http://w2.vatican.va/content/benedict-xvi/fr.html\">Benoît XVI</a>, « <i>exprime le lien très particulier qui s’établit entre le Pape et ses collaborateurs directs, aussi bien dans la Curie romaine que dans les Représentations pontificales</i> ». <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/speeches/2012/june/documents/hf_ben-xvi_spe_20120611_accademia-ecclesiastica.html\">Discours à la Communauté de l’Académie Pontificale ecclésiastique</a></i>, 11 juin 2012.</p>\n<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> <i>Ibid</i>.</p>\n<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i>, n.18.</p>\n<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> « Une Eglise synodale est une Eglise de l’écoute, avec la conscience qu’écouter “est plus qu’entendre”. C’est une écoute réciproque dans laquelle chacun a quelque chose à apprendre. Le peuple fidèle, le Collège épiscopal, l’Evêque de Rome, chacun à l’écoute des autres ; et tous à l’écoute de l’Esprit Saint, l’”Esprit de Vérité” (<i>Jn</i> 14, 17), pour savoir ce qu’il “dit aux Eglises” (<i>Ap</i> 2, 7) » <i> <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2015/october/documents/papa-francesco_20151017_50-anniversario-sinodo.html\">Discours pour le 50<sup>ème</sup> anniversaire du Synode des évêques</a></i>, 17 octobre 2015.</p>\n<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Cf. <i>Lc </i>12, 54-59 ; <i>Mt </i>16, 1-4 ; Conc. Oecum. Vat. II, Const. Past. <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a>, </i>n.11 :<i> </i>Le peuple de Dieu, mû par la foi selon laquelle il croit qu’il est conduit par l’Esprit du Seigneur qui remplit le monde, s’applique à discerner dans les événements, les requêtes et les aspirations auxquelles il participe avec les autres hommes de notre temps, quels sont les signes véritables de la présence ou du dessein de Dieu. La foi, en effet, éclaire toutes chose d’une lumière nouvelle et nous fait connaître le plan de Dieu au sujet de la vocation intégrale de l’homme, et oriente ainsi l’esprit vers des solutions pleinement humaines”.</p>\n<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Cf. <i>Lettre pontificale, </i>le 18 octobre 2017 ; <i>Communiqué de la Secrétairerie d’Etat, </i>le 21 novembre 2017.</p>\n<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_fr.html\">Christus Dominus</a>, </i>n. 9.</p>\n<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> <i> <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2013/december/documents/papa-francesco_20131221_auguri-curia-romana.html\">Discours à la Curie romaine</a>, </i>le 21 décembre 2013 ; cf. <i>Homélie de Paul VI pour son 80<sup>ème</sup> anniversaire, </i>16 octobre 1977 : “Oui, j’ai aimé Rome, dans l’obsession continuelle d’en méditer et d’en comprendre le secret transcendant, incapable certainement de le pénétrer et de le vivre, mais toujours passionné, comme je le suis encore, de découvrir comment et pourquoi « le Christ est romain » (cf. Dante Alighieri, La Divine Comédie, « le Purgatoire », XXXII, 102) … que votre « conscience romaine » ait elle-même pour origine la citoyenneté native de cette Ville/l’Urbs fatidique, ou bien la permanence du domicile ou l’hospitalité dont vous y jouissez ; « conscience romaine » qui a elle-même une vertu d’infuser le sens d’un humanisme universel à qui sait le respirer” <i>(Insegnamenti di Paolo VI</i>, XV 1977, 1957)</p>\n<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Synode des évêques, XV<sup>ème</sup> Assemblée générale ordinaire : <i> <a href=\"http://www.vatican.va/roman_curia/synod/documents/rc_synod_doc_20170113_documento-preparatorio-xv_fr.html\">Les jeunes, la foi et le discernement vocationnel</a>, </i>Introduction<i>.</i></p>\n<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> D’une part, l’unité qui répond au don de l’Esprit, trouve sa naturelle et pleine expression dans « l’union indéfectible avec l’Evêque de Rome » (<a href=\"http://w2.vatican.va/content/benedict-xvi/fr.html\">Benoît XVI</a>, Exhortation apostolique post-synodale<i> <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/apost_exhortations/documents/hf_ben-xvi_exh_20120914_ecclesia-in-medio-oriente.html\">Ecclesia in Medio Oriente</a>, </i>n. 40). Et d’autre part, le fait d’être insérés dans la communion du Corps du Christ tout entier, nous rend conscients de devoir renforcer l’union et la solidarité au sein des différents Synodes patriarcaux, <i>« </i>privilégiant toujours la concertation sur des questions de grande importance pour l’Eglise en vue d’une action collégiale et unitaire<i> » </i>(ibid.).</p>\n<p><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> <i> <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2013/november/documents/papa-francesco_20131121_plenaria-congreg-chiese-orientali.html\">Paroles aux Patriarches des Eglises Orientales et aux archevêques majeurs</a></i>, 21 novembre 2013.</p>\n<p><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> Avec les Chefs et les Pères, les Archevêques et les Evêques orientaux, en communion avec le Pape, avec la Curie et entre eux, nous sommes tous appelés “à rechercher toujours « la justice, la piété, la foi, la charité, la constance et la douceur » (cf. <i>I Tm </i>6, 11) ; [à adopter] un style de vie sobre à l’image du Christ, qui s’est dépouillé pour nous enrichir de sa pauvreté (cf. <i>2 Co </i>8, 9) … [à] la transparence dans la gestions des biens et la sollicitude envers toutes les faiblesses et les nécessités”, (<i><a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2013/november/documents/papa-francesco_20131121_plenaria-congreg-chiese-orientali.html\">Paroles aux Patriarches des Eglises Orientales catholiques et aux archevêques majeur</a>s, </i>21 novembre 2013).</p>\n<p><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> Nous “voyons tant de nos frères et sœurs chrétiens des Eglises orientales faire l’expérience des persécutions dramatiques et une diaspora toujours plus inquiétante… Su ces situations, personne ne peut fermer les yeux” (<i><a href=\"http://w2.vatican.va/content/francesco/fr/homilies/2017/documents/papa-francesco_20171012_omelia-centenario-congregazione-chieseorientali.html\">Homélie à l’occasion du centenaire de la Congrégation pour les Eglises orientales et de l’Institut pontifical oriental</a>, </i>Basilique de Sainte Marie Majeure, le 12 octobre 2017). “Sur ces situations, personne ne peut fermer les yeux” (<i><a href=\"http://w2.vatican.va/content/francesco/fr/messages/pont-messages/2017/documents/papa-francesco_20171012_messaggio-centenario-congchieseorientali.html\">Message pour le centenaire de la fondation de l’Institut pontifical oriental</a>,</i> 12 octobre 2017).</p>\n<p><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> <i> <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2016/november/documents/papa-francesco_20161110_plenaria-unita-cristiani.html\">Discours à la Plénière du conseil Pontifical pour la promotion de l’Unité des Chrétiens</a>,</i> 10 novembre 2016.</p>\n<p><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> <i> <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2016/november/documents/papa-francesco_20161110_plenaria-unita-cristiani.html\">Ibid</a>.</i></p>\n<p><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> <i> <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2017/april/documents/papa-francesco_20170428_egitto-conferenza-pace.html\">Discours aux participants à la Conférence internationale pour la paix</a>, </i>à l’Al-Azhar Conférence Centre, Le Caire, vendredi 28 avril 2017.</p>\n<p><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> <i> <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2017/april/documents/papa-francesco_20170428_egitto-conferenza-pace.html\">Ibid</a>.</i></p>\n<p><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> Edizione Paoline, 1989, p. 170 ; [234-235] 170 : “<i>Es mangelt nur an dich : Ach, könnte nur dein Herz zu einer Krippe werden, Gott würde noch einmal ein Kind auf dieser Erden”.</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">WEIHNACHTSEMPFANG FÜR DIE RÖMISCHE KURIE </font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Clementina-Saal<br>Donnerstag, 21. Dezember 2017</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2017/12/21/curia-romana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Weihnachten ist das Fest des Glaubens an den Sohn Gottes, der Mensch geworden ist, um dem Menschen seine aufgrund der Sünde und des Ungehorsams verlorene Würde der Gotteskindschaft wiederzuschenken. Weihnachten ist das Fest des Glaubens an die Herzen, die zur Krippe werden, um Ihn aufzunehmen, an die Seelen, die Gott erlauben, aus dem Stumpf ihrer Armut den Spross der Hoffnung, der Liebe und des Glaubens hervorwachsen zu lassen.</p>\n<p>Die heutige Begegnung gibt uns wieder die Gelegenheit, einander unsere Weihnachtswünsche auszutauschen und euch allen, euren Mitarbeitern, den Päpstlichen Vertretern und allen an der Kurie Tätigen sowie allen euren Lieben ein gesegnetes und frohes Weihnachtsfest und ein glückliches Neues Jahr zu wünschen. Möge dieses Weihnachten uns die Augen öffnen, um Überflüssiges, Falsches, Boshaftes und Vorgetäuschtes hinter uns zu lassen und das Wesentliche, das Wahre, das Gute und das Echte zu sehen. Von Herzen meine besten Wünsche!</p>\n<p>Liebe Brüder und Schwestern,</p>\n<p>da ich die vorausgehenden Male von der Römischen Kurie <i>ad intra</i> gesprochen habe, möchte ich dieses Jahr mit euch einige Überlegungen über die Wirklichkeit der Kurie <i>ad extra </i>anstellen: die Beziehung der Kurie zu den Ländern, zu den Teilkirchen, den Ostkirchen, dem ökumenischen Dialog, dem Judentum, dem Islam und den anderen Religionen, also zur Außenwelt. </p>\n<p>Meine Überlegungen beruhen freilich auf grundlegenden als auch kanonischen Prinzipien der Kurie, auf der Geschichte der Kurie selbst, aber auch auf der persönlichen Sicht, die ich versucht habe, mit euch in den Ansprachen der letzten Jahre im Kontext der <i>Reform</i>, die gegenwärtig im Gange ist,<i> </i>zu teilen. </p>\n<p>Wenn ich von der Reform spreche, kommt mir die sympathische und bezeichnende Äußerung von Erzbischof Frédéric-François-Xavier De Mérode in den Sinn: »In Rom Reformen durchzuführen heißt gleichsam die Sphinx von Ägypten mit einer Zahnbürste zu putzen«<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\"><sup><sup>[1]</sup></sup></a>. Dies unterstreicht, wie viel Geduld, Hingabe und Feingefühl nötig sind, um dieses Ziel zu erreichen, insofern die Kurie eine alte, komplexe, ehrwürdige Institution ist, die sich aus Menschen verschiedener Kulturen, Sprachen und Mentalitäten zusammensetzt und die von ihrer Struktur her immer schon an die Primatialaufgabe des Bischofs von Rom in der Kirche gebunden ist, das heißt an das „heilige“ Amt, das Christus der Herr selbst zum Wohl des ganzen Leibes der Kirche wollte (<i>ad bonum totius corporis</i>)<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\"><sup><sup>[2]</sup></sup></a>. </p>\n<p>Der universale Charakter des Dienstes der Kurie kommt und entspringt daher aus der Katholizität des Petrusamtes. Eine in sich verschlossene Kurie würde das Ziel ihrer Existenz verraten und in die Selbstbezogenheit fallen und sich so zur Selbstzerstörung verurteilen. Die Kurie ist <i>ex natura ad extra </i>ausgerichtet, insofern und soweit sie an das Petrusamt, an den Dienst am Wort und der Verkündigung der <i>Frohen Botschaft</i> gebunden ist: der Gott Immanuel, der unter den Menschen geboren wird, der Mensch wird, um jedem Menschen seine innigste Nähe zu zeigen, seine grenzenlose Liebe und seine göttliche Sehnsucht, dass alle Menschen gerettet werden und zum Genuss der himmlischen Glückseligkeit gelangen (vgl. <i>1 Tim </i>2,4); der Gott, der seine Sonne über Gute und Böse aufgehen lässt (vgl. <i>Mt </i>5,45); der Gott, der nicht gekommen ist, um sich dienen zu lassen, sondern um zu dienen (vgl. <i>Mt </i>20,28); der Gott, der die Kirche gegründet hat, damit sie in der Welt, aber nicht von der Welt ist und damit sie Werkzeug des Heiles und des Dienstes ist. </p>\n<p>Als ich bei der kürzlich stattgefunden Begrüßung der Väter und Oberhäupter der katholischen Ostkirchen<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\"><sup><sup>[3]</sup></sup></a> eben an diese petrinische und kuriale Zielsetzung des Dienstes dachte, habe ich den Ausdruck eines „<i>diakonalen Primats</i>“ unter umgehenden Verweis auf das von Gregor dem Großen gern verwendete Bild des <i>Servus servorum Dei </i> gebraucht. Diese Definition ist in ihrer christologischen Dimension vor allem Ausdruck des festen Willens, Christus nachzufolgen, der Knechtsgestalt annahm (vgl. <i>Phil</i> 2,7). Als Benedikt XVI. darüber sprach, sagte er: Dieses Wort »war in seinem [Gregors] Mund keine fromme Formel, sondern die wahre Offenbarung seiner Art zu leben und zu handeln. Er war innerlich tief betroffen von der Demut Gottes, der in Christus zu unserem Diener geworden ist, der uns die schmutzigen Füße gewaschen hat und wäscht.«<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\"><sup><sup>[4]</sup></sup></a> </p>\n<p>Eine entsprechende <i>diakonale </i>Haltung muss diejenigen kennzeichnen, die auf je verschiedene Weise im Bereich der Römischen Kurie tätig sind, welche, wie auch der <i>Codex des kanonischen Rechts</i> in Erinnerung ruft, im Namen und in der Autorität des Papstes handelt und »ihre Aufgabe […] zum Wohl und zum Dienst an den Teilkirchen ausübt« (can. 360; vgl. CCEO can. 46).</p>\n<p><i>Diakonaler </i>Primat gilt „bezüglich des Papstes“<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\"><sup><sup>[5]</sup></sup></a>; und ebenso <i>diakonal </i>muss folglich die Arbeit sein, die an der Römischen Kurie <i>ad intra</i> im Inneren und <i>ad extra </i>nach Außen geleistet wird. Dieses Thema der <i>dienstamtlichen und kurialen Diakonie </i>bringt mich auf einen alten Text, der sich in der <i>Didascalia Apostolorum</i> findet. Dort heißt es: Der »Diakon sei das Ohr und der Mund des Bischofs, sein Herz und seine Seele«<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\"><sup><sup>[6]</sup></sup></a>, denn an diese Eintracht ist die Gemeinschaft gebunden, die Harmonie und der Frieden in der Kirche, insofern der <i>Diakon der Hüter des Dienstes in der Kirche ist.<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\"><sup><b><sup>[7]</sup></b></sup></a></i> Ich denke, dass es kein Zufall ist, dass das Ohr das Hör-, sondern auch das Gleichgewichtsorgan ist; und der Mund das Organ zum Schmecken und Sprechen. </p>\n<p>Ein anderer alter Text fügt hinzu, dass die Diakone dazu berufen sind, gleichsam die Augen des Bischofs zu sein.<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\"><sup><sup>[8]</sup></sup></a> Das Auge schaut, um die Bilder dann an den Geist zu übertragen und ihm so zu helfen, Entscheidungen zu treffen und den ganzen Leib zu seinem Wohle zu steuern.</p>\n<p>Das Verhältnis, das man aus diesen Bildern ableiten kann, ist das einer Gemeinschaft im kindlichen Gehorsam für den Dienst am heiligen Volk Gottes. Zweifellos muss dies dann auch das Verhältnis aller Mitarbeiter an der Römischen Kurie untereinander kennzeichnen: von den Leitern der Dikasterien und den Oberen bis hin zu den Sachbearbeitern und allen anderen. Die Gemeinschaft mit Petrus festigt und stärkt die Gemeinschaft unter allen Gliedern. </p>\n<p>So gesehen verhilft der Verweis auf die Sinne des menschlichen Organismus zu einer inneren Haltung der Hinwendung nach Außen, zur Aufmerksamkeit gegenüber dem, was außerhalb ist. Im menschlichen Organismus sind die Sinne in der Tat unsere erste Verbindung zur Welt <i>ad extra</i>, sie sind wie eine Brücke zu ihr; sie sind unsere Möglichkeit, um in Beziehung zu treten. Die Sinne helfen uns, <i>die Wirklichkeit aufzunehmen und ebenso unseren Platz in der Wirklichkeit einzunehmen</i>. Nicht zufällig kam der heilige Ignatius von Loyola bei seiner Betrachtung der Geheimnisse des Lebens Christi und der Wahrheit auf die Sinne zu sprechen<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\"><sup><sup>[9]</sup></sup></a>.</p>\n<p>Dies ist sehr wichtig, um die unausgewogene und verwerfliche Mentalität von Verschwörungen oder kleinen Zirkeln zu überwinden. Diese stellen nämlich in Wirklichkeit trotz aller Rechtfertigungen und guten Absichten ein Krebsgeschwür dar, das zur Selbstbezogenheit führt und auch vor den Organismen der Kirche als solchen und insbesondere vor den Menschen, die dort arbeiten, nicht Halt macht. Wenn dies aber passiert, verliert man die Freude des Evangeliums, die Freude daran, Christus zu verkündigen und in Gemeinschaft mit ihm zu sein; wir verlieren dann die Großherzigkeit unserer Weihe (vgl. <i>Apg </i>20,35 und <i> 2 Kor</i> 9,7).</p>\n<p>Gestattet mir, dass ich hier kurz auf eine andere Gefahr zu sprechen komme, das heißt auf diejenigen, welche Vertrauen missbrauchen oder die Mütterlichkeit der Kirche ausnutzen, bzw. die Personen, die sorgfältig dazu ausgewählt wurden, um dem Leib der Kirche und ihrer <i>Reform</i> mehr Kraft zu geben, die sich aber dadurch, dass sie die Größe ihrer Verantwortung nicht verstehen, von Ambitionen oder Eitelkeiten korrumpieren lassen und sich selbst, wenn sie dann sanft entfernt werden, fälschlicherweise zu Märtyrern des Systems erklären, des nicht „informierten Papstes“, der „alten Garde“ …, anstatt ihr „<i>Mea culpa</i>“ zu sprechen. Neben diesen Personen gibt es dann auch andere, die in der Kurie noch tätig sind, denen man alle Zeit gibt, wieder den rechten Weg aufzunehmen, in der Hoffnung, dass sie in der Geduld der Kirche eine Gelegenheit finden, sich zu bekehren und nicht ums sich einen Vorteil zu verschaffen. Dies sage ich freilich, ohne die überwältigende Mehrheit treuer Personen zu vergessen, die hier mit lobenswertem Einsatz, treu, kompetent, hingebungsvoll und oft auch heiligmäßig arbeiten.</p>\n<p>Es ist also entscheidend, um zum Bild des Leibes zurückzukehren, dass diese „<i>institutionellen Sinne</i>“, mit denen man in gewisser Weise die Dikasterien der Römischen Kurie vergleichen kann, ihrer Natur und ihrer Zielsetzung entsprechend handeln: im Namen und mit der Autorität des Papstes und immer zum Wohle und im Dienste der Kirchen<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\"><sup><sup>[10]</sup></sup></a>. Sie sind dazu berufen, in der Kirche so etwas wie treue sensible Antennen zu sein: <i>Sendeantennen</i> und <i>Empfangsantennen</i>.</p>\n<p>Sie müssen <i>Sendeantennen</i> sein, insofern sie befähigt sind, den Willen des Papstes und der Oberen getreu weiterzuleiten. Das Wort „Treue“<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\"><sup><sup>[11]</sup></sup></a> nimmt für die am Heiligen Stuhl Tätigen »einen besonderen Charakter an, da sie einen Großteil ihrer Energie, ihrer Zeit und ihres täglichen Einsatzes in den Dienst des Nachfolgers Petri stellen. Das ist eine schwerwiegende Verantwortung, aber auch ein besonderes Geschenk, aus dem sich im Laufe der Zeit eine gefühlsmäßige Bindung innerer Vertrautheit mit dem Papst entwickelt, ein natürliches <i>idem sentire</i>, das gerade in dem Wort „Treue“ gut zum Ausdruck kommt.«<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\"><sup><sup>[12]</sup></sup></a></p>\n<p>Das Bild der Antenne verweist dann aber auch auf die andere, entgegengesetzte Bewegung des <i>Empfangens</i>. Es geht darum, die Gesuche, Fragen, Anträge, Hilferufe, Freuden und Tränen der Kirchen und der Welt entgegenzunehmen, um sie dem Bischof von Rom zu übermitteln, damit er seine Aufgabe und seine Sendung als »immerwährendes und sichtbares Prinzip und Fundament der Glaubenseinheit und der Gemeinschaft«<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\"><sup><sup>[13]</sup></sup></a> immer fruchtbarer erfüllen kann. Mit diesem Empfangsvermögen, das noch wichtiger ist als der andere Aspekt, Vorschriften zu erlassen, sind die Dikasterien der Römischen Kurie stark eingebunden in jenen Prozess des Zuhörens und der <i> Synodalität</i>, von dem ich schon gesprochen habe<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\"><sup><sup>[14]</sup></sup></a>.</p>\n<p>Liebe Brüder und Schwestern, </p>\n<p>ich habe den Ausdruck „<i>diakonaler Primat</i>“ sowie die Bilder des Leibes, der Sinne und der Antenne verwendet, um zu zeigen, dass es sich zum Erreichen der Räume, wo der Geist zu den Kirchen spricht (das heißt die Geschichte), und zum Erreichen des Ziels allen Tuns (die <i>salus animarum</i>) eben als notwendig, ja unumgänglich erweist, die Unterscheidung der Zeichen der Zeit<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\"><sup><sup>[15]</sup></sup></a>, die Gemeinschaft im Dienst, die Liebe in der Wahrheit, die Fügsamkeit gegenüber dem Geist und den vertrauensvollen Gehorsam den Oberen gegenüber zu praktizieren. </p>\n<p>Vielleicht ist es hilfreich, daran zu erinnern, dass schon die Namen der verschiedenen Dikasterien und Ämter der Römischen Kurie verstehen lassen, auf welche Ziele sie hinarbeiten sollen. Genau genommen geht es dabei um wichtige Grundvollzüge für die ganze Kirche und, ich würde sagen, für die ganze Welt.</p>\n<p>Da der Wirkungsbereich der Kurie wirklich sehr weit ist, möchte ich mich für dieses Mal darauf beschränken, allgemein von der Kurie <i>ad extra</i> zu sprechen, das heißt von einigen ausgewählten grundlegenden Aspekten, von denen aus man in nächster Zukunft dann ohne Schwierigkeiten die anderen Wirkungsfelder der Kurie aufführen und vertiefen kann.</p>\n<p><b>Die Kurie und die Beziehung zu den Ländern:</b></p>\n<p>In diesem Bereich spielt die vatikanische Diplomatie eine entscheidende Rolle. Es ist ihr aufrichtiges und ständiges Bestreben, den Heiligen Stuhl zum Erbauer von Brücken, Frieden und Dialog zwischen den Völkern zu machen. Und als eine Diplomatie im Dienst der Menschheit und des Menschen, der ausgestreckten Hand und der offenen Tür engagiert sie sich darin, zuzuhören, zu verstehen, zu helfen, zu ermutigen und sich in jeder Situation rasch und respektvoll einzuschalten, um Unterschiede näherzubringen und um Vertrauen zu schaffen. Das einzige Bestreben der vatikanischen Diplomatie besteht darin, frei von weltlichem oder materiellem Interesse zu sein.</p>\n<p>Der Heilige Stuhl ist daher auf der Weltbühne präsent, um mit allen Menschen und Nationen guten Willens zusammenzuarbeiten und immer wieder zu betonen, wie wichtig es ist, <i>unser gemeinsames Haus</i> vor jeder zerstörerischen Selbstsucht zu bewahren; zu bekräftigen, dass Kriege nur Tod und Zerstörung bringen; aus der Vergangenheit die notwendigen Lehren zu ziehen, die uns helfen, die Gegenwart besser zu leben, die Zukunft solide aufzubauen und sie für die kommenden Generationen zu bewahren.</p>\n<p>Die Treffen mit den Staatsoberhäuptern und mit den verschiedenen Delegationen wie auch die Apostolischen Reisen sind dafür Mittel und Ziel.</p>\n<p>So wurde die Dritte Sektion des Staatssekretariats mit dem Ziel geschaffen, die Aufmerksamkeit und die Nähe des Papstes und der Oberen des Staatssekretariats gegenüber dem diplomatischen Personal sowie den Ordensleuten und Laien, die in den Nuntiaturen arbeiten, zu bekunden. Es handelt sich um eine Abteilung, die in enger Zusammenarbeit mit der Sektion für Allgemeine Angelegenheiten und der Sektion für die Beziehungen mit Staaten sich mit Fragen befasst, welche die Personen betreffen, die im diplomatischen Dienst des Heiligen Stuhls arbeiten oder sich darauf vorbereiten.<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a></p>\n<p>Diese besondere Aufmerksamkeit basiert auf der zweifachen Dimension des Dienstes des diplomatischen Personals: eben als Hirten und als Diplomaten, im Dienst der Teilkirchen und im Dienst der Nationen, wo sie tätig sind.</p>\n<p><b>Die Kurie und die Teilkirchen:</b></p>\n<p>Die Beziehung, welche die Kurie mit den Diözesen und den Eparchien verbindet, ist von vorrangiger Bedeutung. Sie finden in der Römischen Kurie die notwendige Hilfe und Unterstützung, die sie brauchen. Es ist eine Beziehung, die sich auf Zusammenarbeit, Vertrauen und niemals auf Überlegenheit oder Gegnerschaft gründet. Die Quelle dieser Beziehung ist im Konzilsdekret über die Hirtenaufgabe der Bischöfe zu finden, wo ausführlicher erklärt wird, dass es die Aufgabe der Kurie ist, eine Arbeit »zum Wohle der Kirchen und als Dienst für die geweihten Hirten«<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a> zu leisten.</p>\n<p>Die Römische Kurie hat als Bezugspunkt also nicht nur den Bischof von Rom, von dem sich ihre Autorität bezieht, sondern auch die Teilkirchen und ihre Hirten in der ganzen Welt, für deren Wohl sie wirkt und handelt.</p>\n<p>Dieses Merkmal des »Dienst[es] für den Papst und die Bischöfe, für die Weltkirche und für die Teilkirchen« sowie für ganze Welt rief ich beim ersten dieser unserer jährlichen Treffen in Erinnerung, als ich betonte, dass man »in der Römischen Kurie in besonderer Weise diese zweifache Dimension der Kirche, diese gegenseitige Durchdringung von Universalem und Teilbezogenem erfährt und „atmet“« und hinzufügte: »Ich denke, es ist eine der schönsten Erfahrungen derer, die in Rom leben und arbeiten«.<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a></p>\n<p>In diesem Sinne stellen die Besuche <i>ad limina Apostolorum</i> eine große Möglichkeit für Begegnung, Dialog und gegenseitige Bereicherung dar. Deshalb habe ich es vorgezogen, bei den Treffen mit den Bischöfen einen Dialog des gegenseitigen Zuhörens zu führen, frei, vertraulich und aufrichtig, der über protokollarische Gepflogenheiten und den üblichen Austausch von Ansprachen und Empfehlungen hinausgeht. Der Dialog zwischen den Bischöfen und den verschiedenen Dikasterien ist ebenfalls wichtig. Dieses Jahr, als die <i>Ad-limina-</i>Besuche nach dem Heiligen Jahr wieder aufgenommen wurden, vertrauten mir die Bischöfe an, dass sie von allen Dikasterien gut aufgenommen und angehört wurden. Das freut mich sehr, und ich danke den anwesenden Leitern der Dikasterien.</p>\n<p>Erlaubt mir auch an dieser Stelle, in diesem besonderen Augenblick im Leben der Kirche unsere Aufmerksamkeit auch auf die nächste XV. Ordentliche Generalversammlung der Bischofssynode zu lenken, die zum Thema <i>„Die Jugendlichen, der Glaube und die Berufungsentscheidung“</i> einberufen wurde. Die Kurie, die Bischöfe und die ganze Kirche aufzurufen, den jungen Menschen besondere Beachtung zu schenken, bedeutet nicht, nur auf sie zu schauen, sondern sich auch auf ein Kernthema für eine Reihe von Beziehungen und Dringlichkeiten zu konzentrieren: die Beziehungen zwischen den Generationen, die Familie, die Bereiche der Seelsorge, das gesellschaftliche Leben ... Das <i> Vorbereitungsdokument</i> kündet dies in seiner Einleitung klar an: »Die Kirche hat entschieden, […] sich die Frage zu stellen, wie die Jugendlichen begleitet werden können, um die Berufung zur Liebe und zum Leben in Fülle zu erkennen und anzunehmen. Auch die Jugendlichen selbst sollen gebeten werden, ihr dabei zu helfen, die Art und Weise zu erkennen, die heute am wirksamsten ist, um die Frohe Botschaft zu verkünden. Durch die Jugendlichen kann die Kirche die Stimme des Herrn vernehmen, der auch heute noch spricht. Wie früher Samuel (vgl. <i> 1 Sam</i> 3,1-21) und Jeremia (vgl. <i>Jer</i> 1,4-10), so gibt es auch heute Jugendliche, die in der Lage sind, die Zeichen der Zeit zu erkennen, die der Geist unserer Zeit schenkt. Indem wir auf ihre Erwartungen hören, können wir die Welt von morgen erkennen, die auf uns zukommt, und die Wege entdecken, welche die Kirche zu beschreiten berufen ist.«<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a></p>\n<p><b>Die Kurie und die Ostkirchen:</b></p>\n<p>Die Einheit und die Gemeinschaft, welche die Beziehung der Kirche von Rom mit den Ostkirchen bestimmen, stellen für die ganze Kirche ein konkretes Beispiel des Reichtums in der Verschiedenheit dar. In der Treue zu ihren zweitausendjährigen Traditionen und in der <i>ecclesiastica communio </i> erfahren und verwirklichen sie das hohepriesterliche Gebet Christi (vgl. <i>Joh </i>17).<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a></p>\n<p>In diesem Sinne habe ich beim letzten Treffen mit den Patriarchen und den Großerzbischöfen der Ostkirchen, als ich vom <i>diakonalen Primat</i> gesprochen haben, auch hervorgehoben, wie wichtig es ist, die delikate Frage der Wahl neuer Bischöfe und Eparchen einer Vertiefung und Überprüfung zu unterziehen. Einerseits muss sie der Autonomie der Ostkirchen entsprechen, zugleich aber dem Geist evangeliumsgemäßer Verantwortung und dem Wunsch, die Einheit mit der Katholischen Kirche immer mehr zu stärken – »dies alles in der vollkommenen überzeugten Umsetzung jener authentischen synodalen Praxis, die die Ostkirchen auszeichnet«.<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a> Die Wahl jedes Bischofs muss die Einheit und die Gemeinschaft zwischen dem Nachfolger Petri und dem ganzen Bischofskollegium widerspiegeln und stärken.<a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a></p>\n<p>Die Beziehung zwischen Rom und dem Osten stellt eine gegenseitige spirituelle und liturgische Bereicherung dar. Die Kirche von Rom wäre in der Tat nicht wirklich katholisch ohne die unschätzbaren Reichtümer der Ostkirchen und ohne das heroische Zeugnis vieler unserer Brüder und Schwestern in den Ostkirchen, welche die Kirche reinigen dadurch, dass sie das Martyrium auf sich nehmen und ihr Leben hingeben, um Christus nicht zu verleugnen.<a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a></p>\n<p><b>Die Kurie und der ökumenische Dialog:</b></p>\n<p>Es gibt auch Bereiche, in denen sich die Kirche vor allem nach dem Zweiten Vatikanischen Konzil besonders engagiert, darunter die Einheit der Christen. Diese ist »ein wesentliches Erfordernis unseres Glaubens, ein Erfordernis, das dem Innersten unseres Seins als an Jesus Christus Glaubende entspringt«.<a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a> Es handelt sich zwar um einen „Weg“, doch ist es, wie auch meine Vorgänger mehrmals wiederholt haben, ein unumkehrbarer Weg, ohne Rückwärtsgang. »Die Einheit [wird] auf dem Weg gemacht […], um daran zu erinnern, dass wir bereits vereint sind, wenn wir einen gemeinsamen Weg gehen, das heißt wenn wir einander als Brüder begegnen, gemeinsam beten, in der Verkündigung des Evangeliums und im Dienst an den Letzten zusammenarbeiten. Alle theologischen und ekklesiologischen Streitfragen, die die Christen noch trennen, werden nur auf diesem Weg gelöst werden, ohne dass wir wissen wie und wann, aber dies wird geschehen dem folgend, was der Heilige Geist zum Wohl der Kirche eingeben wird.«<a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a></p>\n<p>Die Kurie arbeitet auf diesem Gebiet, um die Begegnung mit dem Bruder und der Schwester zu fördern, um die Knoten des Nichtverstehens und der Feindseligkeiten zu lösen und um den Vorurteilen und der Angst vor dem anderen entgegenzuwirken, die hinderlich waren, um den Reichtum der bzw. in der Verschiedenheit zu sehen als auch die Tiefe des Geheimnisses Christi und der Kirche, das immer größer ist als jeglicher menschliche Ausdruck davon. </p>\n<p>Die Begegnungen mit den Päpsten, den Patriarchen und den Oberhäuptern der verschiedenen Kirchen und Gemeinschaften haben mich stets mit Freude und Dankbarkeit erfüllt. </p>\n<p><b>Die Kurie und das Judentum, der Islam, die anderen Religionen</b></p>\n<p>Die Beziehung der Römischen Kurie zu den anderen Religionen gründet auf der Lehre des Zweiten Vatikanischen Konzils und auf der Notwendigkeit des Dialogs. »Denn die einzige Alternative zur Kultur der Begegnung ist die Unkultur des Streits.«<a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a> Der Dialog baut auf drei grundlegenden Ausrichtungen auf: »die Verpflichtung zur Wahrung der Identität, der Mut zur Andersheit und die Aufrichtigkeit der Absichten. Verpflichtung zur Wahrung der Identität, weil ein echter Dialog nicht auf der Basis von Zweideutigkeiten oder der Preisgabe des Guten geführt werden kann, um dem anderen zu gefallen; Mut zur Andersheit, weil derjenige, der sich – kulturell oder religiös – von mir unterscheidet, nicht als Feind angesehen und behandelt werden darf, sondern als Weggefährte aufgenommen werden soll in der echten Überzeugung, dass das Wohl eines jeden im Wohl aller besteht; die Aufrichtigkeit der Absichten, weil der Dialog als authentischer Ausdruck des Humanen nicht eine Strategie ist, um Hintergedanken zu verwirklichen, sondern ein Weg der Wahrheit, und diesen geduldig zu gehen lohnt sich, um Konkurrenz in Zusammenarbeit zu verwandeln.«<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a></p>\n<p>Die Begegnungen mit den religiösen Autoritäten auf den verschiedenen apostolischen Reisen und bei ihren Besuchen im Vatikan sind ein konkreter Beweis dafür.</p>\n<p>Dies sind nur einige wichtige, jedoch nicht erschöpfende Aspekte des Wirkens der Kurie <i>ad extra</i>. Heute habe ich diese Aspekte ausgewählt in Bezug auf die Themen <i>„diakonaler Primat“, „institutioneller Sinn“ </i>und <i>„treue Sendeantennen und Empfangsantennen“</i>.</p>\n<p>Liebe Brüder und Schwestern,</p>\n<p>wie ich zu Beginn unserer Begegnung von Weihnachten als dem <i>Fest des Glaubens </i>gesprochen haben, so möchte ich zum Schluss dies hervorheben: Weihnachten erinnert uns daran, dass ein Glaube, der uns nicht in eine Krise führt, ein Glaube in Krise ist; ein Glaube, der uns nicht wachsen lässt, ist ein Glaube, der wachsen muss; ein Glaube, der nicht Fragen aufwirft, ist ein Glaube, über den wir uns Fragen stellen müssen; ein Glaube, der uns nicht belebt, ist ein Glaube, der belebt werden muss; ein Glaube, der uns nicht erschüttert, ist ein Glaube, der erschüttert werden muss. Ein rein intellektueller oder lauer Glaube ist in der Tat bloß ein vorgegebener Glaube, der sich eventuell dann verwirklicht, wenn er es schafft, das Herz, die Seele, den Geist und unser ganzes Sein miteinzubeziehen, wenn man es Gott erlaubt, in der Krippe des Herzens geboren und neu geboren zu werden, wenn wir dem Stern von Bethlehem erlauben, uns zu dem Ort zu führen, wo der Sohn Gottes liegt, nämlich nicht bei den Königen und im Luxus, sondern bei den Armen und Demütigen. </p>\n<p>Angelus Silesius schrieb in seinem <i>Cherubinischen Wandersmann</i>: »Es mangelt nur an dir. Ach könnte nur dein Herz zu einer Krippe werden / Gott würde noch einmal ein Kind auf dieser Erden.«<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a></p>\n<p>Mit diesen Gedanken entbiete ich euch und allen euren Lieben nochmals meine herzlichsten Weihnachtswünsche. </p>\n<p>Danke!</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>Als Weihnachtsgeschenk möchte ich euch die italienische Ausgabe des Werks des seligen P. Marie-Eugène de l’Efant Jésus <i>Je veux voir Dieu – Voglio vedere Dio </i>[<i>Ich möchte Gott sehen</i>] überreichen. Es ist ein Werk spiritueller Theologie und wird uns allen gut tun. Vielleicht liest man nicht das ganze Werk, sondern sucht im Inhaltsverzeichnis die Stelle, die mehr interessiert oder man mehr braucht. Ich hoffe, es ist euch allen nützlich.</p>\n<p>Dann war auch Kardinal Piacenza sehr großzügig, der mit Hilfe der Pönitentiarie und auch von Prälat Nykiel dieses Buch <i>La festa del perdono </i>[<i>Das Fest der Vergebung</i>] herausgebracht hat. Es ist eine Frucht des Heiligen Jahrs der Barmherzigkeit, und er möchte es ebenso schenken. Ein Dankeschön an Kardinal Piacenza und die Apostolischen Pönitentiarie. Beim Ausgang wird es euch allen gegeben. </p>\n<p>Danke! [Segen]</p>\n<p>Und bitte, betet für mich. </p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Vgl. Giuseppe Dalla Torre, <i>Sopra una storia della Gendarmeria Pontificia</i>, 19. Oktober 2017.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> »Um Gottes Volk zu weiden und immerfort zu mehren, hat Christus der Herr in seiner Kirche verschiedene Dienstämter eingesetzt, die auf das Wohl des ganzen Leibes ausgerichtet sind« (Zweites Vatikanisches Konzil, Dogmatische Konstitution <i>Lumen Gentium</i>, 18).</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Vgl. <i>Grußworte an die Patriarchen und Großerzbischöfe</i>, 9. Oktober 2017.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a><i> Katechese </i>bei der Generalaudienz am 4. Juni 2008.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Vgl. Johannes Paul II., <i>Ansprache an die Vollversammlung des heiligen Kardinalskollegiums</i>, 21. November 1985, 4.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> 2, 44: Funk, 138 -166; vgl. W. Rordorf, <i>Liturgie et eschatologie</i>, in Augustinianum 18 (1978), 153-161; ders., <i>Que savons-nous des lieux de culte chrétiens de l'époque préconstantinienne?</i> in <i>L'Orient Syrien</i> 9 (1964), 39-60.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Vgl. <i>Begegnung mit den Priestern und Gottgeweihten</i>, Mailänder Dom, 25. März 2017.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> »Was die Diakone der Kirche betrifft, so seien sie wie die Augen des Bischofs, die alles rings herum im Blick haben und das Handeln aller in der Kirche untersuchen, für den Fall, dass jemand gerade dabei ist, eine Sünde zu begehen. Auf diese Weise wird er durch die frühzeitige Benachrichtigung des Vorstehers sein sündiges Tun vielleicht nicht zu Ende bringen« (<i>Brief des Clemens an Jakobus</i>, 12: Rehm 14-15, in <i>I Ministeri nella Chiesa Antica</i>. <i>Testi patristici dei primi tre secoli</i>, a cura di Enrico Cattaneo, Edizione Paoline, 1997, S. 696).</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Vgl. <i>Die Exerzitien</i>, Nr. 121: »Die fünfte Betrachtung wird die Anwendung der fünf Sinne auf die erste und die zweite Betrachtung sein«.</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Im Matthäuskommentar des heiligen Hieronymus findet sich ein kurioser Vergleich zwischen den fünf Sinnen des menschlichen Organismus und den Jungfrauen aus dem Gleichnis im Evangelium, die töricht werden, wenn sie nicht mehr dem ihnen aufgegebenen Ziel entsprechend handeln. (vgl. <i>Comm. in Mt XXV: PL</i> 26,184).</p>\n<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Der Begriff der Treue erweist sich als sehr anspruchsvoll und aussagekräftig, weil er auch die zeitliche Dauer des übernommenen Dienstes hervorhebt und auf eine Tugend verweist, die, wie Benedikt XVI. einmal sagte: »gut<i> </i>die ganz besondere Verbindung zum Ausdruck bringt, die sich zwischen dem Papst und seinen unmittelbaren Mitarbeitern bildet, sowohl in der Römischen Kurie als auch in den Päpstlichen Vertretungen« (<i>Ansprache an die Päpstliche Diplomatenakademie</i>, 11. Juni 2012).</p>\n<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a><i> Ebd.</i></p>\n<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Zweites Vatikanisches Konzil, Dogmatische Konstitution <i>Lumen gentium</i>, 18.</p>\n<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> »Eine synodale Kirche ist eine Kirche des Zuhörens, in dem Bewusstsein, dass das Zuhören „mehr ist als Hören“. Es ist ein wechselseitiges Anhören, bei dem jeder etwas zu lernen hat: das gläubige Volk, das Bischofskollegium, der Bischof von Rom – jeder im Hinhören auf die anderen und alle im Hinhören auf den Heiligen Geist, den „Geist der Wahrheit“ (<i>Joh</i> 14,17), um zu erkennen, was er „den Kirchen sagt“ (vgl. <i>Offb</i> 2,7)« (<i>Ansprache zum 50-Jahr-Jubiläum der Bischofssynode</i>, 17. Oktober 2015).</p>\n<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Vgl. <i>Lk</i> 12,54-59; <i>Mt</i> 16,1-4; Zweites Vatikanisches Konzil, Pastoralkonstitution <i>Gaudium et spes</i>, 11: »Im Glauben daran, dass es vom Geist des Herrn geführt wird, der den Erdkreis erfüllt, bemüht sich das Volk Gottes, in den Ereignissen, Bedürfnissen und Wünschen, die es zusammen mit den übrigen Menschen unserer Zeit teilt, zu unterscheiden, was darin wahre Zeichen der Gegenwart oder der Absicht Gottes sind. Der Glaube erhellt nämlich alles mit einem neuen Licht, enthüllt den göttlichen Ratschluss hinsichtlich der integralen Berufung des Menschen und orientiert daher den Geist auf wirklich humane Lösungen hin.«</p>\n<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Vgl. <i>Päpstliches Schreiben, </i>18. Oktober 2017; <i>Mitteilung des Staatssekretariats</i>, 21. November 2017.</p>\n<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> Vgl. <i>Christus Dominus</i>, 9.</p>\n<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> Vgl. <i>Ansprache an die Römische Kurie beim Weihnachtsempfang</i>, 21. Dezember 2013; vgl. Paul<i> </i>VI<i>., Predigt anlässlich seines 80. Geburtstags</i>, 16. Oktober 1977: »Ja, ich habe Rom geliebt und ich war und bin auch heute noch leidenschaftlich darum bemüht, das Geheimnis zu bedenken und zu begreifen, das sich nur schwer verstehen und leben lässt, wie und warum „Christus ein Römer“ ist (vgl. Dante, <i>Göttliche Komödie, Purgatorium, </i>XXXII, 102). […] Euer „Rombewusstsein“, ob ihr nun gebürtige Römer seid oder euch nur für einige Zeit hier aufhaltet und Gastfreundschaft genießt. Das „Rombewusstsein“ hat die Kraft, in allen, die es sich aneignen, den Sinn für einen universalen Humanismus zu wecken, der nicht einfach Ausfluss klassischer Überlieferung ist, sondern noch mehr christlicher und katholischer Lebenskraft.« (<i>Insegnamenti di Paolo VI</i>, XV 1977, 1957; <i>L’Osservatore Romano </i>[dt.], Jg. 7, Nr. 43 [28. Oktober 1977], S. 2).</p>\n<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> XV. Ordentliche Generalversammlung der Bischofssynode: <i>Die Jugendlichen, der Glaube und die Berufungsentscheidung</i>, Einleitung.</p>\n<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Einerseits findet die Einheit, die der Gabe des Heiligen Geistes entspricht, ihren natürlichen und vollen Ausdruck in der »unverbrüchliche[n] Einheit mit dem Bischof von Rom« (Benedikt XVI., Nachsynodales Apostolisches Schreiben <i>Ecclesia in Medio Oriente</i>, 40). In die Gemeinschaft des ganzen Leibes Christi eingegliedert zu sein, macht uns andererseits die Pflicht bewusst, die Einheit und Solidarität innerhalb der verschiedenen Patriarchalsynoden zu stärken und dabei »im Hinblick auf ein kollegiales und einheitliches Handeln in Fragen von großer Wichtigkeit für die Kirche stets vorrangig das Einvernehmen [zu] suchen« (<i>ebd.</i>).</p>\n<p><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> Grußworte an die Patriarchen und Großerzbischöfe der Ostkirchen, 21. November 2013.</p>\n<p><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> Gemeinsam mit den Oberhäuptern und Vätern, den Erzbischöfen und Bischöfen der Ostkirchen, in Gemeinschaft mit dem Papst, der Kurie und untereinander, sind wir alle aufgerufen, »immer nach Gerechtigkeit, Frömmigkeit, Glauben, Liebe, Standhaftigkeit und Sanftmut zu streben (vgl. <i>1 Tim </i>6,11); [...] zu einem einfachen Lebensstil nach dem Vorbild Christi, der arm wurde, um uns durch seine Armut reich zu machen (vgl. <i>2 Kor </i>8,9); [...] [zu einer] Transparenz in der Verwaltung der Kirchengüter und Fürsorge bei jeder Schwäche und Not« (<i>Grußworte an die Patriarchen und Großerzbischöfe der Ostkirchen</i>, 21. November 2013).</p>\n<p><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> Wir »sehen, wie viele unserer christlichen Brüder und Schwestern der orientalischen Kirchen dramatische Verfolgungen und eine immer beunruhigendere Diaspora erfahren (<i>Homelie beim Gottesdienst zum 100. Gründungsjubiläum der Kongregation für die Orientalischen Kirchen und des Päpstlichen Orientalischen Instituts</i>, Basilika S. Maria Maggiore, 12. Oktober 2017). »Vor diesen Situationen darf niemand die Augen verschließen« (<i>Botschaft zum 100. Gründungsjubiläum des Päpstlichen Orientalischen Instituts</i>, 12. Oktober 2017).</p>\n<p><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> <i>Ansprache an die Vollversammlung der Päpstlichen Rates zur Förderung der Einheit der Christen</i>, 10. November 2016. </p>\n<p><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> <i>Ebd.</i></p>\n<p><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> <i>Ansprache an die Teilnehmer der internationalen Friedenskonferenz</i>, Al-Azhar Conference Centre, Kairo, 28. April 2017.</p>\n<p><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> <i>Ebd.</i></p>\n<p><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> Andertes Buch, Nr. 53. (Kritische Ausgabe, hg. von Louise Gnädinger, Reclam, Stuttgart, 2000).</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PRESENTAZIONE DEGLI AUGURI NATALIZI DELLA CURIA ROMANA</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br>Giovedì, 21 dicembre 2017</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/12/21/curia-romana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>Il Natale è la festa della fede nel Figlio di Dio che si è fatto uomo per ridonare all’uomo la sua dignità filiale, perduta a causa del peccato e della disobbedienza. Il Natale è la festa della fede nei cuori che si trasformano in mangiatoia per ricevere Lui, nelle anime che permettono a Dio di far germogliare dal tronco della loro povertà il virgulto di speranza, di carità e di fede.</p>\n<p>Quella di oggi è una nuova occasione per scambiarci gli auguri natalizi e auspicare per tutti voi, per i vostri collaboratori, per i Rappresentanti pontifici, per tutte le persone che prestano servizio nella Curia e per tutti i vostri cari un santo e gioioso Natale e un felice Anno Nuovo. Che questo Natale ci apra gli occhi per abbandonare il superfluo, il falso, il malizioso e il finto, e per vedere l’essenziale, il vero, il buono e l’autentico. Tanti auguri davvero!</p>\n<p>Cari fratelli,</p>\n<p>avendo parlato in precedenza della Curia romana <i>ad intra</i>, desidero quest’anno condividere con voi alcune riflessioni sulla realtà della Curia <i>ad extra</i>, ossia il rapporto della Curia con le Nazioni, con le Chiese particolari, con le Chiese Orientali, con il dialogo ecumenico, con l’ebraismo, con l’Islam e le altre religioni, cioè con il mondo esterno. </p>\n<p>Le mie riflessioni si basano certamente sui principi basilari e canonici della Curia, sulla stessa storia della Curia, ma anche sulla visione personale che ho cercato di condividere con voi nei discorsi degli ultimi anni, nel contesto dell’attuale <i>riforma</i> in corso. </p>\n<p>E parlando della riforma mi viene in mente l’espressione simpatica e significativa di Mons. Frédéric-François-Xavier De Mérode: «Fare le ‎riforme a Roma è come pulire la Sfinge d’Egitto con uno spazzolino da denti»<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>.‎ Ciò evidenzia quanta pazienza, dedizione e delicatezza occorrano per raggiungere tale obbiettivo, in quanto la Curia è un’istituzione antica, complessa, venerabile, composta da uomini provenienti da diverse culture, lingue e costruzioni mentali e che, strutturalmente e da sempre, è legata alla funzione primaziale del Vescovo di Roma nella Chiesa, ossia all’ufficio “sacro” voluto dallo stesso Cristo Signore per il bene dell’intero corpo della Chiesa, (<i>ad bonum totius corporis</i>)<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. </p>\n<p>L’universalità del servizio della Curia, dunque, proviene e scaturisce dalla cattolicità del Ministero petrino. Una Curia chiusa in sé stessa tradirebbe l’obbiettivo della sua esistenza e cadrebbe nell’autoreferenzialità, condannandosi all’autodistruzione. La Curia, <i>ex natura</i>, è progettata <i> ad extra </i>in quanto e finché legata al Ministero petrino, al servizio della Parola e dell’annuncio della <i>Buona Novella</i>: il Dio Emmanuele, che nasce tra gli uomini, che si fa uomo per mostrare a ogni uomo la sua vicinanza viscerale, il suo amore senza limiti e il suo desiderio divino che tutti gli uomini siano salvi e arrivino a godere della beatitudine celeste (cfr <i>1 Tm</i> 2,4); il Dio che fa sorgere il suo sole sui buoni e sui cattivi (cfr <i>Mt</i> 5,45); il Dio che non è venuto per essere servito ma per servire (cfr <i>Mt</i> 20,28); il Dio che ha costituito la Chiesa per essere nel mondo, ma non del mondo, e per essere strumento di salvezza e di servizio.</p>\n<p>Proprio pensando a questa finalità ministeriale, petrina e curiale, ossia di servizio, salutando di recente i Padri e Capi delle Chiese Orientali Cattoliche<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>, ho fatto ricorso all’espressione di un “<i>primato diaconale</i>”, rimandando subito all’immagine diletta di San Gregorio Magno del <i>Servus servorum Dei</i>. Questa definizione, nella sua dimensione cristologica, è anzitutto espressione della ferma volontà di imitare Cristo, il quale assunse la forma di servo (cfr <i>Fil</i> 2,7‎). Benedetto XVI, quando ne parlò, disse che sulle labbra di Gregorio questa frase non era «una pia formula, ma la vera manifestazione del suo modo di vivere e di agire. Egli era intimamente colpito dall’umiltà di Dio, che in Cristo si è fatto nostro servo, ci ha lavato e ci lava i piedi sporchi»<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>.</p>\n<p>Analogo atteggiamento <i>diaconale</i> deve caratterizzare anche quanti, a vario titolo, operano nell’ambito della Curia romana la quale, come ricorda anche il Codice di Diritto Canonico, agendo nel nome e con l’autorità del Sommo Pontefice, «adempie alla propria funzione per il bene e al servizio delle Chiese» (can. 360; cfr CCEO can. 46). </p>\n<p>Primato <i>diaconale</i> “relativo al Papa”<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>; e altrettanto <i>diaconale</i>, di conseguenza, è il lavoro che si svolge all’interno della Curia romana <i>ad intra</i> e all’esterno <i>ad extra</i>. Questo tema della <i>diaconia ministeriale e curiale</i> mi riporta a un antico testo presente nella <i>Didascalia Apostolorum</i>, dove si afferma: il «diacono sia l’orecchio e la bocca del Vescovo, il suo cuore e la sua anima»<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>, poiché a questa concordia è legata la comunione, l’armonia e la pace nella Chiesa, in quanto il <i>diacono è il custode del servizio nella Chiesa</i><a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>. Non credo sia per caso che l’orecchio è l’organo dell’udito ma anche dell’equilibrio; e la bocca l’organo dell’assaporare e del parlare. </p>\n<p>Un altro antico testo aggiunge che i diaconi sono chiamati a essere come gli occhi del Vescovo<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>. L’occhio guarda per trasmettere le immagini alla mente, aiutandola a prendere le decisioni e a dirigere per il bene di tutto il corpo.</p>\n<p>La relazione che da queste immagini si può dedurre è quella di comunione di filiale obbedienza per il servizio al popolo santo di Dio. Non c’è dubbio, poi, che tale dev’essere anche quella che esiste tra tutti quanti operano nella Curia romana, dai Capi Dicastero e Superiori agli ufficiali e a tutti. La comunione con Pietro rafforza e rinvigorisce la comunione tra tutti i membri.</p>\n<p>Da questo punto di vista, il richiamo ai sensi dell’organismo umano aiuta ad avere il senso dell’estroversione, dell’attenzione a quello che c’è fuori. Nell’organismo umano, infatti, i sensi sono il nostro primo legame con il mondo <i>ad extra</i>, sono come un ponte verso di esso; sono la nostra possibilità di relazionarci. <i>I sensi ci aiutano a cogliere il reale e ugualmente a collocarci nel reale</i>. Non a caso Sant’Ignazio di Loyola ha fatto ricorso ai sensi nella contemplazione dei Misteri di Cristo e della verità<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>.</p>\n<p>Questo è molto importante per superare quella squilibrata e degenere logica dei complotti o delle piccole cerchie che in realtà rappresentano – nonostante tutte le loro giustificazioni e buone intenzioni – un cancro che porta all’autoreferenzialità, che si infiltra anche negli organismi ecclesiastici in quanto tali, e in particolare nelle persone che vi operano. Quando questo avviene, però, si perde la gioia del Vangelo, la gioia di comunicare il Cristo e di essere in comunione con Lui; si perde la generosità della nostra consacrazione (cfr <i>At</i> 20,35 e <i>2 Cor 9,7)</i>.</p>\n<p>Permettetemi qui di spendere due parole su un altro pericolo, ossia quello dei traditori di fiducia o degli approfittatori della maternità della Chiesa, ossia le persone che vengono selezionate accuratamente per dare maggior vigore al corpo e alla <i>riforma</i>, ma – non comprendendo l’elevatezza della loro responsabilità – si  lasciano corrompere dall’ambizione o dalla vanagloria e, quando vengono delicatamente allontanate, si auto-dichiarano erroneamente martiri del sistema, del “Papa non informato”, della “vecchia guardia”…, invece di recitare il “<i>mea culpa</i>”. Accanto a queste persone ve ne sono poi altre che ancora operano nella Curia, alle quali si dà tutto il tempo per riprendere la giusta via, nella speranza che trovino nella pazienza della Chiesa un’opportunità per convertirsi e non per approfittarsene. Questo certamente senza dimenticare la stragrande maggioranza di persone fedeli che vi lavorano con lodevole impegno, fedeltà, competenza, dedizione e anche tanta santità.</p>\n<p>È opportuno, allora, tornando all’immagine del corpo, evidenziare che questi “<i>sensi istituzionali</i>”, cui potremmo in qualche modo paragonare i Dicasteri della Curia romana, devono operare in maniera conforme alla loro natura e alla loro finalità: nel nome e con l’autorità del Sommo Pontefice e sempre per il bene e al servizio delle Chiese<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>. Essi sono chiamati ad essere nella Chiesa come delle fedeli antenne sensibili: <i>emittenti</i> e <i>riceventi</i>.</p>\n<p>Antenne <i>emittenti</i> in quanto abilitate a trasmettere fedelmente la volontà del Papa e dei Superiori. La parola “fedeltà”<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> per quanti operano presso la Santa Sede «assume un carattere particolare, dal momento che essi pongono al servizio del Successore di Pietro buona parte delle proprie energie, del proprio tempo e del proprio ministero quotidiano. Si tratta di una grave responsabilità, ma anche di un dono speciale, che con il passare del tempo va sviluppando un legame affettivo con il Papa, di interiore confidenza, un naturale <i>idem sentire</i>, che è ben espresso proprio dalla parola “fedeltà”»<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a>.</p>\n<p>L’immagine dell’antenna rimanda altresì all’altro movimento, quello inverso, ossia del <i>ricevente</i>. Si tratta di cogliere le istanze, le domande, le richieste, le grida, le gioie e le lacrime delle Chiese e del mondo in modo da trasmetterle al Vescovo di Roma al fine di permettergli di svolgere più efficacemente il suo compito e la sua missione di «principio e fondamento perpetuo e visibile dell’unità di fede e di comunione»<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a>. Con tale recettività, che è più importante dell’aspetto precettivo, i Dicasteri della Curia romana entrano generosamente in quel processo di ascolto e di <i>sinodalità</i> di cui ho già parlato<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a>.</p>\n<p>Cari fratelli e sorelle,</p>\n<p>ho fatto ricorso all’espressione “<i>primato diaconale</i>”, all’immagine del corpo, dei sensi e dell’antenna per spiegare che proprio per raggiungere gli spazi dove lo Spirito parla alle Chiese (cioè la storia) e per realizzare lo scopo dell’operare (la <i>salus animarum</i>) risulta necessario, anzi indispensabile, praticare il discernimento dei segni dei tempi<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a>, la comunione nel servizio, la carità nella verità, la docilità allo Spirito e l’obbedienza fiduciosa ai Superiori.</p>\n<p>Forse è utile qui ricordare che gli stessi nomi dei diversi Dicasteri e degli Uffici della Curia romana lasciano intendere quali siano le realtà a favore delle quali debbono operare. Si tratta, a ben vedere, di azioni fondamentali e importanti per tutta la Chiesa e direi per il mondo intero.</p>\n<p>Essendo l’operato della Curia davvero molto ampio, mi limiterei questa volta a parlarvi genericamente della Curia <i>ad extra</i>, cioè di alcuni aspetti fondamentali, selezionati, a partire dai quali non sarà difficile, nel prossimo futuro, elencare e approfondire gli altri campi dell’operato della Curia.</p>\n<p><i>La Curia e il rapporto con le Nazioni </i></p>\n<p>In questo campo gioca un ruolo fondamentale la Diplomazia Vaticana, che è la ricerca sincera e costante di rendere la Santa Sede un costruttore di ponti, di pace e di dialogo tra le Nazioni. Ed essendo una Diplomazia al servizio dell’umanità e dell’uomo, della mano tesa e della porta aperta, essa si impegna nell’ascoltare, nel comprendere, nell’aiutare, nel sollevare e nell’intervenire prontamente e rispettosamente in qualsiasi situazione per avvicinare le distanze e per intessere la fiducia. L’unico interesse della Diplomazia Vaticana è quello di essere libera da qualsiasi interesse mondano o materiale. </p>\n<p>La Santa Sede quindi è presente sulla scena mondiale per collaborare con tutte le persone e le Nazioni di buona volontà e per ribadire sempre l’importanza di custodire la <i>nostra casa comune</i> da ogni egoismo distruttivo; per affermare che le guerre portano solo morte e distruzione; per attingere dal passato i necessari insegnamenti che aiutano a vivere meglio il presente, a costruire solidamente il futuro e a salvaguardarlo per le nuove generazioni. </p>\n<p>Gli incontri con i Capi delle Nazioni e con le diverse Delegazioni, insieme ai Viaggi Apostolici, ne sono il mezzo e l’obbiettivo. </p>\n<p>Ecco perché <a href=\"http://press.vatican.va/content/salastampa/it/bollettino/pubblico/2017/11/21/0815/01757.html\">è stata costituita la Terza Sezione della Segreteria di Stato</a>, con la finalità di dimostrare l’attenzione e la vicinanza del Papa e dei Superiori della Segreteria di Stato al personale di ruolo diplomatico e anche ai religiosi e alle religiose, ai laici e alle laiche che prestano lavoro nelle Rappresentanze Pontificie. Una Sezione che si occupa delle questioni attinenti alle persone che lavorano nel servizio diplomatico della Santa Sede o che vi si preparano, in stretta collaborazione con la Sezione per gli Affari Generali e con la Sezione per i Rapporti con gli Stati<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a>. </p>\n<p>Questa particolare attenzione si basa sulla duplice dimensione del servizio del personale diplomatico di ruolo: pastori e diplomatici, al servizio delle Chiese particolari e delle Nazioni ove operano. </p>\n<p><i>La Curia e le Chiese particolari</i></p>\n<p>Il rapporto che lega la Curia alle Diocesi e alle Eparchie è di primaria importanza. Esse trovano nella Curia Romana il sostegno e il supporto necessario di cui possono avere bisogno. È un rapporto che si basa sulla collaborazione, sulla fiducia e mai sulla superiorità o sull’avversità. La fonte di questo rapporto è nel Decreto conciliare sul ministero pastorale dei Vescovi, dove più ampiamente si spiega che quello della Curia è un lavoro svolto «a vantaggio delle Chiese e al servizio dei sacri pastori»<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a>.</p>\n<p>La Curia romana, dunque, ha come suo punto di riferimento non soltanto il Vescovo di Roma, da cui attinge autorità, ma pure le Chiese particolari e i loro Pastori nel mondo intero, per il cui bene opera e agisce.</p>\n<p>A questa caratteristica di «servizio al Papa e ai Vescovi, alla Chiesa universale, alle Chiese particolari» e al mondo intero, ho fatto richiamo nel primo di questi nostri annuali incontri, quando sottolineai che «nella Curia romana si apprende, “si respira” in modo speciale questa duplice dimensione della Chiesa, questa compenetrazione tra l’universale e il particolare»; e aggiunsi: «penso che sia una delle esperienze più belle di chi vive e lavora a Roma»<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a>. </p>\n<p>Le visite<i> ad limina Apostolorum,</i> in questo senso, rappresentano una grande opportunità di incontro, di dialogo e reciproco arricchimento. Ecco perché ho preferito, incontrando i Vescovi, avere un dialogo di reciproco ascolto, libero, riservato, sincero che va oltre gli schemi protocollari e l’abituale scambio di discorsi e di raccomandazioni. È importante anche il dialogo tra i Vescovi e i diversi Dicasteri. Quest’anno, riprendendo le visite <i>ad limina</i>, dopo l'anno del Giubileo, i Vescovi mi hanno confidato che sono stati ben accolti e ascoltati da tutti i Dicasteri. Questo mi rallegra tanto, e ringrazio i Capi Dicastero qui presenti.</p>\n<p>Permettetemi anche qui, in questo particolare momento della vita della Chiesa, di richiamare la nostra attenzione alla prossima XV Assemblea Generale Ordinaria del Sinodo dei Vescovi, convocata sul tema “<i>I giovani, la fede e il discernimento vocazionale</i>”. Chiamare la Curia, i Vescovi e tutta la Chiesa a portare una speciale attenzione alle persone dei giovani, non vuol dire guardare soltanto a loro, ma anche mettere a fuoco un tema nodale per un complesso di relazioni e di urgenze: i rapporti intergenerazionali, la famiglia, gli ambiti della pastorale, la vita sociale... Lo annuncia chiaramente il<i> Documento preparatorio</i> nella sua introduzione: «La Chiesa ha deciso di interrogarsi su come accompagnare i giovani a riconoscere e accogliere la chiamata all’amore e alla vita in pienezza, e anche di chiedere ai giovani stessi di aiutarla a identificare le modalità oggi più efficaci per annunciare la Buona Notizia. Attraverso i giovani, la Chiesa potrà percepire la voce del Signore che risuona anche oggi. Come un tempo Samuele (cfr <i>1 Sam </i> 3,1-21) e Geremia (cfr <i>Ger </i>1,4-10), anche oggi ci sono giovani che sanno scorgere quei segni del nostro tempo che lo Spirito addita. Ascoltando le loro aspirazioni possiamo intravedere il mondo di domani che ci viene incontro e le vie che la Chiesa è chiamata a percorrere»<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a>.</p>\n<p><i>La Curia e le Chiese Orientali</i></p>\n<p>L’unità e la comunione che dominano il rapporto della Chiesa di Roma e le Chiese Orientali rappresentano un concreto esempio di ricchezza nella diversità per tutta la Chiesa. Esse, nella fedeltà alle proprie Tradizioni bimillenarie e nella <i>ecclesiastica communio</i>, sperimentano e realizzano la preghiera sacerdotale di Cristo (cfr <i>Gv</i> 17)<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a>.  </p>\n<p>In questo senso, nell’ultimo incontro con i Patriarchi e gli Arcivescovi Maggiori delle Chiese Orientali, parlando del “<i>primato diaconale</i>”, ho evidenziato anche l’importanza di approfondire e di revisionare la delicata questione dell’elezione dei nuovi Vescovi ed Eparchi che deve corrispondere, da una parte, all’autonomia delle Chiese Orientali e, allo stesso tempo, allo spirito di responsabilità evangelica e al desiderio di rafforzare sempre di più l’unità con la Chiesa Cattolica. «Il tutto, nella più convinta applicazione di quella autentica prassi sinodale, che è distintiva delle Chiese d’Oriente»<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a>. L’elezione di ogni Vescovo deve rispecchiare e rafforzare l’unità e la comunione tra il Successore di Pietro e tutto il collegio episcopale<a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a>. </p>\n<p>Il rapporto tra Roma e l’Oriente è di reciproco arricchimento spirituale e liturgico. In realtà, la Chiesa di Roma non sarebbe davvero cattolica senza le inestimabili ricchezze delle Chiese Orientali e senza la testimonianza eroica di tanti nostri fratelli e sorelle orientali che purificano la Chiesa accettando il martirio e offrendo la loro vita per non negare Cristo<a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a>.</p>\n<p><i>La Curia e il dialogo ecumenico</i></p>\n<p>Ci sono pure degli spazi nei quali la Chiesa Cattolica, specialmente dopo il Concilio Vaticano II, è particolarmente impegnata. Fra questi l’unità dei cristiani che «<i>è un’esigenza essenziale della nostra fede</i>, un’esigenza che sgorga dall’intimo del nostro essere credenti in Gesù Cristo»<a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a>. Si tratta sì di un “cammino” ma, come più volte è stato ripetuto anche dai miei Predecessori, è un cammino irreversibile e non <i>in retromarcia</i>. “L<i>’unità si fa camminando</i>, per ricordare che quando camminiamo insieme, cioè ci incontriamo come fratelli, preghiamo insieme, collaboriamo insieme nell’annuncio del Vangelo e nel servizio agli ultimi siamo già uniti. Tutte le divergenze teologiche ed ecclesiologiche che ancora dividono i cristiani saranno superate soltanto lungo questa via, senza che noi oggi sappiamo come e quando, ma ciò avverrà secondo quello che lo Spirito Santo vorrà suggerire per il bene della Chiesa»<a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a>.</p>\n<p>La Curia opera in questo campo per favorire l’incontro con il fratello, per sciogliere i nodi delle incomprensioni e delle ostilità, e per contrastare i pregiudizi e la paura dell’altro che hanno impedito di vedere la ricchezza della e nella diversità e la profondità del Mistero di Cristo e della Chiesa che resta sempre più grande di qualsiasi espressione umana.</p>\n<p>Gli incontri avvenuti con i Papi, i Patriarchi e i Capi delle diverse Chiese e Comunità mi hanno sempre riempito di gioia e di gratitudine.</p>\n<p><i>La Curia e l’Ebraismo, l’Islam, le altre religioni</i></p>\n<p>Il rapporto della Curia Romana con le altre religioni si basa sull’insegnamento del Concilio Vaticano II e sulla necessità del dialogo. «Perché l’unica alternativa alla civiltà dell’incontro è l’inciviltà dello scontro»<a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a>. Il dialogo è costruito su tre orientamenti fondamentali: «il dovere dell’identità, il coraggio dell’alterità e la sincerità delle intenzioni. Il dovere dell’identità, perché non si può imbastire un dialogo vero sull’ambiguità o sul sacrificare il bene per compiacere l’altro; il coraggio dell’alterità, perché chi è differente da me, culturalmente o religiosamente, non va visto e trattato come un nemico, ma accolto come un compagno di strada, nella genuina convinzione che il bene di ciascuno risiede nel bene di tutti; la sincerità delle intenzioni, perché il dialogo, in quanto espressione autentica dell’umano, non è una strategia per realizzare secondi fini, ma una via di verità, che merita di essere pazientemente intrapresa per trasformare la competizione in collaborazione»<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a>. </p>\n<p>Gli incontri avvenuti con le autorità religiose, nei diversi viaggi apostolici e negli incontri in Vaticano, ne sono la concreta prova. </p>\n<p>Questi sono soltanto alcuni aspetti, importanti ma non esaurenti, dell’operato della Curia <i>ad extra</i>. Oggi ho scelto questi aspetti, legati al tema del “<i>primato diaconale</i>”, dei “<i>sensi istituzionali</i>” e delle “<i>fedeli antenne</i> <i>emittenti</i> e <i>riceventi</i>”.</p>\n<p>Cari fratelli e sorelle, </p>\n<p>come ho iniziato questo nostro incontro parlando del Natale come <i>festa della fede</i>, vorrei concluderlo evidenziando che il Natale ci ricorda però che una fede che non ci mette in crisi è una fede in crisi; una fede che non ci fa crescere è una fede che deve crescere; una fede che non ci interroga è una fede sulla quale dobbiamo interrogarci; una fede che non ci anima è una fede che deve essere animata; una fede che non ci sconvolge è una fede che deve essere sconvolta. In realtà, una fede soltanto intellettuale o tiepida è solo una proposta di fede, che potrebbe realizzarsi quando arriverà a coinvolgere il cuore, l’anima, lo spirito e tutto il nostro essere, quando si permette a Dio di nascere e rinascere nella mangiatoia del cuore, quando permettiamo alla stella di Betlemme di guidarci verso il luogo dove giace il Figlio di Dio, non tra i re e il lusso, ma tra i poveri e gli umili.</p>\n<p>Angelo Silesio, nel suo <i>Il Pellegrino cherubico</i>, scrisse: «Dipende solo da te: Ah, potesse il tuo cuore diventare una mangiatoia! Dio nascerebbe bambino di nuovo sulla terra»<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a>.</p>\n<p>Con queste riflessioni rinnovo i miei più fervidi auguri natalizi a voi e a tutti i vostri cari. </p>\n<p>Grazie!</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>Vorrei, come dono di Natale, lasciarvi questa versione italiana dell’opera del Beato Padre Maria Eugenio di Gesù Bambino <i>Je veux voir Dieu</i>: <i>Voglio vedere Dio</i>. È un’opera di teologia spirituale, farà bene a tutti noi. Forse non leggendola tutta, ma cercando nell’indice quel punto che più interessa o del quale ho più bisogno. Spero che sia di profitto per tutti noi. </p>\n<p>E poi è stato tanto generoso il Cardinale Piacenza che, con il lavoro della Penitenzieria, anche di Mons. Nykiel, ha fatto questo libro: <i>La festa del perdono</i>, come risultato del Giubileo della Misericordia; e lui ha voluto pure regalarlo. Grazie al Cardinale Piacenza e alla Penitenzieria Apostolica. Daranno questo all’uscita a tutti voi.</p>\n<p>Grazie!</p>\n<p>[Benedizione]</p>\n<p>E, per favore, pregate per me.</p>\n<p> </p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cfr Giuseppe Dalla Torre, <i>Sopra una storia della Gendarmeria Pontificia</i>, 19 ottobre 2017.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> «Per pascere e accrescere sempre più il popolo di Dio ha istituito nella sua Chiesa vari ministeri che tendono al bene di tutto il corpo» (Conc. Ecum. Vat. II, Cost. dogm. <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 18).</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cfr <i> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2017/october/documents/papa-francesco_20171009_patriarchi-arcivescovimaggiori.html\">Saluto ai Patriarchi e agli Arcivescovi Maggiori</a>, </i>9 ottobre 2017.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <a href=\"http://w2.vatican.va/content/benedict-xvi/it/audiences/2008/documents/hf_ben-xvi_aud_20080604.html\"> <i>Catechesi </i>nell’Udienza generale del<i> </i>4 giugno 2008</a>.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Cfr Giovanni Paolo II, <a href=\"http://w2.vatican.va/content/john-paul-ii/it/speeches/1985/november/documents/hf_jp-ii_spe_19851121_sacro-collegio.html\"> <i>Discorso</i> <i>alla riunione plenaria del Sacro Collegio dei Cardinali</i></a>, 21 novembre 1985, 4.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> 2, 44: Funk, 138-166; cfr W. Rordorf, <i>Liturgie et eschatologie</i>, in Augustinianum 18 (1978), 153-161; Id., <i>Que savons-nous des lieux de culte chrétiens de l'époque préconstantinienne?</i> in <i>L'Orient Syrien</i> 9 (1964), 39-60.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cfr <i> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2017/march/documents/papa-francesco_20170325_milano-sacerdoti.html\"> Incontro con i sacerdoti e i consacrati</a></i>, Duomo di Milano, 25 marzo 2017.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> «Quanto ai diaconi della Chiesa, siano come gli occhi del vescovo, che sanno vedere tutto attorno, investigando le azioni di ciascuno della Chiesa, nel caso che qualcuno stia sul punto di peccare: in questo modo, prevenuto dall'avvertimento di chi presiede, forse non porterà a termine il [suoi peccato]» (<i>Lettera di Clemente a Giacomo</i>, 12: Rehm 14-15, in <i>I Ministeri nella Chiesa Antica</i>, Testi patristici dei primi tre secoli a cura di Enrico Cattaneo, Edizioni Paoline, 1997, p. 696). </p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cfr <i> Esercizi Spirituali</i>, N. 121: «La quinta contemplazione sarà applicare i cinque sensi sulla prima e la seconda contemplazione».</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Nel commento al Vangelo secondo Matteo di San Girolamo si registra un curioso paragone tra i cinque sensi dell’organismo umano e le vergini della parabola evangelica, che diventano stolte quando non agiscono più secondo il fine loro assegnato (cfr <i>Comm. in Mt XXV</i>: <i>PL</i> 26, 184).</p>\n<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Il concetto della fedeltà risulta molto impegnativo ed eloquente perché sottolinea anche la durata nel tempo dell’impegno assunto, rimanda ad una virtù che, come disse <a href=\"http://w2.vatican.va/content/benedict-xvi/it.html\">Benedetto XVI</a>, «esprime il legame tutto particolare che si stabilisce tra il Papa e i suoi diretti collaboratori, tanto nella <a href=\"http://www.vatican.va/roman_curia/index_it.htm\">Curia Romana</a> come nelle Rappresentanze Pontificie”. <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/it/speeches/2012/june/documents/hf_ben-xvi_spe_20120611_accademia-ecclesiastica.html\">Discorso alla Comunità della Pontificia Accademia Ecclesiastica</a></i>, 11 giugno 2012.</p>\n<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> <i>Ibid</i>. </p>\n<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Conc. Ecum. Vat. II, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a>,</i> 18.</p>\n<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> «Una Chiesa sinodale è una Chiesa dell’ascolto, nella consapevolezza che ascoltare “è più che sentire”. È un ascolto reciproco in cui ciascuno ha qualcosa da imparare. Popolo fedele, Collegio episcopale, Vescovo di Roma: l’uno in ascolto degli altri; e tutti in ascolto dello Spirito Santo, lo “Spirito della verità” (<i>Gv </i>14,17), per conoscere ciò che Egli “dice alle Chiese” (<i>Ap </i>2,7)» <i> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2015/october/documents/papa-francesco_20151017_50-anniversario-sinodo.html\">Discorso nel 50° anniversario del Sinodo dei Vescovi</a></i>, 17 ottobre 2015.</p>\n<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Cfr <i>Lc</i> 12,54-59; <i>Mt</i> 16,1-4; Conc. Ecum. Vat. II, Cost. past. <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 11: «Il popolo di Dio, mosso dalla fede con cui crede di essere condotto dallo Spirito del Signore che riempie l’universo, cerca di discernere negli avvenimenti, nelle richieste e nelle aspirazioni, cui prende parte insieme con gli altri uomini del nostro tempo, quali siano i veri segni della presenza o del disegno di Dio. La fede infatti tutto rischiara di una luce nuova, e svela le intenzioni di Dio sulla vocazione integrale dell’uomo, orientando così lo spirito verso soluzioni pienamente umane».</p>\n<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Cfr. <i>Lettera Pontificia, </i>il 18 ottobre 2017; <i> <a href=\"http://press.vatican.va/content/salastampa/it/bollettino/pubblico/2017/11/21/0815/01757.html\">Comunicato della Segreteria di Stato</a></i>, il 21 novembre 2017.</p>\n<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a><i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\">Christus Dominus</a></i>, 9.</p>\n<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a><i> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2013/december/documents/papa-francesco_20131221_auguri-curia-romana.html\">Discors</a></i><a href=\"http://w2.vatican.va/content/francesco/it/speeches/2013/december/documents/papa-francesco_20131221_auguri-curia-romana.html\">o alla Curia romana</a>, 21 dicembre 2013; cfr Paolo VI, <i> <a href=\"http://w2.vatican.va/content/paul-vi/it/homilies/1977/documents/hf_p-vi_hom_19771016.html\">Omelia per l’80° compleanno</a></i>, 16 ottobre 1977: «Si, Roma ho amato, nel continuo assillo di meditarne e di comprenderne il trascendente segreto, incapace certamente di penetrarlo e di viverlo, ma appassionato sempre, come ancora lo sono, di scoprire come e perché “Cristo è Romano” (cfr Dante, <i>Div. Comm., Purg.</i>, XXXII, 102) […] la vostra “coscienza romana” abbia essa all'origine la nativa cittadinanza di questa Urbe fatidica, ovvero la permanenza di domicilio o l’ospitalità ivi goduta; “coscienza romana” che qui essa ha virtù d’infondere a chi sappia respirarne il senso d’universale umanesimo» (<i>Insegnamenti di Paolo VI</i>, XV 1977, 1957).</p>\n<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Sinodo dei Vescovi - Assemblea Generale Ordinaria XV, <a href=\"http://www.vatican.va/roman_curia/synod/documents/rc_synod_doc_20170113_documento-preparatorio-xv_it.html#Introduzione\"> <i>I giovani, la fede e il discernimento vocazionale</i>, Introduzione</a>.</p>\n<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Da una parte, l’unità che risponde al dono dello Spirito, trova naturale e piena ‎espressione nell’«unione indefettibile con il Vescovo di Roma» (Benedetto XVI, Esort. ap. post-sin.<i> <a href=\"http://w2.vatican.va/content/benedict-xvi/it/apost_exhortations/documents/hf_ben-xvi_exh_20120914_ecclesia-in-medio-oriente.html\">Ecclesia in Medio Oriente</a></i>, 40). E dall’altra parte, l’essere ‎inseriti nella comunione dell’intero Corpo di Cristo ci rende consapevoli di ‎dover rafforzare l’unione e la solidarietà in seno ai vari Sinodi patriarcali, ‎‎«privilegiando sempre la concertazione su questioni di grande importanza ‎per la Chiesa in vista di un’azione collegiale e unitaria» (<i><a href=\"http://w2.vatican.va/content/benedict-xvi/it/apost_exhortations/documents/hf_ben-xvi_exh_20120914_ecclesia-in-medio-oriente.html\">ibid</a>.</i>)‎.</p>\n<p><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a><i> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2013/november/documents/papa-francesco_20131121_plenaria-congreg-chiese-orientali.html\">Parole ai Patriarchi delle Chiese Orientali e agli Arcivescovi Maggiori</a></i>,  21 novembre 2013.</p>\n<p><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> Insieme ai Capi e Padri, agli Arcivescovi e ai Vescovi orientali, in comunione ‎con il Papa, con la Curia e tra di loro, siamo tutti chiamati «a ‎ricercare sempre “la giustizia, la pietà, la fede, la carità, la pazienza e la ‎mitezza” (cfr 1 <i>Tm</i> 6,11); [ad adottare] uno stile di vita sobrio a immagine di ‎Cristo, che si è spogliato per arricchirci con la sua povertà (cfr <i>2 Cor</i> 8,9) […] ‎‎[alla] trasparenza nella gestione dei beni e sollecitudine verso ogni debolezza ‎e necessità» (<i><a href=\"http://w2.vatican.va/content/francesco/it/speeches/2013/november/documents/papa-francesco_20131121_plenaria-congreg-chiese-orientali.html\">Parole ai Patriarchi delle Chiese Orientali cattoliche e agli Arcivescovi Maggiori</a></i>, 21 novembre 2013).</p>\n<p><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> Noi «vediamo tanti nostri fratelli e sorelle cristiani delle Chiese orientali sperimentare persecuzioni drammatiche e una diaspora sempre più inquietante» (<i><a href=\"http://w2.vatican.va/content/francesco/it/homilies/2017/documents/papa-francesco_20171012_omelia-centenario-congregazione-chieseorientali.html\">Omelia in occasione del centenario della Congregazione per le Chiese Orientali e del Pontificio Istituto Orientale</a></i>), Basilica di Santa Maria Maggiore, 12 ottobre 2017). «Su queste situazioni nessuno può chiudere gli occhi» (<i><a href=\"http://w2.vatican.va/content/francesco/it/messages/pont-messages/2017/documents/papa-francesco_20171012_messaggio-centenario-congchieseorientali.html\">Messaggio nel centenario di fondazione del Pontificio Istituto Orientale</a></i>, 12 ottobre 2017).</p>\n<p><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a><i> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2016/november/documents/papa-francesco_20161110_plenaria-unita-cristiani.html\">Discorso alla Plenaria del Pontificio Consiglio per la Promozione dell’Unità ‎dei Cristiani</a></i>, 10 novembre 2016‎.</p>\n<p><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> <i> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2016/november/documents/papa-francesco_20161110_plenaria-unita-cristiani.html\">Ibid</a>.</i></p>\n<p><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a><i> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2017/april/documents/papa-francesco_20170428_egitto-conferenza-pace.html\">Discorso ai partecipanti alla Conferenza Internazionale per la Pace</a></i>, Al-Azhar Conference Centre, Il Cairo, 28 aprile 2017.</p>\n<p><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a><i> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2017/april/documents/papa-francesco_20170428_egitto-conferenza-pace.html\">Ibid</a></i>.</p>\n<p><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> Edizione Paoline 1989, p. 170 [234-235]: «Es mangelt nur an dir: Ach, könnte nur dein Herz zu einer Krippe werden, Gott würde noch einmal ein Kind auf dieser Erden».</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\">PRZEMÓWIENIE DO KURII RZYMSKIEJ</font><i><font color=\"#663300\" size=\"4\"><br> BOŻE NARODZENIE 2917</br></font></i></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/>Giovedì, 21 dicembre 2017</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/12/21/curia-romana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>  </p>\n<p>Boże Narodzenie jest świętem wiary w Syna Bożego, który stał się człowiekiem, aby przywrócić człowiekowi jego synowską godność utraconą z powodu grzechu i nieposłuszeństwa. Boże Narodzenie to święto wiary w sercach, które zamieniają się w żłóbek, aby Go przyjąć w duszach, które pozwalają Bogu, aby z pnia ich ubóstwa wyrosła odrośl nadziei, miłości i wiary.</p>\n<p>Dziś jest nowa okazja do wymiany życzeń bożonarodzeniowych i aby życzyć wam wszystkim, waszym współpracownikom, przedstawicielom papieskim, wszystkim osobom pracującym w Kurii i wszystkim waszym bliskim świętego i radosnego Bożego Narodzenia i szczęśliwego Nowego Roku. Niech to Boże Narodzenie otworzy nam oczy, aby porzucić to, co zbędne, fałszywe, złośliwe i pozorne a dostrzec to, co istotne, prawdziwe, dobre i autentyczne. Naprawdę wszystkiego najlepszego!</p>\n<p>Drodzy bracia,</p>\n<p>Jak mówiłem wcześniej o Kurii Rzymskiej <i>ad intus</i> [w jej relacjach wewnętrznych], tak w tym roku chcę podzielić się z wami kilkoma refleksjami na temat rzeczywistości Kurii <i>ad extra</i>, to znaczy relacji Kurii z państwami, z Kościołami partykularnymi, z Kościołami Wschodnimi, wraz z dialogiem ekumenicznym, z judaizmem, z islamem i innymi religiami, czyli ze światem zewnętrznym.</p>\n<p>Moje refleksje oparte są oczywiście na podstawowych zasadach i kanonach Kurii, na historii samej Kurii, ale także na wizji osobistej, którą starałem się podzielić z wami w przemówieniach minionych lat, w kontekście trwającej obecnie <i>reformy</i>.</p>\n<p>Mówiąc o reformie przychodzą mi na myśl znamienne i sympatyczne słowa abp. Frédérica-François-Xavier de Merode’a: „<i>Dokonywać reform w Rzymie to jak czyścić egipskiego Sfinksa szczoteczką do zębów</i>”<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. Ukazuje to, jak bardzo dla osiągnięcia tego celu potrzebna jest cierpliwość, ofiarność i delikatność, ponieważ Kuria jest instytucją starodawną, złożoną, czcigodną, składający się z ludzi pochodzących z różnych kultur, języków, o różnej konstrukcji psychicznej, a która strukturalnie od zawsze była związana z funkcją prymatu Biskupa Rzymu w Kościele, czyli „świętego” oficjum, którego chciał sam Chrystus Pan dla dobra całego ciała Kościoła, (<i>ad bonum totius corporis</i>)<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>.</p>\n<p>Powszechność posługi Kurii pochodzi zatem i wypływa z katolickiego charakteru Posługi Piotrowej. Kuria zamknięta sama w sobie zdradziłaby cel swego istnienia i popadła w autoreferencyjność, skazując się na samozniszczenie. Kuria, <i>ze swej natury</i> skierowana jest <i>ad extra</i> ponieważ jest – i w takim stopniu, w jakim jest – powiązana z Posługą Piotrową, posługą Słowa i głoszeniem <i>Dobrej Nowiny</i>: Boga-Emanuela, który rodzi się pośród ludzi, który staje się człowiekiem, aby ukazać każdemu człowiekowi swoją wewnętrzna bliskość, swoją bezgraniczną miłość i swoje boskie pragnienie, aby wszyscy ludzie zostali zbawieni i doszli do radowania się niebiańskim błogosławieństwem (por. <i>1 Tm </i>2, 4); Boga, który sprawia, że ​​Jego słońce wschodzi nad dobrymi i nad złymi (por. <i>Mt</i> 5,45); Boga, który nie przyszedł, aby Mu służono, lecz aby służyć (por. <i>Mt</i> 20, 28); Boga, który utworzył Kościół, aby był w świecie, ale nie ze świata, i aby był narzędziem zbawienia i służby.</p>\n<p>Właśnie myśląc o tym celu służebnym, Piotrowym i kurialnym, czyli o posłudze, pozdrawiając niedawno Ojców i Zwierzchników katolickich Kościołów wschodnich<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>, odwołałem się do wyrażenia „<i>prymat diakonalny</i>”, odsyłając natychmiast do umiłowanego obrazu św. Grzegorza Wielkiego <i>Servus servorum Dei</i>. Ta definicja, w swym wymiarze chrystologicznym, jest przede wszystkim wyrazem zdecydowanej woli naśladowania Chrystusa, który przyjął postać sługi (por. <i> Flp</i> 2, 7). Benedykt XVI, kiedy o tym mówił, powiedział, że na ustach Grzegorza określenie to „nie było jakąś pobożną formułą, ale prawdziwym wyrazem jego sposobu życia i działania. Do głębi poruszała go pokora Boga, który w Chrystusie stał się naszym sługą, umył i umywa nam brudne stopy”<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>.</p>\n<p>Analogiczna postawa <i>diakońska </i>powinna cechować także osoby, które – jak to przypomina również Kodeks Prawa Kanonicznego – z różnego tytułu pracują w Kurii Rzymskiej, działając w imieniu i z upoważnienia Papieża „wykonują zadania dla dobra i służby Kościołom” (KPK, 360 i KKKW,46).</p>\n<p>Zatem prymat <i>diakonalny</i> „odnoszący się do Papieża”<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> jest także <i>diakonalny</i> w odniesieniu do pracy wykonywanej w Kurii Rzymskiej <i>ad intus</i> i na zewnątrz <i>ad extra</i>. Ten temat diakonii ministerialnej i kurialnej przypomina mi starożytny tekst obecny w <i>Didascalia Apostolorum</i>, gdzie stwierdzono: „niech diakon będzie uszami i ustami biskupa, jego sercem i duszą”<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>, ponieważ z tą zgodnością związana jest komunia, harmonia i pokój w Kościele, ponieważ diakon jest <i>stróżem służby w Kościele</i><a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\"><b>[7]</b></a>. Nie sądzę, aby przypadkowo ucho było organem słuchu, ale także organem równowagi; a usta organem smaku i mowy.</p>\n<p>Inny starożytny tekst dodaje, że diakoni są powołani, aby być jakby oczyma biskupa<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>. Oko patrzy, aby przekazać obrazy do umysłu, pomagając mu w podejmowaniu decyzji i nakierowaniu całego ciała ku dobru.</p>\n<p>Relacja, jaką można wywnioskować z tych obrazów to relacja komunii synowskiego posłuszeństwa, aby służyć świętemu ludowi Bożemu. Nie ulega ponadto wątpliwości, że taka też powinna być relacja między tymi wszystkimi, którzy pracują w Kurii Rzymskiej, od kierowników i przełożonych dykasterii po urzędników i wszystkich. Komunia z Piotrem umacnia i ożywia komunię między wszystkimi członkami. </p>\n<p>Z tego punktu widzenia odniesienie do zmysłów organizmu ludzkiego pomaga mieć poczucie ekstrawersji, wrażliwości na to, co na zewnątrz. W ludzkim organizmie bowiem zmysły są naszym pierwszym łącznikiem ze światem zewnętrznym, są jakby mostem do niego; są naszą możliwością nawiązywania relacji. <i>Zmysły pomagają nam uchwycić rzeczywistość, a jednocześnie umiejscowić siebie w rzeczywistości.</i> Nie przypadkiem św. Ignacy odwoływał się do zmysłów w kontemplacji tajemnic Chrystusa i prawdy<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>.</p>\n<p>Jest to bardzo ważne, aby przezwyciężyć ową niezrównoważoną i wypaczoną logikę spisków i małych kręgów, które stanowią w istocie – mimo wszelkich swych usprawiedliwień i dobrych intencji – nowotwór, który prowadzi do autoreferencyjności, który przenika także do organizmów kościelnych jako takich, a zwłaszcza do ludzi, którzy tam pracują. Kiedy tak się dzieje, zatraca się radość Ewangelii, radość przekazywania Chrystusa, bycia w komunii z Nim; traci się wielkoduszność naszej konsekracji (por. <i>Dz</i> 20, 35 i <i>2 Kor</i> 9, 7).</p>\n<p>Pozwólcie mi powiedzieć tutaj kilka słów o innym niebezpieczeństwie, czyli zdrajcach zaufania lub wyzyskujących macierzyństwo Kościoła, czyli osoby, które są starannie wybierane, aby dać większą siłę temu ciału i <i>reformie</i>, ale – nie rozumiejąc szlachetności swej odpowiedzialności – dają się zdemoralizować przez ambicje lub próżność, a gdy zostają delikatnie usuwane, określają siebie błędnie męczennikami systemu, „niedoinformowanego papieża”, „starej gwardii”... zamiast powiedzieć <i>„mea culpa”.</i> Obok tych ludzi są jeszcze inni, którzy wciąż tam pracują, którym daje się wiele czasu, żeby powrócili na właściwą drogę, w nadziei, że w cierpliwości Kościoła odnajdą szansę nawrócenia a nie wykorzystają jej dla siebie. Oczywiście, mówiąc te słowa, nie zapominamy o zdecydowanej większości osób wiernych, które tam pracują z godnym pochwały zaangażowaniem, wiernością, kompetencją, poświęceniem, a także wielką świętością.</p>\n<p>Trzeba zatem, powracając do obrazu ciała wskazać, że te <i>„zmysły instytucjonalne”</i>, do których możemy w pewnym sensie porównać dykasterie Kurii Rzymskiej, powinny działać w sposób zgodny z ich naturą i celowością: w imieniu i z upoważnienia papieża, i zawsze dla dobra i w służbie Kościołom<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>. Są one powołane, aby były w Kościele jak wierne wrażliwe anteny: <i>nadawcze i odbiorcze</i>.</p>\n<p>Anteny „<i>nadawcze</i>”, ponieważ są one nastawione na wierne przekazywanie woli Papieża i przełożonych. Słowo „wierność”<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> dla tych, którzy pracują w Stolicy Apostolskiej „przybiera szczególnego charakteru, ponieważ ofiarowują oni w służbie Następcy Piotra znaczną część swej energii, swego czasu i swojej codziennej posługi. Chodzi o poważną odpowiedzialność, ale także szczególny dar, który z biegiem czasu rozwija więź uczuciową z papieżem, więź wewnętrznego zaufania, naturalnego <i>idem sentire</i>, który dobrze wyraża właśnie słowo «wierność»”<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a>.</p>\n<p>Obraz anteny odwołuje również do innego ruchu, odwrotnego, czyli <i> „odbierającego”.</i> Chodzi o zbieranie petycji, pytań, próśb, wołań, radości i łez Kościołów i świata, tak aby przekazać je Biskupowi Rzymu, by umożliwić mu bardziej skuteczne wykonywanie jego zadania i misji: „trwałej i widzialnej zasady i fundamentu jedności wiary i komunii”<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a>. Z taką chłonnością, która jest ważniejsza niż aspekt nakazowy, dykasterie Kurii Rzymskiej wchodzą szczodrze w ten proces wysłuchania i synodalności, o którym już mówiłem<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a>.</p>\n<p>Drodzy bracia, </p>\n<p>Odwołałem się do wyrażenia „<i>prymat diakonalny</i>”, do obrazu ciała, zmysłów i anteny, aby wyjaśnić, że właśnie aby dotrzeć do miejsc, gdzie Duch mówi do Kościołów (historia) i do osiągnięcia celu działania (<i>salus animarum</i>) konieczne jest, a nawet niezbędne, dokonywanie rozeznania znaków czasu<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a>, komunia w służbie, miłość w prawdzie, uległość Duchowi i ufne posłuszeństwo przełożonym. </p>\n<p>Może warto przypomnieć, że same nazwy poszczególnych dykasterii i urzędów Kurii Rzymskiej pozwalają zrozumieć czym jest to, na rzecz czego powinny one działać. Jeśli dobrze się przyjrzeć, to jest to kwestia podstawowych i ważnych działań dla całego Kościoła i powiedziałbym dla całego świata.</p>\n<p>Ponieważ działania Kurii są naprawdę bardzo szerokie, ograniczę się tym razem do powiedzenia wam ogólnie o Kurii <i>ad extra</i>, to znaczy o pewnych podstawowych aspektach, z których nie będzie trudno, w niedalekiej przyszłości, wyłonić i pogłębić inne obszary działalności Kurii.</p>\n<p><i>Kuria i relacja z państwami</i></p>\n<p>Na tym polu kluczową rolę odgrywa dyplomacja watykańska, która jest szczerym i stałym dążeniem, by uczynić Stolicę Apostolską budowniczym mostów, pokoju i dialogu między narodami. A jako dyplomacja służąca ludzkości i człowiekowi, dyplomacja wyciągniętej ręki i otwartych drzwi, stara się ona wysłuchiwać, rozumieć, dopomagać, podnosić i interweniować ochoczo i z szacunkiem w każdej sytuacji, aby skracać dystanse i nawiązywać relacje zaufania. Jedynym interesem dyplomacji watykańskiej jest to, by była wolna od jakiegokolwiek interesu doczesnego czy materialnego. </p>\n<p>Stolica Apostolska jest zatem obecna na arenie międzynarodowej, aby współpracować ze wszystkimi ludźmi i narodami dobrej woli i zawsze podkreślać znaczenie strzeżenia „<i>naszego wspólnego domu</i>” od wszelkiego destrukcyjnego egoizmu; aby podkreślać, że wojny przynoszą tylko śmierć i zniszczenie; by czerpać z przeszłości niezbędne nauki, które pomagają nam lepiej żyć teraźniejszością, budować solidnie przyszłość i ocalić ją dla nowych pokoleń.</p>\n<p>Spotkania z przywódcami narodów i z różnymi delegaturami, wraz z podróżami apostolskimi, są tego środkiem i celem. </p>\n<p>Dlatego właśnie została utworzona sekcja trzecia Sekretariatu Stanu, której celem jest okazywanie uwagi i bliskości papieża oraz przełożonych Sekretariatu Stanu względem stałych pracowników dyplomatycznych, a także zakonników/zakonnic oraz świeckich pracujących w nuncjaturach. Sekcja ta zajmuje się sprawami osób pracujących w służbie dyplomatycznej Stolicy Apostolskiej lub przygotowujących się do niej, w ścisłej współpracy z Sekcją ds. Ogólnych i Sekcją ds. Relacji z Państwami<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a>. </p>\n<p>Ta szczególna uwaga ma swoje podstawy w dwóch wymiarach służby stałego personelu dyplomatycznego: pasterze i dyplomaci w służbie Kościołów partykularnych i narodów, w których działają. </p>\n<p><i>Kuria a Kościoły partykularne</i><b></b></p>\n<p>Relacja łącząca Kurię z diecezjami i eparchiami ma znaczenie pierwszorzędne. Znajdują one w Kurii Rzymskiej niezbędne oparcie i pomoc, jakiej mogą potrzebować. Jest to relacja oparta na współpracy, zaufaniu, a nigdy na wyższości i wrogości. Źródło tej relacji znajdujemy w soborowym dekrecie o pasterskich zadaniach biskupów, gdzie szerzej wyjaśniono, że ​​praca Kurii wykonywana jest „dla dobra Kościołów i w służbie pasterzy”<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a>.</p>\n<p>Zatem punktem odniesienia Kurii Rzymskiej jest nie tylko Biskup Rzymu, od którego czerpie ona swą władzę, ale także Kościoły partykularne i ich pasterze na całym świecie, dla których dobra pracuje i działa.</p>\n<p>Do tej cechy „służenia papieżowi i biskupom, Kościołowi powszechnemu i Kościołom partykularnym oraz całemu światu” odniosłem się w pierwszym z tych naszych corocznych spotkań, kiedy zauważyłem, że „W Kurii Rzymskiej uczymy się tego podwójnego wymiaru Kościoła, «oddychamy» nim w sposób szczególny, owym przenikaniem się tego, co uniwersalne, z tym, co partykularne” i dodałem: „Myślę, że jest to jedno z najpiękniejszych doświadczeń osób mieszkających i pracujących w Rzymie”<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a>.</p>\n<p>Wizyty <i>„ad limina Apostolorum”</i> stanowią w tym kontekście doskonałą okazję do spotkania, dialogu i wzajemnego ubogacenia się. Dlatego właśnie wolałem, spotykając się z biskupami, prowadzić dialog wzajemnego słuchania, wolny, poufny, szczery, wykraczający poza schematy protokolarne i zwyczajową wymianę przemówień i zaleceń. Ważny jest również dialog między biskupami a różnymi dykasteriami. W tym roku, podejmując wizyty <i>ad limina</i>, po roku jubileuszowym, biskupi wyznali mi, że zostali dobrze przyjęci i wysłuchani przez wszystkie dykasterie. To mnie bardzo cieszy i dziękuję obecnym tu przewodniczącym dykasterii.</p>\n<p>Pozwólcie mi także tutaj, w tej szczególnej chwili w życiu Kościoła, zwrócić naszą uwagę na najbliższe XV Zgromadzenie Ogólnego Synodu Biskupów, zwołane na temat „<i>Młodzież, wiara i rozeznanie powołania</i>”. Wezwanie Kurii, biskupów i całego Kościoła do zwrócenia szczególnej uwagi na osoby młode, nie oznacza patrzenia wyłącznie na nie, ale również skupienie się na kluczowej kwestii dla kompleksu stosunków i pilnych wyzwań: relacje międzypokoleniowe, rodzina, środowiska duszpasterstwa, życia społecznego... wyraźnie ogłasza to dokument przygotowawczy we wstępie: „Kościół (...) postanowił zastanowić się nad tym, jak dopomóc młodym w rozpoznaniu i przyjęciu powołania do miłości i do życia w pełni, a także poprosić samych młodych, aby pomogli jemu w określeniu najbardziej skutecznych sposobów głoszenia dziś Dobrej Nowiny. Przez młodzież Kościół będzie mógł usłyszeć głos Pana, który rozbrzmiewa także i dziś. Podobnie jak niegdyś Samuel (por. <i>1 Sm</i> 3, 1-21) i Jeremiasz (por. <i>Jer</i> 1, 4-10), są dziś ludzie młodzi, którzy potrafią rozpoznać te znaki naszych czasów, które wskazuje Duch. Słuchając ich dążeń możemy dostrzec świat jutra, który wychodzi nam na spotkanie i drogi, do których przebycia Kościół jest wezwany”<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a>.</p>\n<p><i>Kuria a Kościoły Wschodnie</i><b></b></p>\n<p>Jedność i komunia, które dominują w relacjach Kościoła Rzymu z Kościołami Wschodnimi stanowią konkretny przykład bogactwa w różnorodności dla całego Kościoła. Wierne swoim sięgającym dwóch tysięcy lat tradycjom i <i>komunii kościelnej</i> doświadczają i realizują one modlitwę arcykapłańską Chrystusa (por. <i>J</i> 17)<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a>. </p>\n<p>W tym kontekście podczas ostatniego spotkania z patriarchami i zwierzchnikami Kościołów wschodnich, mówiąc o „<i>prymacie diakonalnym</i>”, podkreśliłem również znaczenie pogłębienia i przejrzenia delikatnej kwestii wyboru nowych biskupów i eparchów, które muszą być zgodne, z jednej strony z autonomią Kościołów wschodnich, a zarazem duchem odpowiedzialności ewangelicznej i pragnieniem coraz większego umocnienia jedności z Kościołem katolickim. „Wszystko to przy stosowaniu z jak największym przekonaniem owej autentycznej praktyki synodalnej, która jest cechą wyróżniającą Kościoły Wschodu”<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a>. Wybór każdego biskupa musi odzwierciedlać i umacniać jedność i komunię między Następcami Piotra a całym kolegium biskupim<a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a>.</p>\n<p>Relacja między Rzymem a Wschodem jest wzajemnym ubogaceniem duchowym i liturgicznym. Istotnie Kościół rzymski nie byłby naprawdę katolickim bez bezcennych skarbów Kościołów Wschodnich i bez heroicznego świadectwa tak wielu naszych braci i sióstr obrządków wschodnich, którzy oczyszczają Kościół akceptując męczeństwo i oddając swe życie, aby nie zaprzeć się Chrystusa<a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a>.</p>\n<p><i>Kuria a dialog ekumeniczny</i><b></b></p>\n<p>Istnieją również obszary, w których Kościół katolicki, szczególnie po II Soborze Watykańskim, jest szczególnie zaangażowany. Należy do nich jedność chrześcijan, „<i>która jest istotnym wymogiem naszej wiary, </i>potrzebą, która wypływa z głębi naszego bycia wierzącymi w Jezusa Chrystusa<i>”</i><a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a>. Jest to rzeczywiście „pielgrzymowanie”, ale – jak wielokrotnie powtarzali moi poprzednicy – jest to droga nieodwracalna, a nie cofanie się. „<i>Jedność czyni się, idąc</i>, aby przypomnieć, że gdy idziemy razem, to znaczy spotykamy się jak bracia, modlimy się razem, gdy współpracujemy w głoszeniu Ewangelii i w służbie innym, już jesteśmy zjednoczeni. Wszystkie różnice teologiczne i eklezjologiczne, które jeszcze oddzielają chrześcijan, zostaną przezwyciężone jedynie na tej drodze, chociaż nie wiemy dziś jak i kiedy, ale stanie się to zgodnie z tym, co Duch Święty zasugeruje dla dobra Kościoła”<a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a>.</p>\n<p>Kuria działa na tym polu, aby sprzyjać spotkaniu z bratem, aby rozwiązać węzły nieporozumień i wrogości, i przezwyciężać<br/> uprzedzenia i obawy przed drugim, które przeszkodziły w dostrzeżeniu bogactwa różnorodności i w różnorodności oraz głębię tajemnicy Chrystusa i Kościoła, która jest zawsze większa niż jakakolwiek ludzka ekspresja. </p>\n<p>Spotkania z papieżami, patriarchami i zwierzchnikami różnych Kościołów i Wspólnot zawsze napełniały mnie radością i wdzięcznością.</p>\n<p><i>Kuria i judaizm, islam oraz inne religie</i><b></b></p>\n<p>Relacja Kurii Rzymskiej z innymi religiami i wyznaniami religijnymi opiera się na nauczaniu Soboru Watykańskiego II i na konieczności dialogu. „<i>Ponieważ jedyną alternatywą dla kultury spotkania jest barbarzyństwo konfliktu</i>”<a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a>. Dialog opiera się na trzech podstawowych orientacjach: „obowiązek tożsamości, odwaga inności oraz szczerość intencji. Obowiązek tożsamości, ponieważ nie można nawiązywać prawdziwego dialogu na dwuznacznościach lub poświęceniu dobra, aby zadowolić drugiego; odwaga inności, ponieważ ten, kto różni się od mnie kulturowo i religijnie nie może być postrzegany i traktowany jako wróg, ale musi być akceptowany jako towarzysz drogi, w autentycznym przekonaniu, że dobro każdego polega na dobru wszystkich; szczerość intencji, ponieważ dialog, jako autentyczny wyraz człowieczeństwa, nie jest jakąś strategią, aby osiągnąć ukryte cele, ale drogą prawdy, która zasługuje, by podejmować go cierpliwie, żeby przekształcić współzawodnictwo we współpracę”<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a>.</p>\n<p>Spotkania ze zwierzchnikami religijnymi podczas różnych podróży apostolskich i spotkaniach w Watykanie są tego konkretnym dowodem. </p>\n<p>Są to tylko niektóre aspekty, ważne, ale nie wyczerpujące, pracy Kurii <i>ad extra</i>. Dziś wybrałem te spekty związane z tematem „<i>prymatu diakonalnego</i>”, „<i>zmysłów konstytutywnych</i>” oraz „<i>wiernych anten nadawczych i odbiorczych</i>”.</p>\n<p>Drodzy bracia,</p>\n<p>Tak jak rozpocząłem nasze spotkanie mówiąc o Bożym Narodzeniu, jako <i>święcie wiary</i>, tak chciałbym je zakończyć ukazując, że Boże Narodzenie przypomina nam jednak, iż wiara, która nie powoduje kryzysu, sama znajduje się w kryzysie; wiara, która nie stawia nam pytań jest wiarą nad którą winniśmy się zastanowić, wiara, która nas nie ożywia, jest wiarą, która domaga się ożywienia; wiara, która nami nie wstrząsa, jest wiarą potrzebującą wstrząsu. Istotnie wiara wyłącznie intelektualna lub letnia jest jedynie propozycją wiary, która może zostać urzeczywistniona, jeśli doprowadzi do zaangażowania serca, duszy, ducha i całej naszej istoty, kiedy pozwalamy Bogu urodzić się i odrodzić w żłóbku serca, kiedy pozwalamy gwieździe z Betlejem, by prowadziła nas do miejsca, gdzie leży Syn Boży, nie między królami i luksusem, ale pośród ubogich i pokornych. </p>\n<p>Anioł Ślązak w swoim <i>Cherubowym wędrowcu</i> napisał: „Potrzeba tylko ciebie: Gdybyż to kołyską serce me się stało, Bóg by znów na Ziemi był dzieciną małą”<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a>.</p>\n<p>Z tymi refleksjami ponawiam najserdeczniejsze życzenia świąteczne dla was i dla wszystkich osób wam bliskich.</p>\n<p>Dziękuję!</p>\n<p align=\"center\">* * *</p>\n<p align=\"center\"><b>SŁOWA WYPOWIEDZIANE PO PRZEMÓWIENIU DO KURII</b></p>\n<p>Chciałbym, jako bożonarodzeniowy dar, przekazać wam tę włoską wersję dzieła bł. O. Marii Eugeniusza od Dzieciątka Jezus <i>Je veux voir Dieu (Chcę widzieć Boga)</i>. Jest to dzieło z teologii duchowości, wszystkim nam posłuży. Nie koniecznie trzeba czytać całość, ale można poszukać w spisie treści tego, co bardziej interesuje, albo czego bardziej potrzebuję. Mam nadzieję, że będzie pożyteczne dla nas wszystkich.</p>\n<p>I jeszcze Kard. Piacenza był tak hojny, że dzięki pracy Penitencjarii, również prałata Nykiela, przygotował tę książkę: <i>La festa del perdono</i>, jako owoc Jubileuszu Miłosierdzia; on też chciał ją podarować. Dziękuję kardynałowi Piacenzy i Penitencjarii Apostolskiej. Przy wyjściu przekażą to wam wszystkim.</p>\n<p>Dziękuję!</p>\n<p>[Błogosławieństwo]</p>\n<p>I, proszę, módlcie się za mnie.</p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p>  </p>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Por. Giuseppe Dalla Torre, <i>Sopra una storia della Gendarmeria Pontificia</i>, 19 ottobre 2017.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> „Celem pasterzowania Ludowi Bożemu i jego nieustannego pomnażania Chrystusa Pan ustanowił w swoim Kościele rozmaite posługi, które nakierowane są na dobro całego Ciała”, <i>Lumen gentium</i>, n. 18. </p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Por. <i>Saluto ai Padri e Capi delle Chiese Orientali Cattoliche,</i> il 9 października 2017.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i>Audiencja ogólna</i>, 4 czerwca 2008 r., L’Osservatore Romano, wyd. pl. n. 7-8(305)/2008, s. 34.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Por. Giovanni Paolo II, <i>Discorso</i> <i>alla riunione plenaria del Sacro Collegio dei Cardinali</i>, 21 novembre 1985, n. 4.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> 2, 44: Funk, 138 -166 ; por. W. Rordorf, <i>Liturgie et eschatologie</i>, w: Augustinianum 18 [1978], 153-161; Tenże, <i>Que savons-nous des lieux de culte chrétiens de l'époque préconstantinienne?</i> w: <i>L'Orient Syrien</i> 9 [1964], 39-60.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Por. <i>Incontro con i Sacerdoti e i Consacrati</i>, Duomo di Milano, il 25 marca 2017.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> «<i>Quanto ai diaconi della Chiesa, siano come gli occhi del vescovo, che sanno vedere tutto attorno, investigando le azioni di ciascuno della Chiesa, nel caso che qualcuno stia sul punto di peccare: in questo modo, prevenuto dall'avvertimento di chi presiede, forse non porterà a termine il [suoi peccato]</i>»” (<i>Lettera di Clemente a Giacomo</i>, 12: Rehm 14-15, w: <i>I Ministeri nella Chiesa Antica</i>, Testi patristici dei primi tre secoli a cura di Enrico Cattaneo, Edizione Paolina, 1997, p. 696).</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Por. <i>Ćwiczenia duchowne</i>, n. 121: „<i>Kontemplacja piąta będzie zastosowaniem pięciu zmysłów do pierwszej i drugiej kontemplacji”.</i></p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> W komentarzu do Ewangelii według św. Mateusza św. Hieronima można dostrzec ciekawe porównanie pięciu zmysłów ciała ludzkiego oraz panien z ewangelicznej przypowieści, które stają się głupie, kiedy nie działają zgodnie z przypisanym im celem (por. <i>Comm. in Mt XXV</i>: <i>PL</i> 26, 184).</p>\n<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Pojęcie wierności jest bardzo wymagające i wymowne, ponieważ podkreśla także trwanie w czasie podjętego obowiązku, odwołuje do cnoty, która jak powiedział Benedykt XVI „wyraża szczególną więź, która się tworzy między papieżem a jego bezpośrednimi współpracownikami, zarówno w Kurii Rzymskiej jak i w przedstawicielstwach papieskich”. Przemówienie do wspólnoty Papieskiej Akademii Kościelnej, 11 czerwca 2012, <i>L’Osservatore Romano</i>, wyd. pl. n. 7-8(345)/2012, s. 38.</p>\n<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> <i>Tamże.</i></p>\n<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a><i> Lumen gentium,</i> n. 18.</p>\n<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> Kościół synodalny to Kościół, który słucha, ze świadomością, że słuchać «to coś więcej niż słyszeć» 12. Jest to wzajemne słuchanie, przez które każdy może się czegoś nauczyć. Lud wierny, kolegium biskupów, Biskup Rzymu: jeden wysłuchuje innych; a wszyscy wsłuchują się w Ducha Świętego, «Ducha Prawdy» (<i>J </i>14, 17), aby poznać to, co On «mówi (...) do Kościołów» (<i>Ap</i> 2, 7). <i>Przemówienie podczas uroczystości upamiętniającej 50. rocznicę ustanowienia Synodu Biskupów</i>, 17 października 2015; <i>L’ Osservatore Romano</i>, wyd. pl. n. 11 (377)/2015, s. 4.</p>\n<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Por. Łk 12, 54-59; Mt 16, 1-4; <i>Gaudium et spes</i>, n.11: „Lud Boży inspirowany wiarą, że jest prowadzony przez wypełniającego świat Ducha Pańskiego, w wydarzeniach, potrzebach i pragnieniach, w których ma udział wraz z pozostałymi ludźmi naszej epoki, stara się rozpoznać, jakie są w nich prawdziwe znaki obecności albo zamysłu Boga. Wiara oświetla bowiem wszystko nowym światłem, ukazuje Boski zamiar co do całościowego powołania człowieka i dlatego kieruje umysł ku rozwiązaniom w pełni ludzkim”.</p>\n<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Por. <i>List Papieski</i>, 18 października 2017; <i>Komunikat Sekretariatu Stanu</i>, 21 listopada 2017. </p>\n<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> <i>Christus Dominus</i>, 9.</p>\n<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> <i>Przemówienie do Kurii Rzymskiej</i>, 21 grudnia 2013; Por. <i>Omelia Paolo VI per l’80mo compleanno</i>, 16 ottobre 1977: “<i>Si, Roma ho amato, nel continuo assillo di meditarne e di comprenderne il trascendente segreto, incapace certamente di penetrarlo e di viverlo, ma appassionato sempre, come ancora lo sono, di scoprire come e perché «Cristo è Romano» (Cfr. DANTE ALIGHIERI, La Divina Commedia, «Purgatorio», XXXII, 102) … la vostra « coscienza romana », abbia essa all'origine la nativa cittadinanza di questa Urbe fatidica, ovvero la permanenza di domicilio o l'ospitalità ivi goduta; «coscienza romana» che qui essa ha virtù d'infondere a chi sappia respirarne il senso d'universale umanesimo</i>” (<i>Insegnamenti di Paolo VI</i>, XV 1977, LEV., p. 957).</p>\n<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> <i>Dokument przygotowawczy</i>, Synod Biskupów, XV Zgromadzenie Ogólne: Młodzież, wiara i rozeznanie powołania”, Wprowadzenie. </p>\n<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Z jednej strony jedność odpowiadająca na dar Ducha znajduje naturalny i pełny wyraz w „<i>nienaruszalnej jedności z Biskupem Rzymu</i>” (Benedykt XVI, <i>Posynodalna adhortacja apostolska Ecclesia in Medio Oriente</i>, n. 40). Z drugiej strony wszczepienie w komunię całego Ciała Chrystusa czyni nas świadomymi konieczności umacniania jedności i solidarności w łonie różnych Synodów patriarchalnych, „<i>zawsze dając pierwszeństwo porozumieniu co do kwestii o wielkim znaczeniu dla Kościoła, mając na celu działanie kolegialne i zjednoczone</i>” (tamże). </p>\n<p><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> Spotkanie z patriarchami i arcybiskupami większymi Katolickich Kościołów Wschodnich, 21 listopada 2013, <i>L’Osservatore Romano</i>, wyd. pl, n. 1(359)/2014, s. 26.</p>\n<p><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> Razem ze zwierzchnikami i Ojcami, arcybiskupami i biskupami wschodnimi, w komunii z papieżem, z Kurią i między sobą jesteśmy wszyscy wezwani, by „zawsze starać się o «sprawiedliwość, pobożność, wiarę, miłość, wytrwałość i łagodność» (tamże; por. <i>1 Tm</i> 6, 11); zachowywać skromny styl życia, na wzór Chrystusa, który samego siebie ogołocił, aby nas swoim ubóstwem ubogacić (por. <i>2 Kor</i> 8, 9);... o przejrzystość w zarządzaniu dobrami i o troskę w obliczu każdej słabości i potrzeby (Spotkanie z patriarchami i arcybiskupami większymi Katolickich Kościołów Wschodnich, 21 listopada 2013, <i>L’Osservatore Romano</i>, wyd. pl, n. 1(359)/2014, s. 26).</p>\n<p><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> „Widzimy, że wielu naszych braci i sióstr, chrześcijan Kościołów wschodnich doświadcza dramatycznych prześladowań i coraz bardziej niepokojącej diaspory...Na te sytuacje nikt nie może zamykać oczu”(<i>Homilia z okazji stulecia Kongregacji dla Kościołów Wschodnich i Papieskiego Instytutu Wschodniego</i>, Bazylika Santa Maria Maggiore, 12 października 2017).</p>\n<p><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a><i> Discorso alla Plenaria del Pontificio Consiglio per la Promozione dell’Unità ‎dei Cristiani</i>, 10 novembre 2016‎.</p>\n<p><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> <i>Tamże.</i></p>\n<p><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> <i>Przemówienie do uczestników międzynarodowej konferencji pokojowej w Al-Azhar</i>, Kair, 28 kwietnia 2017; <i>L’Osservatore Romano</i>, wyd. pl n. 5 (392)/2017, s.5.</p>\n<p><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a><i> Tamże</i></p>\n<p><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> Anioł Ślązak<i>, Cherubowy Wędrowiec, </i>przekł. Marcin Brykczyński, Jerzy Prokopiuk, Mikołów 2000, s. 61<i>.</i>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">ENCONTRO COM OS MEMBROS DA CÚRIA ROMANA <br> PARA A APRESENTAÇÃO DOS VOTOS NATALÍCIOS</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/> Quinta-feira, 21 de dezembro de 2017</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/12/21/curia-romana.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Amados irmãos e irmãs!</i></p>\n<p>O Natal é a festa da fé no Filho de Deus que Se fez homem, para devolver ao homem a dignidade filial que perdera por causa do pecado e da desobediência. O Natal é a festa da fé nos corações que se transformam em manjedoura para O receber, nas almas que permitem a Deus fazer brotar do tronco de sua pobreza o rebento de esperança, caridade e fé.</p>\n<p>O dia de hoje proporciona-nos uma nova ocasião para trocarmos os votos natalícios e desejar a todos vós, aos vossos colaboradores, aos Representantes pontifícios, a todas as pessoas que prestam serviço na Cúria e a todos os vossos entes queridos um santo e jubiloso Natal e um feliz Ano Novo. Que este Natal nos abra os olhos para abandonarmos o supérfluo, o falso, o malévolo e o fictício, e vermos o essencial, o verdadeiro, o bom e o autêntico. Sinceros votos de todo o bem.</p>\n<p>Amados irmãos!</p>\n<p>Tendo falado anteriormente sobre a Cúria Romana <i>ad intra</i>, desejo este ano partilhar convosco algumas reflexões sobre a realidade da Curia <i>ad extra</i>, nomeadamente a relação da Cúria com as nações, com as Igrejas particulares, com as Igrejas Orientais, com o diálogo ecuménico, com o Judaísmo, com o Islamismo e as outras religiões, isto é, com o mundo externo.</p>\n<p>As minhas reflexões baseiam-se certamente nos princípios basilares e canónicos da Cúria, na própria história da Cúria, mas também na visão pessoal que procurei partilhar convosco nos discursos dos últimos anos, no contexto da atual <i> reforma</i> em curso.</p>\n<p>E, a propósito da reforma, vem-me à mente a frase simpática e significativa de Mons. Frédéric-François-Xavier de Mérode: «Fazer as reformas em Roma é como limpar a Esfinge do Egito com uma escova de dentes».<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> Nela se ressalta a grande paciência, dedicação e delicadeza que são necessárias para se alcançar tal objetivo, dado que a Cúria é uma instituição antiga, complexa, venerável, composta por pessoas de diferente cultura, língua e mentalidade, e que estruturalmente, desde sempre, está ligada à função primacial do Bispo de Roma na Igreja, ou seja, ao «sacro» ministério querido pelo próprio Cristo Senhor para bem de todo o corpo da Igreja (<i>ad bonum totius corporis</i>).<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a></p>\n<p>Assim, a universalidade do serviço da Cúria deriva e brota da catolicidade do Ministério Petrino. Uma Cúria fechada em si mesma trairia o objetivo da sua existência e cairia na autorreferencialidade, condenando-se à autodestruição. Por sua natureza, a Cúria está projetada <i>ad extra</i>, enquanto ligada ao Ministério Petrino, ao serviço da Palavra e do anúncio da <i>Boa Nova</i>: o Deus Emanuel, que nasce entre os homens, que Se faz homem para mostrar a cada homem a sua íntima proximidade, o seu amor sem limites e o seu desejo de que todos os homens sejam salvos e cheguem a gozar da beatitude celeste (cf. <i>1 Tim</i> 2, 4); o Deus que faz despontar o seu sol sobre bons e maus (cf. <i>Mt</i> 5, 45); o Deus que não veio para ser servido, mas para servir (cf. <i>Mt</i> 20, 28); o Deus que constituiu a Igreja para estar no mundo sem ser do mundo, e para ser instrumento de salvação e de serviço.</p>\n<p>Pensando precisamente nesta finalidade ministerial, petrina e curial, ou seja, de serviço, na saudação que recentemente dirigi aos Padres e Chefes das Igrejas Orientais Católicas,<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> empreguei a expressão «<i>primado diaconal</i>», associando-a imediatamente com a imagem cara a São Gregório Magno de <i>Servus servorum Dei</i>. Na sua dimensão cristológica, esta definição expressa, antes de mais nada, a firme vontade de imitar a Cristo, que assumiu a forma de servo (cf. <i>Flp</i> 2, 7). Bento XVI, quando falou sobre esta frase, disse que, nos lábios de Gregório, não era «uma fórmula piedosa, mas a verdadeira manifestação do seu modo de viver e agir. Sensibilizava-o intimamente a humildade de Deus, que em Cristo Se fez nosso servo, nos lavou e lava os pés sujos».<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a></p>\n<p>Idêntica atitude <i>diaconal</i> deve caraterizar também aqueles que, a vário título, trabalham na área da Cúria Romana, a qual – como lembra o próprio Código de Direito Canónico – «desempenha o seu múnus em nome e por autoridade [do Sumo Pontífice] para o bem e serviço das Igrejas» (cân. 360; cf. <i>CCEO</i> cân. 46). </p>\n<p>Primado <i>diaconal</i> «em referência ao Papa»<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> e, em consequência, é igualmente <i>diaconal</i> o trabalho que se realiza dentro da Cúria Romana (<i>ad intra</i>) e fora (<i>ad extra</i>). Este tema da <i>diaconia ministerial e curial</i> faz-me remontar a um antigo texto, presente na <i>Didascalia Apostolorum</i>, onde se recomenda que o «diácono seja o ouvido e a boca do Bispo, o seu coração e a sua alma»,<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> pois desta concórdia depende a comunhão, a harmonia e a paz na Igreja, já que <i> o diácono é o guardião do serviço na Igreja</i>.<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> Creio que não é casual o facto de o ouvido ser o órgão da audição mas também do equilíbrio; e a boca, o órgão para provar mas também para falar.</p>\n<p>Outro texto antigo acrescenta que os diáconos são chamados a ser como que os olhos do Bispo.<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> Os olhos veem para transmitir as imagens à mente, ajudando-a a tomar as decisões e a encaminhar para o bem todo o corpo.</p>\n<p>A relação que se pode deduzir destas imagens é a de comunhão e obediência filial para servir o povo santo de Deus. Não há dúvida que a mesma relação deve existir também entre todos aqueles que trabalham na Cúria Romana, desde os Chefes de Dicastério e Superiores até aos oficiais e restante pessoal. A comunhão com Pedro fortalece e revigora a comunhão entre todos os membros.</p>\n<p>Deste ponto de vista, a evocação dos sentidos do organismo humano ajuda a perceber o significado da extroversão, da atenção ao que existe fora. Com efeito, no organismo humano, os sentidos são a nossa primeira ligação com o mundo <i>ad extra</i>, são como que uma ponte para ele; são a nossa possibilidade de nos relacionarmos. <i>Os sentidos ajudam-nos a apreender o real e, de igual modo, a situar-nos no real</i>. Não é por acaso que São Inácio de Loyola faz recurso aos sentidos na contemplação dos Mistérios de Cristo e da verdade.<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a></p>\n<p>Isto é muito importante para superar aquela lógica desequilibrada e degenerada de conluios ou de pequenos clubes que realmente representam – não obstante todas as suas justificações e boas intenções – um câncer que leva à autorreferencialidade, que se infiltra também nos organismos eclesiásticos como tais e, de modo particular, nas pessoas que lá trabalham. Mas, quando isto acontece, perde-se a alegria do Evangelho, a alegria de comunicar Cristo e de estar em comunhão com Ele; perde-se a generosidade da nossa consagração (cf. <i>At</i> 20, 35; <em>2 Cor 9, 7)</em>.</p>\n<p>Permiti-me aqui uma palavra sobre outro perigo: o dos traidores da confiança ou os que se aproveitam da maternidade da Igreja, isto é, as pessoas que são cuidadosamente selecionadas para dar maior vigor ao corpo e à <i>reforma</i>, mas – não compreendendo a alçada da sua responsabilidade – deixam-se corromper pela ambição ou a vanglória e, quando delicadamente são afastadas, autodeclaram-se falsamente mártires do sistema, do «Papa desinformado», da «velha guarda»... em vez de recitar o «<i>mea culpa</i>». A par destas pessoas, há ainda outras que continuam a trabalhar na Cúria e às quais se concede todo o tempo para retomar o caminho certo, com a esperança de que encontrem na paciência da Igreja uma oportunidade para se converter e não para se aproveitar. Isto naturalmente sem esquecer a esmagadora maioria de pessoas fiéis que nela trabalham com louvável empenho, fidelidade, competência, dedicação e também com grande santidade.</p>\n<p>Assim é oportuno, voltando à imagem do corpo, destacar a necessidade de que estes «<i>sentidos institucionais</i>» – a que poderemos, de alguma forma, comparar os Dicastérios da Cúria romana – devem agir de maneira conforme à sua natureza e finalidade: em nome e com a autoridade do Sumo Pontífice e sempre para o bem e ao serviço das Igrejas.<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a> Os Dicastérios estão chamados a ser na Igreja como que antenas sensíveis fiéis: <i>emissoras</i> e <i>recetoras</i>.</p>\n<p>Antenas «<i>emissoras</i>» enquanto habilitadas a transmitir fielmente a vontade do Papa e dos Superiores. A palavra «fidelidade»,<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> para aqueles que trabalham na Santa Sé, «assume um caráter particular, já que colocam ao serviço do Sucessor de Pedro boa parte das suas energias, do seu tempo e do seu ministério diário. É uma responsabilidade séria, mas também um dom especial, que, com o passar do tempo, vai desenvolvendo um vínculo afetivo com o Papa, feito de íntima confidência, um natural <i>idem sentire</i>, bem expresso precisamente pela palavra “fidelidade”».<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a></p>\n<p>A imagem da antena alude igualmente ao outro movimento, inverso, de «<i>recetor</i>». Trata-se de apreender as solicitações, as perguntas, os pedidos, os gritos, as alegrias e as lágrimas das Igrejas e do mundo, para os transmitir ao Bispo de Roma a fim de lhe permitir desempenhar mais eficazmente a sua tarefa e missão de «princípio e fundamento perpétuo e visível da unidade de fé e comunhão».<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> Com tal recebimento, que é mais importante do que o aspeto preceituoso, os Dicastérios da Cúria romana entram generosamente naquele processo de escuta e <i> sinodalidade</i> de que já tenho falado.<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a></p>\n<p>Amados irmãos!</p>\n<p>Recorri à expressão «<i>primado diaconal</i>», à imagem do corpo, dos sentidos e da antena a fim de explicar que, precisamente para alcançar os espaços onde o Espírito fala às Igrejas (isto é, a história) e para realizar a finalidade do seu agir (a <i>salus animarum</i>), é necessário, antes indispensável, praticar o discernimento dos sinais dos tempos,<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a> a comunhão no serviço, a caridade na verdade, a docilidade ao Espírito e a obediência confiante aos Superiores.</p>\n<p>Talvez seja útil lembrar aqui que os próprios nomes dos diferentes Dicastérios e Departamentos da Cúria romana sugerem as realidades em favor das quais devem trabalhar. Bem vistas as coisas, trata-se de ações fundamentais e importantes para toda a Igreja e – diria – para o mundo inteiro.</p>\n<p>Sendo realmente muito ampla a atividade da Cúria, hoje limitar-me-ei a falar-vos genericamente da Cúria <i>ad extra</i>, isto é, de alguns aspetos fundamentais selecionados, a partir dos quais não será difícil, no futuro próximo, elencar e aprofundar os outros campos de ação da Cúria.</p>\n<p><i>A Cúria e a relação com as Nações </i></p>\n<p>Neste campo, desempenha um papel fundamental a Diplomacia Vaticana, que é a busca sincera e constante de tornar a Santa Sé construtora de pontes, de paz e de diálogo entre as nações. E sendo uma Diplomacia ao serviço da humanidade e do homem, da mão estendida e da porta aberta, esforça-se por escutar, entender, ajudar, assinalar e intervir pronta e respeitosamente em qualquer situação para colmar distâncias e tecer confiança. O único interesse da Diplomacia Vaticana é permanecer livre de qualquer interesse mundano ou material.</p>\n<p>Assim, a Santa Sé está presente no cenário mundial, para colaborar com todas as pessoas e as nações de boa vontade e para reiterar incessantemente a importância de preservar a <i>nossa casa comum</i> de todo o egoísmo destrutivo; para afirmar que as guerras só trazem morte e destruição; para extrair do passado os ensinamentos necessários que nos ajudam a viver melhor o presente, construir solidamente o futuro e salvaguardá-lo para as novas gerações.</p>\n<p>Os encontros com os Chefes das nações e com as várias Delegações, juntamente com as Viagens Apostólicas são o instrumento e têm por objetivo isso mesmo.</p>\n<p>Eis o motivo por que se constituiu a Terceira Secção da Secretaria de Estado, ou seja, com a finalidade de demonstrar a solicitude e a proximidade do Papa e dos Superiores da Secretaria de Estado ao pessoal de quadro diplomático e também aos religiosos e religiosas, aos leigos e leigas que trabalham nas Representações Pontifícias. Uma Secção que se ocupa das questões atinentes às pessoas que trabalham no serviço diplomático da Santa Sé ou que para isso se preparam, em estreita colaboração com a Secção para os Assuntos Gerais e com a Secção para as Relações com os Estados.<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a></p>\n<p>Esta particular solicitude baseia-se na dúplice dimensão do serviço do pessoal diplomático de quadro: pastores e diplomatas, ao serviço das Igrejas particulares e das nações onde trabalham.</p>\n<p><i>A Cúria e as Igrejas particulares</i></p>\n<p>A relação que liga a Cúria às dioceses e às eparquias é de primordial importância. Elas encontram na Cúria romana o apoio e suporte necessários de que possam precisar. É uma relação que se baseia na colaboração, na confiança e nunca na superioridade ou na contrariedade. A fonte desta relação está no Decreto conciliar sobre o ministério pastoral dos Bispos, onde se explica mais amplamente que o trabalho da Cúria é um trabalho realizado «para bem das Igrejas e em serviço dos sagrados pastores».<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a></p>\n<p>Por isso, a Cúria romana tem como seu ponto de referência não só o Bispo de Roma, de quem recebe a autoridade, mas também as Igrejas particulares e os seus pastores em todo o mundo, para cujo bem trabalha e atua.</p>\n<p>A esta caraterística de «serviço ao Papa e aos Bispos, à Igreja universal, às Igrejas particulares e ao mundo inteiro», fiz apelo no primeiro destes nossos encontros anuais, quando assinalei que, «na Cúria romana, de um modo especial aprende-se, “respira-se” esta dupla dimensão da Igreja, esta interpenetração entre universal e particular», e acrescentei: «Penso que esta seja uma das mais belas experiências de quem vive e trabalha em Roma».<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a></p>\n<p>Nesta linha, as visitas <i>ad limina Apostolorum</i> representam uma grande oportunidade de encontro, diálogo e enriquecimento mútuo. Por isso é que preferi, ao encontrar os Bispos, ter um diálogo de escuta mútua, diálogo livre, reservado, sincero, que ultrapassa os esquemas protocolares e a troca habitual de discursos e recomendações. É importante também o diálogo entre os Bispos e os vários Dicastérios. Este ano, ao retomar as visitas <i>ad limina</i> depois do Ano do Jubileu, os Bispos confidenciaram-me que foram bem acolhidos e atendidos por todos os Dicastérios. Isto deixa-me tão feliz! E agradeço-o aos Chefes de Dicastério aqui presentes!</p>\n<p>Permiti-me também aqui, neste momento particular da vida da Igreja, de chamar a atenção de todos nós para a próxima XV Assembleia Geral Ordinária do Sínodo dos Bispos, convocada sobre o tema «<i>Os jovens, a fé e o discernimento vocacional</i>». Chamar a Cúria, os Bispos e toda a Igreja a prestar atenção especial à pessoa dos jovens não significa apenas pôr neles os olhos, mas também concentrar-se num tema nodal para um complexo de relações e urgências: as relações intergeracionais, a família, os campos da pastoral, a vida social... Assim o anuncia claramente o <i>Documento preparatório</i> na sua introdução: «A Igreja decidiu interrogar-se sobre o modo de acompanhar os jovens a reconhecer e a acolher a chamada ao amor e à vida em plenitude, e também pedir aos próprios jovens que a ajudem a identificar as modalidades hoje mais eficazes para anunciar a Boa Notícia. Através dos jovens, a Igreja poderá ouvir a voz do Senhor que ressoa inclusive nos dias de hoje. Assim como outrora Samuel (cf. <i> 1 Sm</i> 3, 1-21) e Jeremias (cf. <i>Jr</i> 1, 4-10), existem jovens que sabem vislumbrar aqueles sinais do nosso tempo, apontados pelo Espírito. Ouvindo as suas aspirações, podemos entrever o mundo de amanhã que vem ao nosso encontro e os caminhos que a Igreja é chamada a percorrer».<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a></p>\n<p><i>A Cúria e as Igrejas Orientais</i></p>\n<p>A unidade e a comunhão, que caraterizam a relação entre a Igreja de Roma e as Igrejas Orientais, representam um exemplo concreto de riqueza na diversidade para toda a Igreja. Na fidelidade às suas próprias Tradições bimilenárias e na <i>ecclesiastica communio</i>, experimentam e realizam a Oração Sacerdotal de Cristo (cf. <i>Jo</i> 17).<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a></p>\n<p>Nesta linha, no último encontro com os Patriarcas e Arcebispos-Mores das Igrejas Orientais, ao falar do «<i>primado diaconal</i>», ressaltei também a importância de aprofundar e rever a delicada questão da eleição dos novos Bispos e Eparcas que deve corresponder à autonomia das Igrejas Orientais e, ao mesmo tempo, ao espírito de responsabilidade evangélica e ao desejo de fortalecer cada vez mais a unidade com a Igreja Católica. «E tudo isto, na mais convicta aplicação daquela autêntica prática sinodal, que é distintiva das Igrejas do Oriente».<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a> A eleição de cada Bispo deve refletir e fortalecer a unidade e a comunhão entre o Sucessor de Pedro e todo o Colégio Episcopal.<a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a></p>\n<p>A relação entre Roma e o Oriente é de mútuo enriquecimento espiritual e litúrgico. Na realidade, a Igreja de Roma não seria verdadeiramente católica sem as riquezas inestimáveis das Igrejas Orientais e sem o testemunho heroico de muitos dos nossos irmãos e irmãs orientais que purificam a Igreja, aceitando o martírio e dando a sua vida para não renegar a Cristo.<a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a></p>\n<p><i>A Cúria e o diálogo ecuménico</i></p>\n<p>Há ainda espaços onde está particularmente empenhada a Igreja Católica, especialmente depois do Vaticano II. Entre eles inclui-se a unidade dos cristãos que «é uma exigência essencial da nossa fé, uma exigência que brota do íntimo do nosso ser crentes em Jesus Cristo».<a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a> É verdade que se trata de um «caminho», mas, como várias vezes foi reiterado pelos meus predecessores, é um caminho irreversível e não <i>em inversão de marcha</i>. «Gosto de repetir que a unidade se faz caminhando, para recordar que, quando caminhamos juntos, ou seja, quando nos encontramos como irmãos, rezamos juntos, colaboramos juntos no anúncio do Evangelho e no serviço aos últimos, já estamos unidos. Todas as divergências teológicas e eclesiológicas que ainda dividem os cristãos serão superadas unicamente por este caminho, sem que nós saibamos como nem quando, mas isto acontecerá segundo aquilo que o Espírito Santo quiser sugerir para o bem da Igreja».<a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a></p>\n<p>A Cúria trabalha neste campo para favorecer o encontro com o irmão, desatar os nós das incompreensões e hostilidades, e contrastar os preconceitos e o receio do outro que impediram de ver a riqueza da diversidade e na diversidade e a profundidade do Mistério de Cristo e da Igreja que permanece sempre maior do que qualquer expressão humana.</p>\n<p>Os encontros verificados com os Papas, os Patriarcas e os Chefes das várias Igrejas e Comunidades sempre me encheram de alegria e gratidão.</p>\n<p><i>A Cúria e o Judaísmo, o Islamismo, as outras religiões</i></p>\n<p>A relação da Cúria romana com as outras religiões baseia-se na doutrina do Concílio Vaticano II e na necessidade do diálogo. «Porque a única alternativa à civilização do encontro é a incivilidade do conflito».<a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a> O diálogo é construído sobre três diretrizes fundamentais: «o dever da identidade, a coragem da alteridade e a sinceridade das intenções. O dever da identidade, porque não se pode construir um verdadeiro diálogo sobre a ambiguidade nem sobre o sacrifício do bem para agradar ao outro; a coragem da alteridade, porque quem é cultural ou religiosamente diferente de mim, não deve ser visto e tratado como um inimigo, mas recebido como um companheiro de viagem, na genuína convicção de que o bem de cada um reside no bem de todos; a sinceridade das intenções, porque o diálogo, enquanto expressão autêntica do humano, não é uma estratégia para se conseguir segundos fins, mas um caminho de verdade, que merece ser pacientemente empreendido para transformar a competição em colaboração».<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a></p>\n<p>Prova concreta disto mesmo são os encontros realizados com as autoridades religiosas nas diferentes viagens apostólicas e nos encontros no Vaticano.</p>\n<p>Estes são apenas alguns aspetos, importantes mas não exaustivos, da atividade da Cúria <i>ad extra</i>. Hoje escolhi estes aspetos ligados ao tema do «<i>primado diaconal</i>», dos «<i>sentidos institucionais</i>» e das «<i>antenas emissoras e recetoras fiéis</i>».</p>\n<p>Amados irmãos e irmãs!</p>\n<p>Tal como iniciei este nosso encontro, falando do Natal como a <i>festa da fé</i>, gostaria de concluir destacando, porém, que o Natal nos lembra que uma fé que não nos põe em crise é uma fé em crise; uma fé que não nos faz crescer é uma fé que deve crescer; uma fé que não nos questiona é uma fé sobre a qual nos devemos questionar; uma fé que não nos anima é uma fé que deve ser animada; uma fé que não nos sacode é uma fé que deve ser sacudida. Na verdade, uma fé meramente intelectual ou morna é apenas uma proposta de fé, que poderia concretizar-se quando chegar a envolver o coração, a alma, o espírito e todo o nosso ser, quando se permite a Deus nascer sempre de novo na manjedoura do coração, quando permitimos à estrela de Belém guiar-nos para o lugar onde jaz o Filho de Deus, não entre os reis e o luxo, mas entre os pobres e os humildes.</p>\n<p>No seu livro <i>Il Pellegrino cherubico</i>, Angelo Silesio escreveu: «Depende apenas de ti: Ah, se o teu coração pudesse tornar-se uma manjedoura! Deus voltaria a nascer Menino na terra».<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a></p>\n<p>Com estas reflexões, renovo os meus votos natalícios mais calorosos a vós e a todos os vossos entes queridos.</p>\n<p>Obrigado!</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><i>Palavras improvisadas, no termo do Discurso à Curia</i></p>\n<p>Como prenda de Natal, gostaria de vos deixar esta versão italiana da obra <i>Je veux voir Dieu</i> (Quero ver Deus), do Beato Padre Maria Eugénio do Menino Jesus. É uma obra de teologia espiritual que nos fará bem a todos. Talvez não a lendo toda; mas procurando no índice aquilo que mais interessa ou de que mais preciso. Espero que seja de proveito para todos nós.</p>\n<p>E, ainda, o Cardeal Piacenza foi tão generoso que, com o trabalho da Penitenciaria (nomeadamente de Mons. Nykiel), fez este livro <i>La festa del perdono</i> (A Festa do Perdão), resultado do Jubileu da Misericórdia; também ele vo-lo quis oferecer de prenda. Agradeço ao Cardeal Piacenza e à Penitenciaria Apostólica.</p>\n<p>Isto ser-vos-á dado a todos à saída.</p>\n<p>Obrigado!</p>\n<p>[<i>Bênção</i>]</p>\n<p>E, por favor, rezai por mim.</p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. Giuseppe Dalla Torre, <i>A propósito duma história da Gendarmaria Pontifícia</i> (19/X/2017).</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> «Cristo Nosso Senhor, para apascentar e aumentar continuamente o Povo de Deus, instituiu na Igreja diferentes ministérios, para bem de todo o corpo» (Conc. Ecum. Vat. II, Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 18).</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2017/october/documents/papa-francesco_20171009_patriarchi-arcivescovimaggiori.html\">Saudação aos Patriarcas e Arcebispos-Mores</a></i> (9/X/2017).</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a><i> <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/audiences/2008/documents/hf_ben-xvi_aud_20080604.html\">Catequese</a></i><a href=\"http://w2.vatican.va/content/benedict-xvi/pt/audiences/2008/documents/hf_ben-xvi_aud_20080604.html\"> na Audiência Geral</a> (4/VI/2008).</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Cf. João Paulo II, <i>Discurso durante a reunião plenária do Sacro Colégio dos Cardeais</i> (21/XI/1985), 4.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a><i> Didascalia</i> 2, 44: Funk, 138-166. Cf. W. Rordorf, «Liturgie et eschatologie», in <i>Augustinianum</i> 18 (1978), 153-161; Idem, «Que savons-nous des lieux de culte chrétiens de l'époque préconstantinienne?», in <i>L'Orient Syrien</i> 9 (1964), 39-60.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf. Francisco, <i> <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2017/march/documents/papa-francesco_20170325_milano-sacerdoti.html\">Encontro com os sacerdotes e os consagrados</a></i> (Catedral de Milão, 25/III/2017).</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> «Quanto aos diáconos da Igreja, sejam como que os olhos do Bispo, que sabem ver tudo em redor, investigando as ações de cada um dos membros da Igreja, caso alguém esteja para pecar: assim, prevenido pela advertência de quem preside, talvez não leve a termo o [seu pecado]<i>»</i> [<i>Carta de Clemente a Tiago</i>, 12: <i>Rehm</i> 14-15, in Enrico Cattaneo (coord.), <i>Os Ministérios na Igreja Antiga. Testos patrísticos dos primeiros três séculos</i> (Edições Paulinas, 1997), p. 696].</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cf. <i>Exercícios Espirituais</i>, n. 121: «A quinta contemplação será aplicar os cinco sentidos sobre a primeira e a segunda contemplação<i>»</i>.</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> No comentário de São Jerónimo ao Evangelho de Mateus, temos una curiosa comparação entre os cinco sentidos do organismo humano e as virgens da parábola evangélica, que se tornam insensatas quando deixam de agir segundo a finalidade que lhes foi atribuída (cf. <i>Comm. in Mt XXV</i>: <i>PL</i> 26, 184).</p>\n<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> O conceito de fidelidade revela-se muito exigente e significativo porque destaca também a duração no tempo do compromisso assumido, faz apelo a uma virtude que – como disse <a href=\"http://w2.vatican.va/content/benedict-xvi/pt.html\">Bento XVI</a> – «expressa o vínculo muito especial que se cria entre o Papa e os seus colaboradores imediatos, tanto na <a href=\"http://www.vatican.va/roman_curia/index_po.htm\">Cúria Romana</a> como nas Representações Pontifícias» (<i><a href=\"http://w2.vatican.va/content/benedict-xvi/pt/speeches/2012/june/documents/hf_ben-xvi_spe_20120611_accademia-ecclesiastica.html\">Discurso à Comunidade da Pontifícia Academia Eclesiástica</a></i>, 11/VI/2012).</p>\n<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> <i>Ibidem</i>.</p>\n<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Conc. Ecum. Vat. II, Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a>,</i> 18.</p>\n<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> «Uma Igreja sinodal é uma Igreja da escuta, ciente de que escutar “é mais do que ouvir”. É uma escuta recíproca, onde cada um tem algo a aprender. Povo fiel, Colégio Episcopal, Bispo de Roma: cada um à escuta dos outros; e todos à escuta do Espírito Santo, o “Espírito da verdade” (<i>Jo </i>14, 17), para conhecer aquilo que Ele “diz às Igrejas” (<i>Ap </i>2, 7)» (<i>Discurso no cinquentenário do Sínodo dos Bispos</i>, 17/X/2015).</p>\n<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Cf. <i>Lc</i> 12, 54-59; <i>Mt</i> 16, 1-4; Conc. Ecum. Vat. II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 11: «O Povo de Deus, movido pela fé com que acredita ser conduzido pelo Espírito do Senhor, o qual enche o universo, esforça-se por discernir nos acontecimentos, nas exigências e aspirações, em que participa juntamente com os homens de hoje, quais são os verdadeiros sinais da presença ou da vontade de Deus. Porque a fé ilumina todas as coisas com uma luz nova e faz conhecer o desígnio divino acerca da vocação integral do homem e, dessa forma, orienta o espírito para soluções plenamente humanas».</p>\n<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Cf. Francisco, <i>Carta Pontifícia, </i>18/X/2017; <i>Comunicado </i>da Secretaria de Estado, 21/XI/2017.</p>\n<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> <i>Christus Dominus</i>, 9.</p>\n<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a><i> <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2013/december/documents/papa-francesco_20131221_auguri-curia-romana.html\">Discurso à</a></i><a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2013/december/documents/papa-francesco_20131221_auguri-curia-romana.html\"> Cúria Romana</a> (21/XII/2013); cf. Paulo VI, <i>Homilia por ocasião do seu octogésimo aniversário (</i>16/X/1977): «Sim, tenho amado Roma, no contínuo empenho de meditar e compreender o seu segredo transcendente, incapaz eu certamente de o penetrar e viver, mas apaixonado sempre, como ainda estou agora, por descobrir como e porquê “Cristo é Romano”<i> (</i>cf.<i> </i>Dante Alighieri<i>, A Divina Comédia, «</i>Purgatório<i>»</i>, XXXII, 102), (…) a vossa “consciência romana”, quer a cidadania desta Urbe predestinada vos tenha vindo por nascimento, quer por permanência em domicílio, ou ainda por hospitalidade aqui recebida; “consciência romana” que a Urbe é capaz de infundir a quem saiba respirar o seu sentimento de universal humanismo<i>» </i>[<i>Insegnamenti di Paolo VI</i>, XV (1977), 1957].</p>\n<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Sínodo dos Bispos – XV Assembleia Geral Ordinária, Documento Preparatório <a href=\"http://www.vatican.va/roman_curia/synod/documents/rc_synod_doc_20170113_documento-preparatorio-xv_po.html#Introdução_\"> <i>Os jovens, a fé e o discernimento vocacional</i>, Introdução</a>.</p>\n<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Por um lado, a unidade, que é fruto do dom do Espírito, encontra expressão natural e plena na «união indefetível com o Bispo de Roma<i>»</i> (Bento XVI, Exort. ap. pós-sinodal <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/apost_exhortations/documents/hf_ben-xvi_exh_20120914_ecclesia-in-medio-oriente.html\">Ecclesia in Medio Oriente</a></i>, 40); e, por outro, o facto de estar inseridos na comunhão do Corpo inteiro de Cristo consciencializa-nos do dever de reforçar a união e a solidariedade no seio dos vários Sínodos Patriarcais, ‎‎«privilegiando sempre a conciliação nas questões de grande importância <i>‎</i>para a Igreja em ordem a uma ação colegial e unitária» (<i>Ibid.</i>, 40)‎.</p>\n<p><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> Francisco, <i> <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2013/november/documents/papa-francesco_20131121_plenaria-congreg-chiese-orientali.html\">Saudação aos Patriarcas das Igrejas Orientais e os Arcebispos-Mores</a></i> (21/XI/2013).</p>\n<p><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> Juntamente com os Chefes e Padres, os Arcebispos e os Bispos orientais, em comunhão com o Papa, com a Cúria e uns com os outros, todos somos chamados a «procurar sempre “a justiça, a piedade, a fé, a caridade, a paciência e a mansidão” (cf. <i>1 Tim</i> 6, 11); um estilo de vida sóbrio à imagem de Cristo, que Se despojou para nos enriquecer com a sua pobreza (cf. <i>2 Cor</i> 8, 9); (…) a transparência na gestão dos bens e a solicitude em relação a todas as debilidades e necessidades» (<i>Ibidem</i>).</p>\n<p><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> «Vemos muitos dos nossos irmãos e irmãs cristãos das Igrejas Orientais suportarem perseguições dramáticas e uma diáspora cada vez mais inquietante» (Francisco, <i> <a href=\"http://w2.vatican.va/content/francesco/pt/homilies/2017/documents/papa-francesco_20171012_omelia-centenario-congregazione-chieseorientali.html\">Homilia por ocasião do centenário da Congregação para as Igrejas Orientais e do Pontifício Instituto Oriental</a></i>, Basílica de Santa Maria Maior, 12/X/2017). «Relativamente a estas situações, ninguém pode fechar os olhos» (Idem, <i> <a href=\"http://w2.vatican.va/content/francesco/pt/messages/pont-messages/2017/documents/papa-francesco_20171012_messaggio-centenario-congchieseorientali.html\">Mensagem no centenário de fundação do Pontifício Instituto Oriental</a></i>, 12/X/2017).</p>\n<p><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> Francisco, <i> <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2016/november/documents/papa-francesco_20161110_plenaria-unita-cristiani.html\">Discurso à Plenária do Pontifício Conselho para a Promoção da Unidade dos Cristãos</a></i> (10/XI/ 2016)‎.</p>\n<p><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a><i> Ibidem.</i></p>\n<p><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> Francisco, <i><a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2017/april/documents/papa-francesco_20170428_egitto-conferenza-pace.html\">Discurso aos Participantes na Conferência Internacional em prol da Paz</a></i> (Cairo: Al-Azhar Conference Centre, 28/IV/2017).</p>\n<p><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a><i> Ibidem</i>.</p>\n<p><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> Publicado pelas Edições Paulinas, 1989, p. 170 [234-235]: «<i>Es mangelt nur an dir: Ach, könnte nur dein Herz zu einer Krippe werden, Gott würde noch einmal ein Kind auf dieser Erden</i>».</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">FELICITACIONES NAVIDEÑAS DE LA CURIA ROMANA</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCESCO</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br>Jueves, 21 de diciembre de 2017</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/12/21/curia-romana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>La Navidad es la fiesta de la fe en el Hijo de Dios que se hizo hombre para devolverle al hombre la dignidad filial que había perdido por culpa del pecado y la desobediencia. La Navidad es la fiesta de la fe en los corazones que se convierten en un pesebre para recibirlo, en las almas que dejan que del tronco de su pobreza Dios haga germinar el brote de la esperanza, de la caridad y de la fe.</p>\n<p>Hoy tenemos una nueva ocasión para intercambiarnos nuestra felicitación navideña y también para desearos a todos, a vuestros colaboradores, a los Representantes pontificios, a todas las personas que prestan servicio en la Curia y a vuestros seres queridos una santa y alegre Navidad y un feliz Año Nuevo. Que esta Navidad nos haga abrir los ojos y abandonar lo que es superfluo, lo falso, la malicia y lo engañoso, para ver lo que es esencial, lo verdadero, lo bueno y auténtico. Muchas felicidades, de verdad.</p>\n<p>Queridos hermanos:</p>\n<p>Después de haber hablado en otras ocasiones sobre la Curia romana<i> ad intra,</i> este año quiero compartir con vosotros algunas reflexiones sobre la realidad de la Curia <i>ad extra</i>, es decir, sobre la relación de la Curia con las naciones, con las Iglesias particulares, con las Iglesias orientales, con el diálogo ecuménico, con el Judaísmo, con el Islam y las demás religiones, es decir, con el mundo exterior.<i> </i></p>\n<p>Mis reflexiones se apoyan ciertamente sobre los principios básicos y canónicos de la Curia, sobre la misma historia de la Curia, pero también sobre la visión personal que he procurado compartir con vosotros en los discursos de los últimos años, en el contexto de la <i>reforma </i>que se está realizando. </p>\n<p>Con respecto a la reforma me viene a la mente la simpática y significativa expresión de Mons. Frédéric-François-Xavier De Mérode: «<i>Hacer la reforma en Roma es como limpiar la Esfinge de Egipto con un cepillo de dientes</i>»<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. Se pone de manifiesto cuánta paciencia, dedicación y delicadeza se necesitan para alcanzar ese objetivo, ya que la Curia es una institución antigua, compleja, venerable, compuesta de hombres que provienen de muy distintas culturas, lenguas y construcciones mentales y que, de una manera estructural y desde siempre, está ligada a la función primacial del Obispo de Roma en la Iglesia, esto es, al oficio «sacro» querido por el mismo Cristo Señor en bien del cuerpo de la Iglesia en su conjunto (<i>ad bonum totius corporis</i>)<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>.</p>\n<p>Así pues, la universalidad del servicio de la Curia proviene y brota de la catolicidad del Ministerio petrino. Una Curia encerrada en sí misma traicionaría el objetivo de su existencia y caería en la autorreferencialidad, que la condenaría a la autodestrucción. La Curia, <i>ex natura</i>, está proyectada <i> ad extra</i> en cuanto y mientras está ligada al Ministerio petrino, al servicio de la Palabra y del anuncio de la <i>Buena Noticia</i>: el Dios Enmanuel, que nace entre los hombres, que se hace hombre para mostrar a todos los hombres su entrañable cercanía, su amor sin límites y su deseo divino de que todos los hombres se salven y lleguen a gozar de la bienaventuranza celestial (cf. <i>1</i> <i>Tm</i> 2,4); el Dios que hace salir su sol sobre buenos y malos (cf. <i>Mt </i>5,45); el Dios que no ha venido para que le sirvan sino para servir (cf. <i> Mt </i>20,28); el Dios que ha constituido a la Iglesia para que esté en el mundo, pero no del mundo, y para ser instrumento de salvación y de servicio.</p>\n<p>Cuando saludé recientemente a los Padres y Jefes de las Iglesias Católicas orientales<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>, y pensando precisamente sobre esta finalidad ministerial, petrina y curial, es decir, de servicio, utilicé la expresión de un «<i>primado diaconal</i>», remitiendo inmediatamente a la amada imagen de san Gregorio Magno del <i>Servus servorum Dei</i>. Esta definición, en su dimensión cristológica, es sobre todo expresión de la firme voluntad de imitar a Cristo, quien asumió la forma de siervo (cf. <i>Flp </i>2,7). <a href=\"http://w2.vatican.va/content/benedict-xvi/es.html\">Benedicto XVI</a>, cuando habló de ello, dijo que esta frase en los labios de Gregorio no era «una fórmula piadosa, sino la verdadera manifestación de su modo de vivir y actuar. Estaba profundamente impresionado por la humildad de Dios, que en Cristo se hizo nuestro servidor, nos lavó y nos lava los pies sucios»<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>.</p>\n<p>Esa misma actitud <i>diaconal </i>ha de caracterizar también a todos los que, de varias maneras, trabajan en el ámbito de la Curia romana, que, como recuerda el Código de Derecho Canónico, actuando en nombre y con la autoridad del Sumo Pontífice, «realiza su función […] para el bien y servicio de las Iglesias» (can. 360; cf. CCEO can. 46). </p>\n<p>Primado <i>diaconal </i>«con relación al Papa»<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> e igualmente <i>diaconal</i>, por consiguiente, es el trabajo que se realiza dentro de la Curia romana <i>ad intra</i> y hacia el exterior <i>ad extra</i>. Este tema de la <i>diaconía ministerial y curial</i>, me lleva a un antiguo texto presente en la <i>Didascalia Apostolorum </i>donde se afirma: el «diácono sea el oído y la boca del Obispo, su corazón y alma»<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>, puesto que la comunión, la armonía y la paz en la Iglesia está unida a esta concordia, ya que el diácono es el custodio del servicio en la Iglesia.<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> Pienso que no es casualidad que el oído sea el órgano para oír sino también para el equilibrio; y la boca el órgano para saborear y para hablar. </p>\n<p>Otro texto antiguo añade que los diáconos están llamados a ser como los ojos del Obispo<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>. El ojo mira para transmitir las imágenes a la mente, ayudándola a tomar las decisiones y a dirigir bien a todo el cuerpo. </p>\n<p>De estas imágenes se puede sacar la relación de comunión de filial obediencia para el servicio al pueblo santo de Dios. No hay duda, pues, que esta es la que existe también entre todos los que trabajan en la Curia romana, desde los Jefes de Dicasterio y Superiores, a los oficiales y a todos. La comunión con Pedro refuerza y da nuevo vigor a la comunión entre todos los miembros.</p>\n<p>Desde este punto de vista, el recurso a la imagen de los sentidos del organismo humano nos ayuda a tener el sentido de la extroversión, de la atención hacia lo que está fuera. En el organismo humano, de hecho, los sentidos son nuestro primer contacto con el mundo <i>ad extra</i>, son como un puente hacia él; son nuestra posibilidad de relacionarnos. <i>Los sentidos nos ayudan a captar la realidad e igualmente a colocarnos en la realidad</i>. Por eso san Ignacio de Loyola recurría a los sentidos para contemplar los Misterios de Cristo y de la verdad<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>.</p>\n<p>Esto es muy importante si se quiere superar la desequilibrada y degenerada lógica de las intrigas o de los pequeños grupos que en realidad representan —a pesar de sus justificaciones y buenas intenciones— un cáncer que lleva a la autorreferencialidad, que se infiltra también en los organismos eclesiásticos en cuanto tales y, en particular, en las personas que trabajan en ellos. Cuando sucede esto, entonces se pierde la alegría del Evangelio, la alegría de comunicar a Cristo y de estar en comunión con él; se pierde la generosidad de nuestra consagración (cf. <i>Hch </i>20,35 y <i>2 Co</i> 9,7).</p>\n<p>Permitidme que diga dos palabras sobre otro peligro, que es el de los traidores de la confianza o los que se aprovechan de la maternidad de la Iglesia, es decir de las personas que han sido seleccionadas con cuidado para dar mayor vigor al cuerpo y a la <i>reforma</i>, pero —al no comprender la importancia de sus responsabilidades— se dejan corromper por la ambición o la vanagloria, y cuando son delicadamente apartadas se auto-declaran equivocadamente mártires del sistema, del «Papa desinformado», de la «vieja guardia»…, en vez de entonar el «<i>mea culpa</i>». Junto a estas personas hay otras que siguen trabajando en la Curia, a las que se les da el tiempo para retomar el justo camino, con la esperanza de que encuentren en la paciencia de la Iglesia una ocasión para convertirse y no para aprovecharse. Esto ciertamente sin olvidar la inmensa mayoría de personas fieles que allí trabajan con admirable compromiso, fidelidad, competencia, dedicación y también con tanta santidad.</p>\n<p>Parece oportuno, entonces, volviendo a la imagen del cuerpo, poner de relieve que estos «<i>sentidos institucionales</i>», a los que podemos comparar en cierto modo los Dicasterios de la Curia romana, deben trabajar de manera conforme a su naturaleza y finalidad: en el nombre y con la autoridad del Sumo Pontífice y siempre por el bien y al servicio de las Iglesias<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>. Ellos están llamados a ser en la Iglesia como unas fieles antenas sensibles: <i>emisoras y receptoras</i>.</p>\n<p>Antenas <i>emisoras</i> en cuanto habilitadas para transmitir fielmente la voluntad del Papa y de los Superiores. La palabra «fidelidad»<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a>, para todos los que trabajan en la Santa Sede, «adquiere un carácter particular, desde el momento que ellos ponen al servicio del Sucesor de Pedro buena parte de sus propias energías, su tiempo y su ministerio cotidiano. Se trata de una grave responsabilidad, pero también de un don especial, que con el tiempo va desarrollando un vínculo afectivo con el Papa, de confianza interior, un <i>idem sentire</i> natural, que se expresa justamente con la palabra “fidelidad”»<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a>.</p>\n<p>La imagen de la antena remite también a otro movimiento, este contrario, es decir el del <i>receptor</i>. Se trata de percibir las instancias, las cuestiones, las preguntas, los gritos, las alegrías y las lágrimas de las Iglesias y del mundo para transmitirlas al Obispo de Roma y permitirle que pueda llevar a cabo con más eficacia su tarea y su misión de «principio y fundamento, perpetuo y visible, de la unidad de fe y de comunión»<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a>. Con semejante receptividad, que es más importante que el aspecto preceptivo, los Dicasterios de la Curia romana entran generosamente en ese proceso de escucha y de <i>sinodalidad </i>del que ya he hablado<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a>.</p>\n<p>Queridos hermanos y hermanas:</p>\n<p>He recurrido a la expresión «primado diaconal», a la imagen del cuerpo, de los sentidos y de la antena para explicar la necesidad más bien indispensable, de practicar el discernimiento de los signos de los tiempos<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a>, la comunión en el servicio, la caridad en la verdad, la docilidad al Espíritu y la obediencia confiada a los superiores, precisamente para alcanzar los espacios donde el Espíritu habla a las Iglesias (es decir, la historia) y para conseguir el objetivo de trabajar (por la <i>salus animarum</i>).  </p>\n<p>Quizá sea útil recordar aquí que los mismos nombres de los diversos Dicasterios y de las Oficinas de la Curia romana dan a entender cuáles son las realidades a favor de las cuales deben trabajar. Es decir, se trata de acciones fundamentales e importantes para toda la Iglesia y diría que para todo el mundo.</p>\n<p>Al tener la Curia una tarea realmente muy amplia, me limitaré en esta ocasión a hablar genéricamente de la Curia <i>ad extra</i>, es decir, de algunos aspectos fundamentales, seleccionados, a partir de los cuales será fácil, en un futuro próximo, enumerar y profundizar los otros campos de actuación de la Curia.</p>\n<p><i>La Curia y la relación con las Naciones </i></p>\n<p>En este sector juega un papel fundamental la Diplomacia Vaticana que busca sincera y constantemente el que la Santa Sede sea un constructor de puentes, de paz y de diálogo entre las naciones. Y siendo una Diplomacia al servicio de la humanidad y del hombre, de mano tendida y de puerta abierta, se compromete a escuchar, a comprender, a ayudar, a plantear y a intervenir rápida y respetuosamente en cualquier situación para acortar distancias y para entablar confianza. El único interés de la Diplomacia Vaticana es estar libre de cualquier interés mundano o material.</p>\n<p>La Santa Sede está presente en la escena mundial para colaborar con todas las personas y las naciones de buena voluntad y para repetir constantemente la importancia de proteger <i>nuestra casa común</i> frente a cualquier egoísmo destructivo; para afirmar que las guerras traen sólo muerte y destrucción; para sacar del pasado las lecciones necesarias que nos ayudan a vivir mejor el presente, a construir sólidamente el futuro y salvaguardarlo para las nuevas generaciones.</p>\n<p>Los encuentros con los Jefes de las naciones y con las diversas delegaciones, junto a los Viajes apostólicos tienen el mismo sentido y objetivo.</p>\n<p>Por eso se creó la Tercera Sección de la Secretaría de Estado, con la finalidad de manifestar la atención y la cercanía del Papa y de los superiores de la Secretaría de Estado al personal diplomático y también a los religiosos y a las religiosas, a los laicos y a las laicas que prestan trabajo en las Representaciones Pontificias. Una Sección que se ocupa de las cuestiones relativas a las personas que trabajan en el servicio diplomático de la Santa Sede, o que se preparan para ello, en estrecha colaboración con la Sección de Asuntos Generales y con la Sección para las Relaciones con los Estados<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a>.</p>\n<p>Esta particular atención se basa en la doble dimensión del servicio del personal diplomático: pastores y diplomáticos, al servicio de las Iglesias particulares y de las naciones donde trabajan.</p>\n<p><i>La Curia y las Iglesias particulares</i></p>\n<p>La relación que une la Curia a las diócesis y a las eparquías es de máxima importancia. Estas encuentran en la Curia romana el apoyo y el soporte necesario. Es una relación que se basa en la colaboración, la confianza y nunca en la superioridad o el contraste. La fuente de esta relación está en el Decreto conciliar sobre el ministerio pastoral de los Obispos, en el que se explica más ampliamente que el trabajo de la Curia es «para bien de las Iglesias y al servicio de los sagrados Pastores»<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a>.</p>\n<p>El punto de referencia de la Curia romana, de hecho, no es sólo el Obispo de Roma, del que le viene la autoridad, sino también las Iglesias particulares y sus Pastores en todo el mundo, para cuyo bien obra y actúa.</p>\n<p>A esta característica de «servicio al Papa y a los obispos, a la Iglesia universal y a las Iglesias particulares» y al mundo entero, hice referencia en el primero de nuestros encuentros anuales, cuando subrayé que «en la Curia romana se aprende, “se respira” de un modo especial esta doble dimensión de la Iglesia, esta compenetración entre lo universal y lo particular; y me parece que ésta es una de las más bellas experiencias de quien vive y trabaja en Roma»<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a>.</p>\n<p>Las visitas <i>ad limina Apostolorum</i>, en este sentido, representan una gran oportunidad de encuentro, diálogo y enriquecimiento mutuo. Por eso, en el encuentro con los obispos, he preferido tener un diálogo de escucha mutua, libre, reservado, sincero que va más allá de los esquemas protocolarios y el habitual intercambio de discursos y recomendaciones. También es importante el diálogo entre los Obispos y los distintos Dicasterios. Al retomar este año las visitas <i>ad limina</i>, después del año jubilar, los obispos me han confiado que han sido bien acogidos y escuchados por todos los Dicasterios. Esto me alegra mucho, y agradezco a los Jefes de los Dicasterios que están aquí presentes. </p>\n<p>Permítanme también aquí, en este momento singular de la vida de la Iglesia, llamar vuestra atención sobre la próxima XV Asamblea General Ordinaria del Sínodo de los Obispos, convocada bajo el tema: «<i>Los jóvenes, la fe y el discernimiento vocacional</i>». Llamar a la Curia, a los Obispos y a toda la Iglesia a que presten una especial atención a los jóvenes, no quiere decir mirar sólo a ellos, sino también dirigir la mirada a un tema crucial para un gran número de relaciones y de urgencias: las relaciones intergeneracionales, la familia, los ámbitos de la pastoral, la vida social... Lo anuncia claramente el <i><a href=\"http://www.vatican.va/roman_curia/synod/documents/rc_synod_doc_20170113_documento-preparatorio-xv_sp.html#Introducción\">Documento preparatorio</a></i> en su introducción: «La Iglesia ha decidido interrogarse sobre cómo acompañar a los jóvenes para que reconozcan y acojan la llamada al amor y a la vida en plenitud, y también pedir a los mismos jóvenes que la ayuden a identificar las modalidades más eficaces de hoy para anunciar la Buena Noticia. A través de los jóvenes, la Iglesia podrá percibir la voz del Señor que resuena también hoy. Como en otro tiempo Samuel (cf. <i>1 S</i> 3,1-21) y Jeremías (cf. <i>Jr</i> 1,4-10), hay jóvenes que saben distinguir los signos de nuestro tiempo que el Espíritu señala. Escuchando sus aspiraciones podemos entrever el mundo del mañana que se aproxima y las vías que la Iglesia está llamada a recorrer»<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a>.</p>\n<p><i>La Curia y las Iglesias orientales</i></p>\n<p>La unidad y la comunión que existe en la relación entre la Iglesia de Roma y las Iglesias orientales representa un ejemplo concreto de riqueza en la diversidad para toda la Iglesia. Ellas, en la fidelidad a sus propias tradiciones de dos mil años y en la <i>comunión eclesial</i> experimentan y realizan la oración sacerdotal de Cristo (cf. <i>Jn</i> 17)<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a>.</p>\n<p>En este sentido, en el último encuentro con los Patriarcas y Arzobispos Mayores de las Iglesias orientales, hablando del «<i>primado diaconal</i>», señalé también la importancia de profundizar y revisar la delicada cuestión de la elección de los nuevos obispos y eparcas que debe corresponder, por una parte, a la autonomía de las Iglesias orientales y, al mismo tiempo, al espíritu de responsabilidad evangélica y al deseo de reforzar cada vez más la unidad con la Iglesia Católica. «El todo, en la más convencida aplicación de la auténtica praxis sinodal, que es característica de las Iglesias de Oriente»<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a>. La elección de cada obispo debe reflejar y reforzar la unidad y la comunión entre el Sucesor de Pedro y todo el colegio episcopal<a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a>.</p>\n<p>La relación entre Roma y Oriente es de mutuo enriquecimiento espiritual y litúrgico. En realidad, la Iglesia de Roma no sería realmente católica sin las inestimables riquezas de las Iglesias orientales y sin el testimonio heroico de tantos hermanos y hermanas nuestros orientales que purifican la Iglesia aceptando el martirio y ofreciendo su vida para no negar a Cristo<a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a>.</p>\n<p><i>La Curia y el diálogo ecuménico</i></p>\n<p>Nos quedan todavía los ámbitos en los que la Iglesia Católica está particularmente comprometida, especialmente después del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">Concilio Vaticano II</a>. Entre estos, la unidad entre los cristianos que «<i>es una exigencia esencial de nuestra fe</i>, una exigencia que brota desde lo íntimo de nuestro ser creyentes en Jesucristo»<a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a>. Se trata de un verdadero «camino», pero, como muchas veces han repetido también mis Predecesores, es un camino irreversible y <i>sin vuelta atrás</i>. «<i>La unidad se hace caminando</i>, para recordar que cuando caminamos juntos, es decir, cuando nos encontramos como hermanos, rezamos juntos, trabajamos juntos en el anuncio del Evangelio y en el servicio a los últimos, ya estamos unidos. Todas las diferencias teológicas y eclesiológicas que todavía dividen a los cristianos serán superadas sólo por esta vía, sin que nosotros sepamos cómo y cuándo, pero esto sucederá según lo que el Espíritu Santo quiera sugerir para el bien de la Iglesia»<a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a>.</p>\n<p>La Curia trabaja en este campo para favorecer el encuentro con el hermano, para deshacer los nudos de las incomprensiones y las hostilidades, y para combatir los prejuicios y el miedo del otro, que han impedido ver la riqueza de y en la diversidad y la profundidad del misterio de Cristo y de la Iglesia que permanece siempre más grande que cualquier expresión humana.</p>\n<p>Los encuentros mantenidos con los Papas, los Patriarcas y los Jefes de las diversas Iglesias y Comunidades siempre me han llenado de alegría y gratitud.</p>\n<p><i>La Curia y el Judaísmo, el Islam y las otras religiones</i></p>\n<p>La relación de la Curia Romana con las otras religiones se basa en la enseñanza del Concilio Vaticano II y en la necesidad del diálogo. «<i>Porque la única alternativa a la barbarie del conflicto es la cultura del encuentro</i>»<a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a>. El diálogo está construido sobre tres orientaciones fundamentales: «El deber de la identidad, porque no se puede entablar un diálogo real sobre la base de la ambigüedad o de sacrificar el bien para complacer al otro. La valentía de la alteridad, porque al que es diferente, cultural o religiosamente, no se le ve ni se le trata como a un enemigo, sino que se le acoge como a un compañero de ruta, con la genuina convicción de que el bien de cada uno se encuentra en el bien de todos. La sinceridad de las intenciones, porque el diálogo, en cuanto expresión auténtica de lo humano, no es una estrategia para lograr segundas intenciones, sino el camino de la verdad, que merece ser recorrido pacientemente para transformar la competición en cooperación»<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a>.</p>\n<p>Los encuentros con las autoridades religiosas en varios viajes apostólicos y los encuentros en el Vaticano, son verdadera prueba de ello.</p>\n<p>Estos son sólo algunos aspectos, importantes pero no exclusivos, del trabajo de la Curia <i>ad extra</i>. Hoy he elegido estos aspectos, vinculados al tema del «<i>primado diaconal</i>», los «<i>sentidos institucionales</i>» y «<i>fieles antenas emisoras y receptoras</i>».</p>\n<p>Queridos hermanos: </p>\n<p>Comencé este nuestro encuentro hablando de la Navidad como la <i>fiesta de la fe</i>, ahora quisiera concluirlo evidenciando que la Navidad nos recuerda que una fe que no nos pone en crisis es una fe en crisis; una fe que no nos hace crecer es una fe que debe crecer; una fe que no nos interroga es una fe sobre la cual debemos preguntarnos; una fe que no nos anima es una fe que debe estar animada; una fe que no nos conmueve es una fe que debe ser sacudida. En realidad, una fe solamente intelectual o tibia es sólo una propuesta de fe que para llegar a realizarse tendría que implicar al corazón, al alma, al espíritu y a todo nuestro ser, cuando se deje que Dios nazca y renazca en el pesebre del corazón, cuando permitimos que la estrella de Belén nos guíe hacia el lugar donde yace el Hijo de Dios, no entre los reyes y el lujo, sino entre los pobres y los humildes.</p>\n<p>Ángel Silesio, en su <i>Peregrino querúbico</i>, escribió: «<i>Depende sólo de ti: Ah si pudiera tu corazón ser un pesebre, Dios nacería niño de nuevo en la tierra»</i><a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a>.</p>\n<p>Con estas reflexiones renuevo mis más fervientes deseos de Feliz Navidad para vosotros y vuestros seres queridos. </p>\n<p>Gracias.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\">Quisiera, como regalo de Navidad, dejaros esta versión italiana de la obra del beato Padre María Eugenio del Niño Jesús, <i>Je veux voir Dieu</i>: <i>Quiero ver a Dios</i>. Es una obra de teología espiritual; nos hará bien a todos. Quizás se puede leer no de seguido, sino buscando en el índice el punto que más interesa o que más necesito. Espero que nos aproveche a todos.</p>\n<p class=\"MsoNormal\">Y, además, el Cardenal Piacenza ha sido tan generoso que, con el trabajo de la Penitenciaría, y junto con Mons. Nykiel, ha realizado este libro: <i>La fiesta del perdón</i>, como fruto del Jubileo de la Misericordia; y ha querido también regalarlo. Damos las gracias al Cardenal Piacenza y a la Penitenciaría Apostólica. Os lo entregarán a todos a la salida.</p>\n<p class=\"MsoNormal\">¡Gracias!</p>\n<p class=\"MsoNormal\">[Bendición]</p>\n<p class=\"MsoNormal\">Y, por favor, rezad por mí.</p>  \n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. Giuseppe Dalla Torre, <i>Sopra una storia della Gendarmeria Pontificia</i> (19 octubre 2017).</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> «Para apacentar el Pueblo de Dios y acrecentarlo siempre, Cristo Señor instituyó en su Iglesia diversos ministerios, ordenados al bien de todo el Cuerpo» » (Conc. Ecum. Vat. II, Const. dogm.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen Gentium</a>, </i>18).</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2017/october/documents/papa-francesco_20171009_patriarchi-arcivescovimaggiori.html\">Saludo a los Padres y Arzobispos Mayores</a> </i>(9 octubre 2017).</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a><i> <a href=\"http://w2.vatican.va/content/benedict-xvi/es/audiences/2008/documents/hf_ben-xvi_aud_20080604.html\">Catequesis</a> </i>en la Audiencia general<i> </i>(4 junio 2008).</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Cf. Juan Pablo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/la/speeches/1985/november/documents/hf_jp-ii_spe_19851121_sacro-collegio.html\">Discurso en la reunión plenaria del Sacro Colegio de Cardenales</a> </i>(21 noviembre 1985), 4.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> 2,44: Funk, 138-166; cf. W. Rordorf, <i>Liturgie et eschatologie</i>, en <i>Augustinianum</i> 18 (1978), 153-161; Id., <i>Que savons-nous des lieux de culte chrétiens de l'époque préconstantinienne?</i>, en <i>L'Orient Syrien</i> 9 (1964), 39-60.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2017/march/documents/papa-francesco_20170325_milano-sacerdoti.html\">Encuentro con los sacerdotes y los consagrados</a></i>, Catedral de Milán (25 marzo 2017).</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> «En cuanto a los diáconos de la Iglesia, que sean como los ojos del obispo, que saben ver todo lo que hay a su alrededor, escrutando las acciones de cada uno en la Iglesia, por si alguno se encuentra en peligro de pecar: de este modo, advertido por la amonestación del que preside, tal vez no llevará a cabo su pecado» (<i>Carta de Clemente a Santiago</i>, 12: Rehm 14-15, en Enrico Cattaneo,<i> I Ministeri nella Chiesa Antica</i>, Testi patristici dei primi tre secoli, ed. Paulinas, 1997, p. 696). </p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cf. <i>Ejercicios Espirituales</i>, n. 121: «La quinta contemplación será traer los cinco sentidos sobre la primera y la segunda contemplación».</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> En el comentario de san Jerónimo al Evangelio de san Mateo se encuentra una curiosa comparación entre los cinco sentidos del organismo humano y las vírgenes de la parábola evangélica, las cuales se convierten en necias cuando no obran ya según el fin que se les ha asignado (cf. <i>Comm. in Mt XXV</i>: <i>PL</i> 26, 184).</p>\n<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> El concepto de fidelidad es fuerte y elocuente porque subraya también la duración en el tiempo del compromiso asumido, remite a una virtud que, como dijo Benedicto XVI, «expresa muy bien el vínculo especial entre el Papa y sus directos colaboradores, tanto en la Curia Romana como en las Representaciones Pontificias» (<i><a href=\"http://w2.vatican.va/content/benedict-xvi/es/speeches/2012/june/documents/hf_ben-xvi_spe_20120611_accademia-ecclesiastica.html\">Discurso a la Pontificia Academia Eclesiástica</a></i>, 11 junio 2012).</p>\n<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/es/speeches/2012/june/documents/hf_ben-xvi_spe_20120611_accademia-ecclesiastica.html\">Ibíd</a></i>. </p>\n<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Conc. Ecum. Vat. II, Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen Gentium</a>,</i> 18.</p>\n<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> «Una Iglesia sinodal es una Iglesia de la escucha, con la conciencia de que escuchar “es más que oír”. Es una escucha recíproca en la cual cada uno tiene algo que aprender. Pueblo fiel, colegio episcopal, Obispo de Roma: uno en escucha de los otros; y todos en escucha del Espíritu Santo, el “Espíritu de verdad” (<i>Jn</i> 14,17), para conocer lo que él “dice a las Iglesias” (<i>Ap</i> 2,7)» (<i><a href=\"http://w2.vatican.va/content/francesco/es/speeches/2015/october/documents/papa-francesco_20151017_50-anniversario-sinodo.html\">Discurso en el 50 aniversario del Sínodo de los Obispos</a></i>, 17 octubre 2015).</p>\n<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Cf. <i>Lc</i> 12,54-59; <i>Mt</i> 16,1-4; Conc. Ecum. Vat. II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 11: «El Pueblo de Dios, movido por la fe, por la cual cree que es guiado por el Espíritu del Señor, que llena el orbe de la tierra, procura discernir en los acontecimientos, exigencias y deseos que comparte con sus contemporáneos, cuáles son los signos verdaderos de la presencia o del designio de Dios. Pues la fe ilumina todo con una luz nueva y manifiesta el plan divino sobre la vocación integral del hombre, y por ello dirige la mente hacia soluciones plenamente humanas».</p>\n<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Cf. <i>Carta Pontificia</i> (18 octubre 2017); <i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2017/11/21/sesc.html\">Comunicación de la Secretaría de Estado</a></i> (21 noviembre 2017).</p>\n<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a><i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a></i>, 9.</p>\n<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a><i> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2013/december/documents/papa-francesco_20131221_auguri-curia-romana.html\">Discurso</a> </i>a la Curia romana (21 diciembre 2013); Cf. Pablo VI, <i>Homilía por el 80 cumpleaños</i> (16 octubre 1977): «Sí, Roma he amado, en continua inquietud de meditar y comprender el trascendente secreto, incapaz ciertamente de penetrarlo y vivirlo, pero apasionado siempre, como todavía lo son, de descubrir cómo y porqué “Cristo es Romano” (Cf. Dante,<i> La Divina Comedia, Purgatorio, XXXII, 102) </i>[<i>…</i>]<i> </i>vuestra “conciencia romana”, haya de ella, al origen, la nativa ciudadanía de esta Urbe llena de presagios, o la permanencia de domicilio o la hospitalidad allí gozada; “conciencia romana” que aquí tiene virtud de infundir a quien sepa respirarte el sentido del humanismo universal» (<i>Insegnamenti di Paolo VI</i>, XV [1977], 1957).</p>\n<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Sínodo de Obispos, Asamblea General Ordinaria XV<i>, <a href=\"http://www.vatican.va/roman_curia/synod/documents/rc_synod_doc_20170113_documento-preparatorio-xv_sp.html#Introducción\">Los jóvenes, la fe y el discernimiento vocacional</a></i>, Introducción.</p>\n<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Por una parte, la unidad que responde al don del Espíritu, encuentra su expresión natural y cargada de significado en la «unión indefectible con el Obispo de Roma» (Benedicto XVI, Exhort. ap. postsin.<i> <a href=\"http://w2.vatican.va/content/benedict-xvi/es/apost_exhortations/documents/hf_ben-xvi_exh_20120914_ecclesia-in-medio-oriente.html\">Ecclesia in Medio Oriente</a></i>, 40). Y por otra parte, estar incorporados en la comunión de todo el Cuerpo de Cristo, nos hace conscientes de tener que reforzar la unión y la solidaridad dentro de los varios Sínodos patriarcales, ‎‎«privilegiando en ellos el acuerdo en cuestiones de gran importancia para la Iglesia, con vistas a una acción colegial y unitaria» (<i>ibíd</i>.)‎.</p>\n<p><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a><i> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2013/november/documents/papa-francesco_20131121_patriarchi-chiese-orientali.html\">Discurso en el encuentro con los Patriarcas de las Iglesias Orientales y los Arzobispos Mayores</a></i> (21 noviembre 2013). </p>\n<p><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> Junto a los Jefes y Padres, los Arzobispos y los Obispos orientales, en comunión ‎con el Papa, con la Curia y entre ellos, todos estamos llamados «a buscar siempre la justicia, la piedad, la fe, la caridad, la paciencia y la mansedumbre» (cf. <i>1 Tm</i> 6,11); [a adquirir] un estilo de vida sobrio a imagen de Cristo, que se despojó para enriquecernos con su pobreza (cf. <i>2 Co</i> 8,9); …  [a la] transparencia en la gestión de los bienes y atención por cada debilidad y necesidad» (<i><a href=\"http://w2.vatican.va/content/francesco/es/speeches/2013/november/documents/papa-francesco_20131121_patriarchi-chiese-orientali.html\">Discurso en el encuentro con los Patriarcas de las Iglesias orientales católicas y los Arzobispos Mayores</a></i>, Sala del Consistorio, 21 noviembre 2013). </p>\n<p><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> Nosotros «vemos a tantos de nuestros hermanos y hermanas cristianos de las Iglesias orientales experimentar persecuciones dramáticas y una diáspora cada vez más inquietante» (<i>Homilía con ocasión del centenario de la Congregación para las Iglesias orientales y del Pontificio Instituto Oriental</i>, Basílica de Santa María Mayor, 12 octubre 2017). «En estas situaciones nadie puede cerrar los ojos» (<i><a href=\"http://w2.vatican.va/content/francesco/es/messages/pont-messages/2017/documents/papa-francesco_20171012_messaggio-centenario-congchieseorientali.html\">Mensaje en el centenario de fundación del Pontificio Instituto Oriental</a></i>, 12 octubre 2017).</p>\n<p><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> <i>Discurso a la Plenaria del Pontificio Consejo para la Promoción de la Unidad de los Cristianos</i> (10 noviembre 2016)‎.</p>\n<p><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a><i> Ibíd.</i></p>\n<p><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a><i> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2017/april/documents/papa-francesco_20170428_egitto-conferenza-pace.html\">Discurso a los participantes en la Conferencia Internacional para la paz</a></i>, Al-Azhar Conference Centre, El Cairo (28 abril 2017). </p>\n<p><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> <i><a href=\"http://w2.vatican.va/content/francesco/es/speeches/2017/april/documents/papa-francesco_20170428_egitto-conferenza-pace.html\">Ibíd</a></i>.</p>\n<p><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a>«Es mangelt nur an dir: Ach, könnte nur dein Herz zu einer Krippe werden, Gott würde noch einmal ein Kind auf dieser Erden» (Ed. Paulinas, 1989, p. 170 [234-235])</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}