{
    "id": "papa-francesco_20141203_udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 3 December 2014",
    "excerpt": {
        "ar": "الزيارة الرسولية لقداسة البابا فرنسيس إلى تركيا",
        "hr": "Draga braćo i sestre, dobar dan! No ne čini se baš da je dan dobar, vrijeme nije baš lijepo… Ali vi ste hrabri pa i kada je dan ružan vaše je lice vedro, i idemo dalje! Ova se audijencija održava na dva različita mjesta, kao što uvijek činimo kada pada kiša: ovdje na Trgu te s bolesnicima u dvorani Pavla VI. Već sam se s njima susreo, pozdravio ih i oni prate audijenciju na velikom video-zidu, jer su bolesni i ne mogu biti na kiši. Pozdravimo ih odavde pljeskom.Danas želim s vama podijeliti neke stvari sa svoga hodočašća u Tursku na kojem sam boravio od prošlog petka do nedjelje. Kao što sam zamolio da svojom molitvom pratite pripreme i sam tijek toga putovanja, sada vas molim da zahvalite Gospodinu na njegovu ostvarenju te da urodi plodovima dijaloga kako u našim odnosima s pravoslavnom braćom, tako u odnosima s muslimanima kao i u hodu prema miru među narodima. Osjećam, u prvom redu, svojom dužnošću ponovno uputiti izraze zahvalnosti Predsjedniku Republike, Predsjedniku Vlade i Predsjedniku za vjerske poslove i ostalim vlastima, koji su me primili s poštivanjem i jamčili da svi događaji proteknu prema planu. To zahtijeva zalaganje, i oni su to rado učinili. Upućujem bratski pozdrav biskupima Katoličke crkve u Turskoj, predsjedniku Biskupske konferencije, koji je tako dobar, i zahvaljujem katoličkim zajednicama za njihovu zauzetost, kao i ekumenskom patrijarhu Njegovoj Svetosti Bartolomeju I., na srdačnom gostoprimstvu. Blaženi Pavao VI. i sveti Ivan Pavao II., koji su boravili u Turskoj, i sveti Ivan XXIII., koji je bio papinski delegat u toj zemlji, s neba su svojim zagovorom pratili moje hodočašće, koje se dogodilo osam godina nakon hodočašća moga predšasnika Benedikta XVI. Ta je zemlja draga svim kršćanima, posebno zato jer u njoj rođen apostol Pavao, jer je bila domaćinom sedam koncila, i jer se ondje, u blizini Efeza, nalazi \"Marijina kuća\". Tradicija kaže da je ondje živjela Gospa, nakon silaska Duha Svetoga.",
        "en": "Greeting to the sick people gathered in the Paul VI Hall :",
        "fr": "Chers frères et sœurs, bonjour.",
        "de": "Apostolische Reise in die Türkei",
        "it": "Saluto ai malati nell'Aula Paolo VI",
        "pl": "Drodzy Bracia i Siostry, dzień dobry!",
        "pt": "Amados irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2014/documents/papa-francesco_20141203_udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2014/documents/papa-francesco_20141203_udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2014/documents/papa-francesco_20141203_udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2014/documents/papa-francesco_20141203_udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2014/documents/papa-francesco_20141203_udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2014/documents/papa-francesco_20141203_udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2014/documents/papa-francesco_20141203_udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2014/documents/papa-francesco_20141203_udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2014/documents/papa-francesco_20141203_udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"> <font color=\"#663300\">قَدَاسَةُ البَابَا فرنسيس</font></p>\n<p align=\"center\" dir=\"RTL\"> <font color=\"#663300\"> <b> المُقَابَلَةُ العَامَّةُ</b></font></p>\n<p align=\"center\" dir=\"RTL\"> <font color=\"#663300\">يَوْمَ الأَرْبِعَاءِ المُوَافِقَ 03 ديسمبر / كانون أول 2014</font></p>\n<p align=\"center\" dir=\"RTL\"> <font color=\"#663300\"> <b> بساحة القديس بطرس</b></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2014/12/3/udienzagenerale.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p dir=\"rtl\"><b> <a href=\"/content/francesco/ar/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">الزيارة الرسولية لقداسة البابا فرنسيس إلى تركيا</a></b></p>\n<p dir=\"RTL\"><i> الأخوات والإخوة الأحباء، صباح الخير!</i></p>\n<p dir=\"RTL\"> أريدُ اليومَ أنْ أطلعَكم على بعضِ الأمورِ المُرطبةَ بالحجِّ الذي قمتُ بهِ إلى تركيّا من يوم الجمعةِ الفائت إلى الأحدِ وكما سألتكُم أنْ تعدّوهُ وترافقوهُ بالصلاةِ، أدعوكُمُ الآنَ لرفعِ الشُّكرِ إلى الربِّ على إتمامِهِ ولكي تنتُجَ عنهُ ثمارُ حوارٍ في علاقاتِنا معَ الإخوةِ الأرثوذكسِ ومع الإخوةِ المسلمينِ وأيضاً في المسيرةِ نحوَ السلامِ بينَ الشّعوبِ. أشعرُ أولاً بواجبِ التعبيرِ مُجَدَّدًا عنِ امتناني لرئيسِ الجمهوريّةِ التركيّةِ ولرئيسِ الوزراءِ ورئيسِ الشؤونِ الدينيّةِ والسلطاتِ الأخرى الذينَ استقبلوني باحترامٍ ووفَّروا الأجواءَ المُلائمَةِ لتَتِمَّ هذهِ الزيارةُ على أكملِ وجهٍ. أتوجّهُ بشُكرٍ أخويٍّ إلى أساقفةِ الكنيسةِ الكاثوليكيَّةِ في تركيّا، ورئيس مجلس الأساقفة، كما وأشكرُ الجماعاتِ الكاثوليكيَّةِ على التزامِها، أشكرُ أيضًا البطريركَ المسكونيَّ برثلماوسَ الأوّلَ على الإستقبالِ الودِّيِّ. إنَّ الطوباويَّ بولسَ السادس والقدّيسَ يوحنا بولس الثاني قد زارا تركيّا، والقديسَ يوحنا الثالثَ والعشرين كان قاصدًا رسوليًّا  في تلكَ الأمّةِ، وقد حَمَوا منَ السّماءِ حجّي الذي تَمَّ بعدَ ثماني سنواتٍ من حجِّ سَلَفي بندكتُس السادس عشر. تلكَ الأرضُ غاليةٌ على كلِّ مسيحيٍّ لاسيما لأنَّها مَسقَطُ رأسِ بولسَ الرسول، ولأنَّها استقبلَتْ المجامعَ السبعةَ الأُولى ولوجودِ \"بيت مريم\" بالقربِ من أفسس، ويُخبرُنا التّقليدُ أنَّ العذراءَ عاشَتْ هناك بعدَ حلولِ الروحِ القدسِ في العنصرةِ.</p>\n<p dir=\"RTL\"> في اليومِ الأوّلِ منَ الزيارةِ الرسوليّةِ التقيتُ بسلطاتِ البلادِ، ذاتِ الأكثريَّةِ المُسلمةِ، ولكنَّ الدستورَ يؤكِّدُ على عَلمانيَّةِ الدّولةِ. ومعَ السلطاتِ تحدَّثنا عن العنفِ. فما يولِّدُ العنفَ هو نِسيانُ اللهِ وليس تمجيدُهُ. ولذلك شَدَّدتُ على أهميّةِ أنْ يلتزمَ المسيحيونَ والمسلمونَ معًا من أجلِ التضامنِ والسلامِ والعدالةِ مُؤَكدًا أنّهُ ينبغي على كلِّ دولةٍ أنْ تضمنَ للمواطنينَ وللجماعاتِ الدينيّةِ حريّةَ عبادةٍ حقيقيّةٍ.</p>\n<p dir=\"RTL\"> واليوم، قبل أن ألتقي بالمرضى، كان لديّ لقاءٌ بمجموعةٍ منَ المسيحييّنَ والمُسلمينَ الذينَ يجتمعونَ في الفاتيكان في إطارِ مبادرةٍ ينظّمُها المجلسُ الحبريّ للحوارِ بينَ الأديانِ برئاسةِ الكاردينال توران، وقد عبّروا هم أيضًا عن رغبتِهم بمتابعةِ هذا الحوارِ بينَ المسيحيّين والمسلمين.  </p>\n<p dir=\"RTL\"> في اليومِ الثاني زرتُ بعضَ الأماكنِ التي تُشَكِّلُ رموزًا لمختلفِ الطوائفِ الدينيّةِ الحاضرةِ في تركيّا.لقد قمتُ بهذهِ الزياراتِ حاملاً في قلبي الدُّعاءَ إلى الربّ، إلهُ السماءِ والأرضِ، الأبُ الرحوم للبشريّةِ بأسرها. وكانَ في صُلبِ ذلكَ اليومِ الاحتفالُ الإفخارستيُّ الذي جَمَعَ في الكاتدرائيّةِ رُعاةً ومؤمنينَ من مُختَلفِ الطقوسِ الكاثوليكيّةِ الحاضرةِ في تركيا. وقد شاركَ أيضًا البطريركُ المسكونيُّ، والنائبُ البطريركيُّ للأرمنِ في إسطنبول، ومتروبوليتُ السّريانِ الأرثوذكس، ومسؤولونَ عن البروتستانت. وقد استدعَينا معًا الروحَ القُدُسَ الذي يصنعُ وحدةَ الكنيسةِ: وحدةٌ في الإيمانِ، وحدةٌ في المحبّةِ ووحدةٌ في التّماسُكِ الدّاخليّ. فَشَعبُ اللهِ، في غنى تقاليدِهِ وتنوّعِهِ، مَدعوٌّ للسَماحِ للروحِ القدسِ بأنْ يقودَهُ، من خلالِ وَضْعِ ذاتِهِ على الدوامِ في موقفِ انفتاحٍ ووداعةٍ وطاعةٍ. إنَّ الروحَ القدسَ هو الذي يصنعُ كلَّ شيءٍ في مسيرةِ حوارِنا المسكونيِّ ووحدة كنيستنا الكاثوليكية، وبالتالي ينبغي علينا أن ندعه يعملُ فينا ونقبله ونتبع إلهاماته.<b>  </b></p>\n<p dir=\"RTL\"> أمّا في اليومِ الثالثِ والأخيرِ، قدَّمَ عيدُ القديسِ أندراوسَ الرسولِ الإطارَ المثاليَّ لتوثيقِ العلاقاتِ الأخويّةِ بينَ أسقفِ روما، خليفة بطرس، وبطريركِ القسطنطينيّةِ المسكونيِّ، خليفةُ أندراوسُ الرسولُ أخو سمعانَ بطرسَ، والذي أسَّسَ هذه الكنيسة. لقد جدّدتُ مع صاحبِ الغبطةِ برثلماوس الأول الإلتزامَ المتبادلَ للمضيِّ في الدربِ نحوَ استعادةِ ملءِ الشّركةِ بينَ الكاثوليكِ والأرثوذكس. ومعًا وقَّعنا بيانًا مُشتركًا، مرحلةٌ إضافيّةُ في هذه المسيرةِ. وقد تَمَّ هذا الأمرُ في ختامِ الإحتفالِ الليتورجيِّ بعيدِ القدّيسِ أندراوسَ الذي شاركتُ فيهِ بفرحٍ كبيرٍ وقد تَلَتْهُ البركةُ المزدوجةُ التي منحَها بطريركُ القسطنطينيّةِ وأسقفُ روما. فالصّلاةُ في الواقعِ هي أساسُ كلّ حوارٍ مسكونيٍّ مُثْمِرٍ تحتَ إرشادِ الروحِ القدسِ، الذي وكما قلت سابقً هو الذي يصنع الوحدة.</p>\n<p dir=\"RTL\"> أمّا اللقاءُ الأخيرُ، والذي كانَ جميلاً وأليمًا في الوقتِ عينِه، فكانَ معَ عددٍ منَ<b> </b>الشبابِ اللاجئين، الذينَ يستضيفُهم رهبانُ الساليزيان. لقد كانَ مُهمٌّ جدًّا بالنسبةِ لي أنْ ألتقي ببعضِ اللاجئينَ من منطقةِ الحربِ في الشّرقِ الأوسطِ، لأعبّرَ لهُم عن قُربي وقُربِ الكنيسةِ ولأشدّدَ على قيمةِ الإستقبالِ الذي تلتزمُ بهِ أيضًا تركيَّا. أشكرُ تركيَّا مُجدّدًا على استقبالِها للعديدِ منَ اللاجئينَ كما وأشكرُ من كلِّ قلبي رهبانَ الساليزيان في إسطنبولَ على عملِهم معَ اللاجئين. لقد التقيتُ أيضًا بكهنةٍ آخرينَ من بينهِم كاهنٌ يسوعيٌّ وكهنةٌ ألمانٌ يعملونَ أيضًا مع اللاجئينَ ولكنَّ ما يقومُ به مركزُ اللاجئينَ لرهبانِ الساليزيان هوَ أمرٌ جميلٌ جدًا وهوَ أيضًا عملٌ في الخفاءِ. أشكرُ أيضًا جميعَ الأشخاصِ الذينَ يعملونَ معَ اللاجئينَ. لنصلِّ من أجلِ جميعِ النازحينَ واللاجئينَ ولكي تزولَ أسبابُ هذهِ الآفةِ الأليمةِ.<b>   </b> </p>\n<p dir=\"RTL\"> أيّها الإخوةُ والأخواتُ الأعزّاءُ، ليستمِرَّ اللهُ الضابطُ الكلِّ والرحومُ بحمايةِ الشعبِ التركيِّ وحُكّامِهِ ومُمَثليّ الدياناتِ المُتعَدّدةِ، فيتمكَّنوا معًا من بناءِ مستقبلَ سلامٍ فتصبحَ تركيّا مكانًا للتعايشِ المسالمِ بينَ دياناتٍ وثقافاتٍ مُختلفةٍ. لنرفعِ الصلاةَ، بشفاعةِ العذراءِ مريم، لكيما يُخصبَ الروحُ القدسِ هذه الزيارةَ الرسوليّةَ ويعزّزَ في الكنيسةِ الحماسَ الإرساليَّ ليُعلنَ لجميعِ الشعوبِ، في الإحترامِ والحوارِ الأخويّ، أنَّ الربَّ يسوعَ هو حقٌّ وسلامٌ وحبٌّ، وهوَ الربُّ الأوحدُ. </p>\n<p align=\"center\" dir=\"RTL\"> ***************</p>\n<p align=\"right\" dir=\"RTL\"><b> كلمات قداسة البابا للأشخاص الناطقين باللغة العربية:</b></p>\n<p align=\"right\" dir=\"RTL\"> أُرحّبُ بالحجّاجِ الناطقينَ باللغةِ العربية وخصوصًا بالقادمينَ من الشّرق الأوسط. أيُّها الأعزّاء، لنترفَّعْ عن الإختلافاتِ التي لا تزالُ تفصِلُنا ولنطلُب من اللهِ عطيَّةَ الوحدةِ الكامِلَةِ والقُدرَةَ على قبولِها في حياتِنا. ليُبارِككُم الربّ!</p>\n<p><b> Santo Padre: </b></p>\n<p> Rivolgo un cordiale benvenuto ai pellegrini di lingua araba, in particolare a quelli provenienti dal Medio Oriente. Carissimi, guardiamo oltre le differenze che ancora ci separano e invochiamo da Dio il dono della piena unità e la capacità di accoglierlo nelle nostre vite. Il Signore vi benedica!</p>\n<p align=\"center\" dir=\"RTL\"> ***************</p>\n<p><b> Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\"> أيّها الإخوةُ والأخواتُ الأعزّاءُ، نستعيدُ اليومَ مراحلَ الحجِّ الذي قمتُ به إلى تركيا من الجمعةِ إلى الأحدِ وكما سألتكُم أنْ تعدّوهُ وترافقوهُ بالصلاةِ، أدعوكُمُ الآنَ لرفعِ الشُّكرِ إلى الربِّ على إتمامِهِ ولكي تنتجَ عنهُ ثمارُ حوارٍ في علاقاتِنا معَ الإخوةِ الأرثوذكسِ ومع الإخوةِ المسلمينِ وأيضاً في المسيرةِ نحوَ السلامِ بينَ الشّعوبِ. في اليومِ الأوّلِ منَ الزيارةِ الرسوليّةِ شئتُ أنْ أكرّمَ ضريحَ أتاتوركَ والتقيتُ بسلطاتِ البلادِ، وشدّدتُ على أهميّةِ أنْ يلتزمَ المسيحيونَ والمسلمونَ معًا من أجلِ التضامنِ والسلامِ والعدالةِ مُؤَكدًا أنّهُ ينبغي على كلِّ دولةٍ أنْ تضمنَ للمواطنينَ وللجماعاتِ الدينيّةِ حريّةَ عبادةٍ حقيقيّةٍ. في اليومِ الثاني زرتُ بعضَ الأماكنِ التي تُشَكِّلُ رموزًا لمختلفِ الطوائفِ الدينيّةِ الحاضرةِ في تركيا. وكانَ في صُلبِ ذلكَ اليوم الإحتفالُ الافخارستيُّ الذي جمعَ في الكاتدرائيةِ رعاةً ومؤمنينَ من مُختلفِ الطقوسِ الكاثوليكيّةِ الحاضرةِ في البلادِ واستدعينا معًا الروحَ القدسَ الذي يصنعُ وحدةَ الكنيسةِ في الإيمانِ، والمحبةِ والتماسُكِ الداخليّ. أمّا في اليومِ الثالثِ والأخيرِ، يوم عيد القديسِ أندراوسَ الرسولِ، فقُدِّمَ الإطارُ المثاليُّ لتوثيقِ العلاقاتِ الأخويّةِ بينَ أسقفِ روما، وبطريركِ القسطنطينيّةِ المسكونيِّ، وقد جدّدتُ مع صاحبِ الغبطةِ برثلماوس الأول الإلتزامَ المتبادلَ للمتابعةِ في الدربِ نحوَ استعادةِ ملءِ الشركةِ بينَ الكاثوليكِ والأرثوذكس. ومعًا وقَّعنا بيانًا مُشتركًا، مرحلةٌ إضافيّةٌ في هذه المسيرةِ. أيّها الإخوةُ والأخواتُ الأعزّاءُ، لنرفعِ الصلاةَ، بشفاعةِ العذراءِ مريم، لكيما يخصبَ الروحُ القدسُ هذه الزيارةَ الرسوليّةَ ويعزّزَ في الكنيسةِ الحماسَ الإرساليَّ ليُعلنَ لجميعِ الشعوبِ، في الإحترامِ والحوارِ الأخويّ، أنَّ الربَّ يسوعَ هو حقٌّ وسلامٌ وحبٌّ.</p>\n<p dir=\"RTL\">  </p>\n<p align=\"center\" dir=\"RTL\"> ***************</p>\n<p align=\"center\" dir=\"RTL\"> © جميع الحقوق محفوظة 2014 – حاضرة الفاتيكان</p>\n<p dir=\"RTL\">    </p>    <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">KATEHEZA PAPE FRANJE</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">NA OPĆOJ AUDIJENCIJI</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Srijeda, 3. prosinca 2014.</i></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/12/3/udienzagenerale.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p align=\"left\"><b>Apostolsko putovanje u Tursku</b></p>\n<p>Draga braćo i sestre, dobar dan! No ne čini se baš da je dan dobar, vrijeme nije baš lijepo… Ali vi ste hrabri pa i kada je dan ružan vaše je lice vedro, i idemo dalje! Ova se audijencija održava na dva različita mjesta, kao što uvijek činimo kada pada kiša: ovdje na Trgu te s bolesnicima u dvorani Pavla VI. Već sam se s njima susreo, pozdravio ih i oni prate audijenciju na velikom video-zidu, jer su bolesni i ne mogu biti na kiši. Pozdravimo ih odavde pljeskom.<br> Danas želim s vama podijeliti neke stvari sa svoga hodočašća u Tursku na kojem sam boravio od prošlog petka do nedjelje. Kao što sam zamolio da svojom molitvom pratite pripreme i sam tijek toga putovanja, sada vas molim da zahvalite Gospodinu na njegovu ostvarenju te da urodi plodovima dijaloga kako u našim odnosima s pravoslavnom braćom, tako u odnosima s muslimanima kao i u hodu prema miru među narodima. Osjećam, u prvom redu, svojom dužnošću ponovno uputiti izraze zahvalnosti Predsjedniku Republike, Predsjedniku Vlade i Predsjedniku za vjerske poslove i ostalim vlastima, koji su me primili s poštivanjem i jamčili da svi događaji proteknu prema planu. To zahtijeva zalaganje, i oni su to rado učinili. Upućujem bratski pozdrav biskupima Katoličke crkve u Turskoj, predsjedniku Biskupske konferencije, koji je tako dobar, i zahvaljujem katoličkim zajednicama za njihovu zauzetost, kao i ekumenskom patrijarhu Njegovoj Svetosti Bartolomeju I., na srdačnom gostoprimstvu. Blaženi Pavao VI. i sveti Ivan Pavao II., koji su boravili u Turskoj, i sveti Ivan XXIII., koji je bio papinski delegat u toj zemlji, s neba su svojim zagovorom pratili moje hodočašće, koje se dogodilo osam godina nakon hodočašća moga predšasnika Benedikta XVI. Ta je zemlja draga svim kršćanima, posebno zato jer u njoj rođen apostol Pavao, jer je bila domaćinom sedam koncila, i jer se ondje, u blizini Efeza, nalazi \"Marijina kuća\". Tradicija kaže da je ondje živjela Gospa, nakon silaska Duha Svetoga.</br></p>\n<p>Prvoga dana apostolskog putovanja susreo sam se s predstavnicima vlasti te zemlje, čije je stanovništvo velikom većinom muslimansko, ali koja je po ustavu sekularna država. I s vlastima sam razgovarao o nasilju. Upravo zaborav Boga, a ne njegovo slavljenje, rađa nasiljem. Zbog toga sam insistirao na važnosti da se kršćani i muslimani zajedno zalažu za solidarnost, za mir i pravednost, rekavši kako svaka država mora zajamčiti građanima i vjerskim zajednicama stvarnu slobodu vjeroispovijesti.</p>\n<p>Danas prije nego ću poći pozdraviti bolesnike bio sam s grupom kršćana i muslimana koji sudjeluju na skupu koji je organizirao dikasterij za međureligijski dijalog, pod vodstvom kardinala Taurana, te su i oni sami izrazili tu želju da nastave u tome bratskom dijalogu među katolicima, kršćanima i muslimanima. <br/> <br/> Drugoga dana posjetio sam neka mjesta-simbole različitih vjeroispovijesti prisutnih u Turskoj. Čineći to osjećao sam u srcu zaziv upućen Gospodinu, Bogu neba i zemlje, milosrdnom Ocu čitavog čovječanstva. Središnji događaj dana bilo je euharistijsko slavlje u katedrali na kojem su se okupili pastiri i vjernici različitih katoličkih obreda prisutnih u Turskoj. Nazočili su također ekumenski patrijarh, armenski apostolski patrijarhijski vikar, sirsko-pravoslavni metropolit i predstavnici protestantskih Crkava. Zajedno smo zazivali Duha Svetoga, tvorca jedinstva Crkve: jedinstva u vjeri, jedinstva u ljubavi, jedinstva u duhovnoj povezanosti. Božji narod, u bogatstvu svojih tradicija i artikulacija, pozvan je pustiti da ga vodi Duh Sveti, u stalnom stavu otvorenosti, poučljivosti i poslušnosti. Na našem putu ekumenskog dijaloga kao i našega jedinstva, naše Katoličke crkve, Duh Sveti je taj koji sve čini. Na nama je pustiti mu da to čini, prihvaćajući ga i slijedeći njegova nadahnuća.</p>\n<p>Treći i ujedno posljednji dan, na blagdan svetog Andrije apostola, pružio je idealan kontekst za jačanje bratskih odnosa između rimskog biskupa, Petrova nasljednika, i carigradskog ekumenskog patrijarha, nasljednika Andrije, brata Šimuna Petra, koji je osnovao tu Crkvu. S Njegovom Svetošću Bartolomejem ponovno sam izrazio spremnost da ćemo nastaviti ići putem prema ponovnoj uspostavi punog zajedništva između katolikâ i pravoslavaca. Zajedno smo potpisali zajedničku izjavu, posljednju etapu toga hoda. Posebno je bilo znakovito da se taj čin dogodio na kraju svečane liturgije blagdana svetog Andrije, na kojoj sam sudjelovao s velikom radošću, i nakon koje je uslijedio dvostruki blagoslov kojeg su udijelili carigradski patrijarh i rimski biskup. Molitva je temelj za svaki plodni ekumenski dijalog pod vodstvom Duha Svetoga, koji je, kao što sam rekao, tvorac jedinstva.</p>\n<p>Posljednji susret – to je bilo lijepo i bolno – bio je sa skupinom mladih izbjeglica, koje su zbrinuli salezijanci. Za mene je bilo veoma važno susresti neke izbjeglice iz ratom zahvaćenog područja na Bliskom istoku, bilo zato da im izrazim svoju blizinu i blizinu Crkve, bilo zato da istaknem vrijednost prihvaćanja, u čemu se i Turska veoma zauzela. Zahvaljujem još jednom Turskoj za to prihvaćanje tolikih izbjeglica i zahvaljujem od srca salezijancima iz Istanbula. Ti salezijanci rade s izbjeglicama, oni su dobri! Susreo sam se također s drugim svećenicima i jednim njemačkim isusovcem i drugima koji rade s izbjeglicama ali taj salezijanski oratorij za izbjeglice je nešto doista lijepo, to je skroviti rad. Od srca zahvaljujem svim onim osobama koje rade s izbjeglicama. I molimo za sve izbjeglice i prognanike, te da se uklone uzroci te bolne rane.</p>\n<p><br/> Draga braćo i sestre, neka svemogući i milosrdni Bog nastavi štititi turski narod, njegove čelnike i predstavnike različitih religija. Neka zajedno grade budućnost mira, tako da Turska može predstavljati mjesto mirnog suživota među različitim religijama i kulturama. Molimo također da, po zagovoru Djevice Marije, Duh Sveti učini to apostolsko putovanje plodnim i ojača u Crkvi misijski žar, kako bi navijestila svim narodima, u poštivanju i u bratskom dijalogu, da je Gospodin Isus istina, mir i ljubav. Jedino on je Gospodin.</p>\n<p><b> </b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">POPE FRANCIS</font></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>GENERAL AUDIENCE</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>St. Peter's Square<br> Wednesday, 3 December 2014</br></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2014/12/3/udienzagenerale.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> <b><i>Greeting to the sick people gathered in the Paul VI Hall :</i></b></p>\n<p align=\"left\">Good morning! Today you are here because the weather is rather bad, and in here it does not rain, thank God.... Afterwards you will be able to see the Audience on the maxi screen. Thank you very much for your visit. I ask that you pray for me. [The Pope went among the sick people, adding at the end:] Now you stay here, follow the Audience on the maxi screen, without rain, here, peacefully. Now let us pray to Our Lady to ask for her blessing: Hail Mary....</p>\n<p align=\"left\">[Blessing]</p>\n<p align=\"left\">And let us prepare for Christmas, considering that Jesus is coming. I hope that Jesus comes into the heart of each one of you, blesses you and gives you strength to go forward. Pray for me! Thank you!</p>\n<font color=\"#663300\">\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/> <p align=\"center\"> </p> </font>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters, Good morning.</i></p>\n<p align=\"left\">The weather today does not seem very good, it is not very good.... But you are courageous, and put on a brave face in bad weather. Let us move on! This audience is being held in two places, as we do when it rains: here in the Square and then the sick are in the Paul VI Hall. I have already met them, I greeted them, and they are following the audience on the maxi screen, because they are ill and they cannot come out in the rain. Let us greet them here with a round of applause.</p>\n<p align=\"left\">Today <a href=\"http://w2.vatican.va/content/francesco/en/travels/2014/outside/documents/papa-francesco-turchia-2014.html\"> I would like to share with you a few things about my pilgrimage, which I made to Turkey last Friday to Sunday</a>. As I asked you to prepare and accompany it with prayer, now I invite you to give thanks to the Lord for its fulfillment, and that good fruit may spring from the dialogue in our relations with our Orthodox brothers, in those with Muslims, and in the journey toward peace among the peoples. I feel, in the first place, the duty to renew the expression of my acknowledgement to the President of the Republic of Turkey, to the Prime Minister, to the President for Religious Affairs and to the other Authorities, who welcomed me with respect and guaranteed the smooth outcome of the events. This requires work, and they did this willingly. I fraternally thank the Bishops of the Catholic Church in Turkey, the very capable President of the Bishops’ Conference, and I thank the Catholic communities for their efforts. Likewise, I thank the Ecumenical Patriarch, His Holiness Bartholomew I, for his cordial welcome. From heaven, <a href=\"http://www.vatican.va/holy_father/paul_vi/index.htm\"> Blessed Paul VI</a> and <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\"> St John Paul II</a>, who both went to Turkey, and <a href=\"http://www.vatican.va/holy_father/john_xxiii/index.htm\">St John XXIII</a>, who was the Pontifical Delegate in that Nation, protected my pilgrimage, which took place eight years after that of my Predecessor <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index.htm\"> Benedict XVI</a>. That land is dear to every Christian, especially for having given birth to the Apostle Paul, for having hosted the first seven Councils, and for the presence, near Ephesus, of the “house of Mary”. Tradition tells us that Our Lady lived there, after the coming of the Holy Spirit.</p>\n<p align=\"left\">On the first day of the Apostolic Journey, I greeted the Authorities of the country, Muslim by an overwhelming majority, but whose Constitution affirms the laity of the State. And with the Authorities, we spoke about violence. It is precisely the oblivion of God, and not his glorification, which generates violence. For this reason I insisted on the importance of Christians and Muslims working together for solidarity, for peace and justice, and affirmed that every State must ensure real freedom of worship to its citizens and to the religious communities.</p>\n<p align=\"left\">Today, before going to greet the sick, I was with a group of Christians and Muslims who are holding a meeting organized by the Dicastery for Interreligious Dialogue, chaired by Cardinal Tauran, and they too expressed their desire to pursue this fraternal dialogue among Catholics, Christians and Muslims.</p>\n<p align=\"left\">On the second day I visited several symbolic sites of the different religious confessions present in Turkey. I did so with a heart-felt invocation to the Lord, God of heaven and earth, merciful Father of all humanity. The midpoint of the day was the Eucharistic Celebration which saw reunited in the Cathedral the faithful of the different Catholic Rites present in Turkey. The Ecumenical Patriarch, the Armenian Apostolic Patriarchal Vicar, the Syro-Orthodox Metropolitan, and Protestant representatives also attended. Together we invoked the Holy Spirit, He who creates unity in the Church: unity in faith, unity in love, unity in interior cohesion. The People of God, with the wealth of its traditions and articulations, is called to allow itself to be led by the Holy Spirit, in a steadfast attitude of openness, of docility and of obedience. On our journey of ecumenical dialogue and also of our unity, of our Catholic Church, He who does all is the Holy Spirit. It is up to us to let Him work, to welcome Him and to follow his inspiration.</p>\n<p align=\"left\">The third and final day, the Feast of St Andrew the Apostle, provided the ideal context for reinforcing the fraternal relationships between the Bishop of Rome, Successor of Peter, and the Ecumenical Patriarch of Constantinople, Successor of the Apostle Andrew, brother of Simon Peter, who founded this Church. With His Holiness Bartholomew I renewed the mutual commitment to continue on the path toward reestablishing full communion between Catholics and Orthodox. Together we signed a Common Declaration, a further step on this path. It was particularly meaningful that this act should occur at the end of the solemn Liturgy of the Feast of St Andrew, in which I participated with great joy, and which was followed by the twofold Blessing imparted by the Patriarch of Constantinople and by the Bishop of Rome. Prayer is indeed the foundation of every fruitful ecumenical dialogue, under the guidance of the Holy Spirit who, as I have said, is the One who creates unity.</p>\n<p align=\"left\">The last meeting — this was beautiful and also painful — was that with a group of young refugees, hosted by the Salesians. It was very important for me to meet with some of them from the war zones in the Middle East, both to express to them my closeness and that of the Church, and to underline the value of acceptance, to which Turkey is also deeply committed. I thank Turkey once again for receiving so many refugees and I thank the Salesians in Istanbul from my heart. These Salesians are working with the displaced people, they are good! I also met other priests and a German Jesuit and others who work with refugees but that Salesian oratorium for refugees is a beautiful initiative, it is hidden work. I thank all those people who are working with displaced people. Let us pray for all the displaced people and refugees, that the causes of this painful scourge may be removed.</p>\n<p align=\"left\">Dear brothers and sisters, may Almighty and Merciful God continue to protect the Turks, their rulers and the representatives of the various religions. May they build together a future of peace, such that Turkey may be an example of peaceful coexistence among the different religions and cultures. Let us also pray, through the intercession of the Virgin Mary, that the Holy Spirit render this Apostolic Journey fruitful and that He promote in the Church missionary fervour to proclaim to all peoples, with respect and in fraternal dialogue, that the Lord Jesus is Truth, Peace and Love. He alone is the Lord.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p align=\"left\"><b>Greetings:</b></p>\n<p align=\"left\">I greet the English-speaking pilgrims and visitors taking part in today’s Audience, including the various groups from England, Malaysia, Nigeria, Australia and the United States of America. Upon all of you, and your families, I invoke joy and peace in the Lord Jesus. God bless you all!</p>\n<p align=\"left\">May the Advent Season prepare us for Christmas and ensure a renewed commitment to follow Christ, and solidarity to the neediest of people. God bless everyone!</p>\n<p>       </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"> <span lang=\"fr\">PAPE FRANÇOIS</span></p> <p align=\"center\"> <span lang=\"fr\"> <i><font color=\"#663300\" size=\"4\"><b>AUDIENCE GÉNÉRALE </b></font></i></span></p> <p align=\"center\"> <span lang=\"fr\"> <i>Place Saint-Pierre<br> Mercredi 3 décembre 2014</br></i></span></p> <p align=\"center\"> <span lang=\"fr\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2014/12/3/udienzagenerale.html\">Multimédia</a>]</b></span></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p dir=\"ltr\"><span lang=\"fr\"><b> <a href=\"/content/francesco/fr/travels/2014/outside/documents/papa-francesco-turchia-2014.html\"> Voyage apostolique en Turquie</a></b></span></p>\n<p dir=\"ltr\"> </p>\n<p><span lang=\"fr\"><i>Chers frères et sœurs, bonjour.</i> </span> </p>\n<p><span lang=\"fr\">La journée ne semble pas très belle, elle est un peu triste... Mais vous, vous êtes courageux et devant cette mauvaise journée restons de bonne humeur, et allons de l’avant ! Cette audience se déroule dans deux endroits différents, comme nous le faisons lorsqu’il pleut : ici, sur la place, et puis il y a les malades dans la salle Paul VI. Je les ai déjà rencontrés, je les ai salués, et ils suivent l’audience sur écran géant, parce qu’ils sont malades et qu’ils ne peuvent pas venir sous la pluie. Nous les saluons d’ici avec un applaudissement.</span></p>\n<p><span lang=\"fr\">Aujourd’hui, je veux partager avec vous certains éléments du pèlerinage que j’ai accompli en Turquie de vendredi à dimanche derniers. Comme j’avais demandé de le préparer et de l’accompagner par la prière, je vous invite à présent à rendre grâce au Seigneur pour sa réalisation et afin que puissent jaillir des fruits de dialogue, tant dans nos relations avec les frères orthodoxes que dans celles avec les musulmans, et dans le chemin vers la paix entre peuples. Je sens, en premier lieu, de devoir renouveler l’expression de ma reconnaissance au président de la République turque, au premier ministre, au président pour les affaires religieuses et aux autres autorités, qui m’ont accueilli avec respect et qui ont garanti le bon déroulement des événements. Cela demande du travail, et ils l’ont fait volontiers. Je remercie fraternellement les évêques de l’Église catholique en Turquie, le président de la Conférence épiscopal, un homme de bien, et je remercie pour leur engagement les communautés catholiques, de même que je remercie le patriarche œcuménique, Sa Sainteté Bartholomée <span style=\"font-variant:small-caps\">Ier</span>, pour son accueil cordial. Le bienheureux <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\"> Paul VI</a> et saint <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index_fr.htm\"> Jean-Paul II</a><span style=\"font-variant:small-caps\">,</span> qui se rendirent tous deux en Turquie, et saint <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_fr.htm\"> Jean <span style=\"font-variant:\r\nsmall-caps\">XXIII</span></a>, qui fut délégué apostolique dans ce pays, ont protégé du ciel mon pèlerinage, qui a eu lieu huit ans après celui de mon prédécesseur <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_fr.htm\"> Benoît <span style=\"font-variant:small-caps\">XVI</span></a>. Cette terre est chère à tout chrétien, en particulier parce ce qu’elle fut le lieu de naissance de l’apôtre Paul, parce qu’elle accueillit les sept premiers conciles, et par la présence, près d’Ephèse, de la « maison de Marie ». La tradition nous dit que c’est là qu’a vécu la Vierge, après la venue de l’Esprit Saint.</span></p>\n<p><span lang=\"fr\">Au cours de la première journée du voyage apostolique, j’ai salué les autorités du pays, à très grande majorité musulmane, mais dans la constitution duquel est affirmée la laïcité de l’État. Et avec les autorités, nous avons parlé de la violence. C’est précisément l’oubli de Dieu, et non sa glorification, qui engendre la violence. Pour cela, j’ai insisté sur l’importance que chrétiens et musulmans s’engagent ensemble pour la solidarité, pour la paix et la justice, en affirmant que chaque État doit assurer aux citoyens et aux communautés religieuses une réelle liberté de culte.</span></p>\n<p><span lang=\"fr\">Aujourd’hui, avant d’aller saluer les malades, j’ai rencontré un groupe de chrétiens et de musulmans qui participent à une réunion organisée par le dicastère pour le dialogue interreligieux, sous la direction du cardinal Tauran, et ils ont également exprimé ce désir de poursuivre ce dialogue fraternel entre catholiques, chrétiens et musulmans.</span></p>\n<p><span lang=\"fr\">Le deuxième jour, j’ai visité certains lieux symboles des diverses confessions religieuses présentes en Turquie. Je l’ai fait en sentant dans mon cœur l’invocation au Seigneur, Dieu du ciel et de la terre, Père miséricordieux de l’humanité tout entière. Le centre de la journée a été la célébration eucharistique qui a réuni dans la cathédrale les pasteurs et les fidèles des divers rites catholiques présents en Turquie. Y ont également assisté le patriarche œcuménique, le vicaire patriarcal arménien apostolique, le métropolite syro-orthodoxe et des représentants protestants. Ensemble, nous avons invoqué l’Esprit Saint, Celui qui fait l’unité de l’Église : unité dans la foi, unité dans la charité, unité dans la cohésion intérieure. Le Peuple de Dieu, dans la richesse de ses traditions et articulations, est appelé à se laisser guider par l’Esprit Saint, dans une attitude constante d’ouverture, de docilité et d’obéissance. Sur notre chemin de dialogue œcuménique et également de notre unité, de notre Église catholique, Celui qui fait tout est l’Esprit Saint. C’est à nous de le laisser faire, de l’accueillir et de suivre ses inspirations.</span></p>\n<p><span lang=\"fr\">Le troisième et dernier jour, fête de saint André apôtre, a offert le cadre idéal pour consolider les relations fraternelles entre l’Evêque de Rome, Successeur de Pierre, et le patriarche œcuménique de Constantinople, successeur de l’apôtre André, frère de Simon Pierre, qui a fondé cette Église. J’ai renouvelé avec Sa Sainteté Bartholomée l’engagement réciproque à poursuivre la voie vers le rétablissement de la pleine communion entre catholiques et orthodoxes. Ensemble, nous avons signé une déclaration commune, étape supplémentaire sur ce chemin. Il a été particulièrement significatif que cet acte ait eu lieu au terme de la Liturgie solennelle de la fête de saint André, à laquelle j’ai assisté avec une grande joie, et qui a été suivie par la double Bénédiction, donnée par le patriarche de Constantinople et par l’Évêque de Rome. En effet, la prière est la base de tout dialogue œcuménique fructueux sous la direction de l’Esprit Saint, qui, comme je l’ai dit, est Celui qui fait l’unité.</span></p>\n<p><span lang=\"fr\">La dernière rencontre — celle-ci a été belle et également douloureuse — a été avec un groupe de jeunes réfugiés, accueillis par les salésiens. Il était très important pour moi de rencontrer des réfugiés provenant des zones de guerre du Moyen-Orient, tant pour leur exprimer ma proximité et celle de l’Église, que pour souligner la valeur de l’accueil, dans lequel la Turquie également s’est beaucoup engagée. Je remercie encore la Turquie pour cet accueil de nombreux réfugiés et je remercie de tout cœur les salésiens d’Istanbul. Ces salésiens qui travaillent pour les réfugiés sont de braves personnes ! J’ai rencontré également d’autres pères et un jésuite allemands et d’autres qui travaillent avec les réfugiés, mais cet oratoire salésien des réfugiés est une belle chose, c’est un travail caché. Je remercie beaucoup toutes les personnes qui travaillent avec les réfugiés. Et prions pour tous les réfugiés et les personnes déplacées, et afin que soient éliminées les causes de ce douloureux fléau.</span></p>\n<p><span lang=\"fr\">Chers frères et sœurs, que Dieu tout-puissant et miséricordieux continue de protéger le peuple turc, ses gouvernants et les représentants des diverses religions. Puissent-ils édifier ensemble un avenir de paix, afin que la Turquie puisse représenter un lieu de coexistence pacifique entre religions et cultures diverses. Prions en outre pour que, par l’intercession de la Vierge Marie, l’Esprit Saint rende fécond ce voyage apostolique et favorise dans l’Église la ferveur missionnaire, pour annoncer à tous les peuples, dans le respect et dans le dialogue fraternel, que le Seigneur Jésus est vérité, paix et amour. Lui seul est le Seigneur.</span></p>\n<font color=\"#663300\">\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/> </font>\n<p><span lang=\"fr\">Je salue cordialement les pèlerins de langue française. </span> </p>\n<p><span lang=\"fr\">Alors que le temps de l’Avent prépare nos cœurs à la venue parmi nous du Prince de la paix, je vous invite à prier sans cesse pour que ce Voyage Apostolique en Turquie porte des fruits d’unité entre chrétiens et de paix au Moyen Orient.</span></p>\n<p><span lang=\"fr\">Que Dieu vous bénisse ! </span> </p>\n<p><span lang=\"fr\">Et préparons-nous pour Noël, en pensant que Jésus vient. Je souhaite que Jésus vienne dans le cœur de chacun de vous, et vous bénisse et vous donne la force d’aller de l’avant. Et priez pour moi ! Merci.</span></p>\n<font color=\"#663300\"> <p class=\"MsoNormal\"> </p> </font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPST FRANZISKUS</span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><i><b>GENERAL</b></i><b><i>AUDIENZ</i></b></span></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Petersplatz<br> Mittwoch, 3. Dezember 2014</br></span></i></p>\n<p style=\"text-align: center;\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b style=\"text-align: left;\"><a href=\"/content/francesco/de/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">Apostolische Reise in die Türkei</a></b></p>\n<p style=\"text-align: left;\"><i>Liebe Brüder und Schwestern, <br/> guten Tag!</i></p>\n<p style=\"text-align: left;\">So gut scheint der Tag gar nicht zu sein, das Wetter ist etwas schlecht… Aber ihr seid mutig. Ein frohes Gesicht an einem schlechten Tag, und wir gehen voran! Diese Audienz findet an zwei verschiedenen Orten statt. So halten wir es, wenn es regnet: hier auf dem Petersplatz, und außerdem sind die Kranken in der »Aula Paolo VI«. Ich bin ihnen bereits begegnet, ich habe sie begrüßt, und sie verfolgen die Audienz über den Bildschirm, weil sie krank sind und nicht in den Regen kommen können. Wir begrüßen sie von hier mit einem Applaus.</p>\n<p style=\"text-align: left;\">Heute möchte ich euch einiges mitteilen über meine Pilgerreise in die Türkei, die ich vom vergangenen Freitag bis Sonntag unternommen habe. Ebenso wie ich darum gebeten hatte, sie durch das Gebet vorzubereiten und zu begleiten, so lade ich euch jetzt ein, dem Herrn für ihre Durchführung zu danken, auf dass Früchte des Dialogs daraus hervorgehen mögen sowohl in den Beziehungen zu unseren orthodoxen Brüdern als auch in jenen zu den Muslimen als auch auf dem Weg zum Frieden unter den Völkern. Ich möchte in erster Linie erneut meine Dankbarkeit zum Ausdruck bringen gegenüber dem Präsidenten der türkischen Republik, dem Premierminister, dem Präsidenten des Amtes für Religionsangelegenheiten sowie den anderen Autoritäten, die mich achtungsvoll empfangen und den guten Ablauf der Ereignisse gewährleistet haben. Das ist mit viel Arbeit verbunden, und sie haben es gern getan. Ich danke brüderlich den Bischöfen der katholischen Kirche in der Türkei, dem – sehr tüchtigen – Vorsitzenden der Bischofskonferenz, und ich danke den katholischen Gemeinden für ihre Bemühungen, und ebenso danke ich dem Ökumenischen Patriarchen, Seiner Heiligkeit Bartholomaios I., für den herzlichen Empfang.</p>\n<p style=\"text-align: left;\">Der <a href=\"http://www.vatican.va/holy_father/paul_vi/index_ge.htm\">selige Paul VI</a>. und der <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index_ge.htm\">heilige Johannes Paul II</a>., die beide die Türkei besucht haben, sowie der heilige Johannes XXIII., der Päpstlicher Legat in jener Nation war, haben meine Pilgerreise, die <a href=\"http://www.vatican.va/holy_father/benedict_xvi/travels/2006/index_turkey_ge.htm\">acht Jahre nach der meines Vorgängers Benedikt XVI. stattgefunden hat</a>, vom Himmel aus beschützt. Jenes Land liegt jedem Christen am Herzen, vor allem weil der Apostel Paulus dort geboren wurde, weil die ersten sieben Konzilien dort stattgefunden haben und weil nahe bei Ephesus das »Haus Marias« steht. Der Überlieferung zufolge hat die Gottesmutter nach der Herabkunft des Heiligen Geistes dort gelebt.</p>\n<p style=\"text-align: left;\">Am ersten Tag der Apostolischen Reise <a href=\"http://w2.vatican.va/content/francesco/de/speeches/2014/november/documents/papa-francesco_20141128_turchia-incontro-autorita.html\">habe ich die Autoritäten des Landes begrüßt</a>. Die weitaus größte Mehrheit der Bewohner sind Muslime, aber in der Verfassung wird die Laizität des Staates erklärt. <a href=\"/content/francesco/de/speeches/2014/november/documents/papa-francesco_20141128_turchia-presidenza-diyanet.html\">Und mit den Autoritäten habe ich über Gewalt gesprochen</a>. In der Tat ist es die Gottvergessenheit und nicht die Verherrlichung Gottes, die Gewalt erzeugt. Daher habe ich betont, wie wichtig es ist, dass Christen und Muslime sich gemeinsam für Solidarität, Frieden und Gerechtigkeit einsetzen, und ich habe gesagt, dass jeder Staat den Bürgern und Religionsgemeinschaften eine wirkliche Freiheit des Kultes gewährleisten muss.</p>\n<p style=\"text-align: left;\">Bevor ich heute hingegangen bin, um die Kranken zu begrüßen, hatte ich eine <a href=\"/content/francesco/de/speeches/2014/december/documents/papa-francesco_20141203_leaders-cristiani-musulmani.html\">Begegnung mit einer Gruppe von Christen und Muslimen</a>, die eine vom Dikasterium für den Interreligiösen Dialog veranstaltete Zusammenkunft haben, unter der Leitung von Kardinal Tauran. Auch sie haben den Wunsch zum Ausdruck gebracht, den brüderlichen Dialog zwischen Katholiken, Christen und Muslimen fortzusetzen. Am zweiten Tag habe ich einige symbolische Stätten der verschiedenen religiösen Konfessionen besucht, die in der Türkei präsent sind. Ich habe dabei die Anrufung des Herrn, des Gottes des Himmels und der Erde, des barmherzigen Vaters der ganzen Menschheit, im Herzen verspürt. Im Mittelpunkt des Tages stand die <a href=\"http://w2.vatican.va/content/francesco/de/homilies/2014/documents/papa-francesco_20141129_omelia-turchia.html\">Eucharistiefeier</a>, zu der in der Kathedrale Hirten und Gläubige der verschiedenen in der Türkei vertretenen katholischen Riten versammelt waren. Auch der Ökumenische Patriarch, der armenischapostolische Patriarchats-Vikar, der syrischorthodoxe Metropolit sowie Vertreter der protestantischen Gemeinden haben daran teilgenommen. Gemeinsam haben wir zum Heiligen Geist gebetet, der die Einheit der Kirche wirkt: Einheit im Glauben, Einheit in der Liebe, Einheit im inneren Zusammenhalt. Das Gottesvolk ist aufgerufen, sich im Reichtum seiner Traditionen und Ausdrucksformen vom Heiligen Geist führen zu lassen, in einer ständigen Haltung der Offenheit, Fügsamkeit und des Gehorsams.</p>\n<p style=\"text-align: left;\">Auf unserem Weg des ökumenischen Dialogs und auch unserer Einheit, unserer katholischen Kirche ist der Heilige Geist derjenige, der alles wirkt. Unsere Aufgabe ist es, ihn wirken zu lassen, ihn anzunehmen und seinen Eingebungen zu folgen. Der dritte und letzte Tag, das Fest des heiligen Apostels Andreas, bot den idealen Rahmen zur Festigung der brüderlichen Beziehungen zwischen dem Bischof von Rom, Nachfolger Petri, und dem Ökumenischen Patriarchen von Konstantinopel, Nachfolger des Apostels Andreas und damit des Bruders Simon Petri, der jene Kirche gegründet hat. Zusammen mit Seiner Heiligkeit Bartholomaios I. habe ich die gemeinsame Verpflichtung erneuert, den Weg zur Wiederherstellung der vollen Gemeinschaft zwischen Katholiken und Orthodoxen fortzusetzen. Zusammen haben wir eine <a href=\"http://w2.vatican.va/content/francesco/de/speeches/2014/november/documents/papa-francesco_20141130_turchia-firma-dichiarazione.html\">gemeinsame Erklärung</a> unterzeichnet, als weiteren Schritt auf diesem Weg. Besonders bedeutsam war, dass dieser Akt am Ende der <a href=\"http://w2.vatican.va/content/francesco/de/homilies/2014/documents/papa-francesco_20141130_divina-liturgia-turchia.html\">Göttlichen Liturgie am Fest des Heiligen Andreas</a> stattgefunden hat, an der ich mit großer Freude teilgenommen habe und auf die der zweifache Segen folgte, der vom Patriarchen von Konstantinopel und vom Bischof von Rom erteilt wurde. Denn das Gebet ist die Grundlage für jeden fruchtbaren ökumenischen Dialog unter der Führung des Heiligen Geistes, der wie gesagt jener ist, der die Einheit wirkt.</p>\n<p style=\"text-align: left;\">Die letzte <a href=\"http://w2.vatican.va/content/francesco/de/speeches/2014/november/documents/papa-francesco_20141130_turchia-oratorio-salesiano.html\">Begegnung – sie war schön und auch schmerzhaft – war jene mit einer Gruppe jugendlicher Flüchtlinge</a>, die von den Salesianern betreut werden. Es war sehr wichtig für mich, Flüchtlingen aus den Kriegsgebieten im Nahen Osten zu begegnen, um sie meiner Nähe und der Nähe der Kirche zu versichern, und um den Wert der Aufnahme von Flüchtlingen hervorzuheben,  um die auch die Türkei sich sehr bemüht hat. Ich danke der Türkei noch einmal für die Aufnahme vieler Flüchtlinge, und ich danke von Herzen den Salesianern von Istanbul. Diese Salesianer arbeiten mit den Flüchtlingen – sie sind wirklich gut! Ich bin auch anderen deutschen Patres und einem deutschen Jesuiten begegnet und anderen, die mit den Flüchtlingen arbeiten, aber jenes Oratorium der Salesianer für die Flüchtlinge ist eine  schöne Sache, es ist ein verborgenes Werk. Ich danke von Herzen all jenen Personen, die mit den Flüchtlingen arbeiten. Und beten wir für alle Flüchtlinge und Asylanten und dafür, dass die Ursachen dieser schmerzhaften Wunde beseitigt werden.</p>\n<p style=\"text-align: left;\">Liebe Brüder und Schwestern, der allmächtige und barmherzige Gott möge das türkische Volk, seine Regierenden und die Vertreter der verschiedenen Religionen auch weiterhin schützen. Mögen sie gemeinsam in der Lage sein, eine Zukunft des Friedens zu errichten, damit die Türkei ein Ort des friedlichen Zusammenlebens zwischen verschiedenen Religionen und Kulturen sein kann. Bitten wir auch darum, dass durch die Fürsprache der Jungfrau Maria der Heilige Geist diese Apostolische Reise fruchtbar machen und in der Kirche den missionarischen Eifer fördern möge, um allen Völkern respektvoll und im brüderlichen Dialog zu verkünden, dass Jesus, der Herr, Wahrheit, Friede und Liebe ist. Er allein ist der Herr.</p>\n<p class=\"MsoNormal\" style=\"text-align: center;\">* * *</p>\n<p class=\"MsoNormal\">Einen herzlichen Gruß richte ich an die Pilger und Besucher aus den Ländern deutscher Sprache, insbesondere an die Mitglieder und Freunde der Schönstatt-Bewegung in Deutschland. Bitten wir den Heiligen Geist, alle Bemühungen um ein friedliches Zusammenleben der verschiedenen Religionen und Kulturen fruchtbar zu machen und die Einheit der Christen im Glauben und in der Liebe wachsen zu lassen, damit sie allen Völkern Jesus Christus verkünden, der der Weg, die Wahrheit und das Leben ist. Von Herzen segne ich euch alle.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>Piazza San Pietro<br> Mercoledì, 3 dicembre 2014</br></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/12/3/udienzagenerale.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p> <b><i>Saluto ai malati nell'Aula Paolo VI</i></b></p>\n<p dir=\"ltr\"><i>Buongiorno!</i></p>\n<p>Voi oggi siete qui perché il tempo è bruttino, e qui non piove, grazie a Dio… E dopo voi potete vedere l’udienza sul maxischermo. Grazie tante della vostra visita, e vi chiedo di pregare per me.</p>\n<p>[il Papa va in mezzo ai malati. Alla fine aggiunge:]</p>\n<font color=\"#663300\"> </font>\n<p>Adesso voi rimanete qui, seguite l’udienza sul maxischermo, senza pioggia, qui, tranquilli. Adesso preghiamo la Madonna per chiedere la benedizione: Ave Maria, …</p>\n<font color=\"#663300\"> </font>\n<p>[Benedizione]</p>\n<font color=\"#663300\"> </font>\n<p>E prepariamoci per il Natale, pensando che Gesù viene. Vi auguro che Gesù venga nel cuore di ognuno di voi, e vi benedica e vi dia forza per andare avanti. E pregate per me! Grazie! </p>\n<font color=\"#663300\">\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/> </font>\n<p><b> <a href=\"/content/francesco/it/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">Viaggio Apostolico in Turchia</a></b></p>\n<p>Cari fratelli e sorelle, buongiorno. Ma, non sembra tanto buona la giornata, è un po’ bruttina… Ma voi siete coraggiosi e a brutta giornata buona faccia, e andiamo avanti! Questa udienza si svolge in due posti diversi, come facciamo quando piove: qui in piazza e poi ci sono gli ammalati in Aula Paolo VI. Io li ho già incontrati, li ho salutati, e loro seguono l’udienza tramite il maxischermo, perché sono malati e non possono venire sotto la pioggia. Li salutiamo di qua con un applauso.</p>\n<p dir=\"ltr\">Oggi voglio condividere con voi alcune cose del mio pellegrinaggio che ho compiuto in Turchia da venerdì scorso a domenica. Come avevo chiesto di prepararlo e accompagnarlo con la preghiera, ora vi invito a rendere grazie al Signore per la sua realizzazione e perché possano scaturire frutti di dialogo sia nei nostri rapporti con i fratelli ortodossi, sia in quelli con i musulmani, sia nel cammino verso la pace tra i popoli. Sento, in primo luogo, di dover rinnovare l’espressione della mia riconoscenza al Presidente della Repubblica turca, al Primo Ministro, al Presidente per gli Affari Religiosi e alle altre Autorità, che mi hanno accolto con rispetto e hanno garantito il buon ordine degli eventi. Questo richiede lavoro, e loro hanno lo hanno fatto questo volentieri. Ringrazio fraternamente i Vescovi della Chiesa cattolica in Turchia, il Presidente della Conferenza episcopale, tanto bravo, e ringrazio per il loro impegno le comunità cattoliche, come pure ringrazio il Patriarca Ecumenico, Sua Santità Bartolomeo I, per la cordiale accoglienza. Il <a href=\"http://www.vatican.va/holy_father/paul_vi/index_it.htm\">beato Paolo VI</a> e <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index_it.htm\">san Giovanni Paolo II</a>, che si recarono entrambi in Turchia, e <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_it.htm\">san Giovanni XXIII</a>, che fu Delegato Pontificio in quella Nazione, hanno protetto dal cielo il mio pellegrinaggio, avvenuto otto anni <a href=\"http://www.vatican.va/holy_father/benedict_xvi/travels/2006/index_turkey_it.htm\">dopo quello del mio predecessore Benedetto XVI</a>. Quella terra è cara ad ogni cristiano, specialmente per aver dato i natali all’apostolo Paolo, per aver ospitato i primi sette Concili, e per la presenza, vicino ad Efeso, della “casa di Maria”. La tradizione ci dice che lì è vissuta la Madonna, dopo la venuta dello Spirito Santo.</p>\n<p>Nella prima giornata del viaggio apostolico <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2014/november/documents/papa-francesco_20141128_turchia-incontro-autorita.html\">ho salutato le Autorità del Paese</a>, a larghissima maggioranza musulmano, ma nella cui Costituzione si afferma la laicità dello Stato. <a href=\"/content/francesco/it/speeches/2014/november/documents/papa-francesco_20141128_turchia-presidenza-diyanet.html\">E con le Autorità</a> abbiamo parlato della violenza. E’ proprio l’oblio di Dio, e non la sua glorificazione, a generare la violenza. Per questo ho insistito sull’importanza che cristiani e musulmani si impegnino insieme per la solidarietà, per la pace e la giustizia, affermando che ogni Stato deve assicurare ai cittadini e alle comunità religiose una reale libertà di culto.</p>\n<p>Oggi prima di andare a salutare gli ammalati sono stato <a href=\"/content/francesco/it/speeches/2014/december/documents/papa-francesco_20141203_leaders-cristiani-musulmani.html\">con un gruppo di cristiani e islamici</a> che fanno una riunione organizzata dal Dicastero per il Dialogo Interreligioso, sotto la guida del Cardinale Tauran, e anche loro hanno espresso questo desiderio di continuare in questo dialogo fraterno fra cattolici, cristiani e islamici. </p>\n<p>Nel secondo giorno ho visitato alcuni luoghi-simbolo delle diverse confessioni religiose presenti in Turchia. L’ho fatto sentendo nel cuore l’invocazione al Signore, Dio del cielo e della terra, Padre misericordioso dell’intera umanità. Centro della giornata è stata la <a href=\"http://w2.vatican.va/content/francesco/it/homilies/2014/documents/papa-francesco_20141129_omelia-turchia.html\">Celebrazione Eucaristica</a> che ha visto riuniti nella Cattedrale pastori e fedeli dei diversi Riti cattolici presenti in Turchia. Vi hanno assistito anche il Patriarca Ecumenico, il Vicario Patriarcale Armeno Apostolico, il Metropolita Siro-Ortodosso ed esponenti Protestanti. Insieme abbiamo invocato lo Spirito Santo, Colui che fa l’unità della Chiesa: unità nella fede, unità nella carità, unità nella coesione interiore. Il Popolo di Dio, nella ricchezza delle sue tradizioni e articolazioni, è chiamato a lasciarsi guidare dallo Spirito Santo, in atteggiamento costante di apertura, di docilità e di obbedienza. Nel nostro cammino di dialogo ecumenico e anche dell’unità nostra, della nostra Chiesa cattolica, Colui che fa tutto è lo Spirito Santo. A noi tocca lasciarlo fare, accoglierlo e seguire le sue ispirazioni.</p>\n<p>Il terzo e ultimo giorno, festa di sant’Andrea Apostolo, ha offerto il contesto ideale per consolidare i rapporti fraterni tra il Vescovo di Roma, Successore di Pietro, e il Patriarca Ecumenico di Costantinopoli, successore dell’apostolo Andrea, fratello di Simon Pietro, che ha fondato quella Chiesa. Ho rinnovato con Sua Santità Bartolomeo I l’impegno reciproco a proseguire sulla strada verso il ristabilimento della piena comunione tra cattolici e ortodossi. Insieme abbiamo sottoscritto <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2014/november/documents/papa-francesco_20141130_turchia-firma-dichiarazione.html\">una Dichiarazione congiunta</a>, ulteriore tappa di questo cammino. E’ stato particolarmente significativo che questo atto sia avvenuto al termine della <a href=\"http://w2.vatican.va/content/francesco/it/homilies/2014/documents/papa-francesco_20141130_divina-liturgia-turchia.html\">solenne Liturgia della festa di sant’Andrea</a>, alla quale ho assistito con grande gioia, e che è stata seguita dalla duplice Benedizione impartita dal Patriarca di Costantinopoli e dal Vescovo di Roma. La preghiera infatti è la base per ogni fruttuoso dialogo ecumenico sotto la guida dello Spirito Santo, che come ho detto è Colui che fa l’unità.</p>\n<p>Ultimo incontro – questo è stato bello e anche doloroso - è stato quello con un <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2014/november/documents/papa-francesco_20141130_turchia-oratorio-salesiano.html\">gruppo di ragazzi profughi, ospiti dei Salesiani</a>. Era molto importante per me incontrare alcuni profughi dalle zone di guerra del Medio Oriente, sia per esprimere loro la vicinanza mia e della Chiesa, sia per sottolineare il valore dell’accoglienza, in cui anche la Turchia si è molto impegnata. Ringrazio ancora una volta la Turchia per questa accoglienza di tanti profughi e ringrazio di cuore i salesiani di Istanbul. Questi Salesiani lavorano con i profughi, sono bravi! Ho incontrato anche altri padri e un gesuita tedeschi e altri che lavorano con i profughi ma quell’oratorio salesiano dei profughi è una cosa bella, è un lavoro nascosto. Ringrazio tanto tutte quelle persone che lavorano con i profughi. E Preghiamo per tutti i profughi e i rifugiati, e perché siano rimosse le cause di questa dolorosa piaga. </p>\n<p>Cari fratelli e sorelle, Dio onnipotente e misericordioso continui a proteggere il popolo turco, i suoi governanti e i rappresentanti delle diverse religioni. Possano costruire insieme un futuro di pace, così che la Turchia possa rappresentare un luogo di pacifica coesistenza fra religioni e culture diverse. Preghiamo inoltre perché, per intercessione della Vergine Maria, lo Spirito Santo renda fecondo questo viaggio apostolico e favorisca nella Chiesa il fervore missionario, per annunciare a tutti i popoli, nel rispetto e nel dialogo fraterno, che il Signore Gesù è verità, pace e amore. Solo Lui è il Signore.</p>\n<font color=\"#663300\"> <p> </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/> </font>\n<p> <b>Saluti:</b></p>\n<p>Je salue cordialement les pèlerins de langue française. <br/> Alors que le temps de l’Avent prépare nos cœurs à la venue parmi nous du Prince de la paix, je vous invite à prier sans cesse pour que ce Voyage Apostolique en Turquie porte des fruits d’unité entre chrétiens et de paix au Moyen Orient.<br/> Que Dieu vous bénisse ! </p>\n<p><i>[Saluto cordialmente i pellegrini di lingua francese. Siccome il Tempo di Avvento prepara i nostri cuori alla venuta tra noi del Principe della pace, vi invito a pregare senza sosta perché questo Viaggio Apostolico in Turchia porti frutti di unità tra i cristiani e di pace in Medio Oriente.<br/> Che Dio vi benedica!]</i></p>\n<p>I greet the English-speaking pilgrims and visitors taking part in today’s Audience, including the various groups from England, Malaysia, Nigeria, Australia and the United States of America. Upon all of you, and your families, I invoke joy and peace in the Lord Jesus. God bless you all!</p>\n<p><i>[Saluto i pellegrini di lingua inglese presenti all’odierna Udienza, specialmente i vari gruppi provenienti da Inghilterra, Malaysia, Nigeria, Australia e Stati Uniti d’America. Su tutti voi e sulle vostre famiglie, invoco la gioia e la pace nel Signore Gesù. Dio vi benedica!] </i></p>\n<p>Einen herzlichen Gruß richte ich an die Pilger und Besucher aus den Ländern deutscher Sprache, insbesondere an die Mitglieder und Freunde der Schönstatt-Bewegung in Deutschland. Bitten wir den Heiligen Geist, alle Bemühungen um ein friedliches Zusammenleben der verschiedenen Religionen und Kulturen fruchtbar zu machen und die Einheit der Christen im Glauben und in der Liebe wachsen zu lassen, damit sie allen Völkern Jesus Christus verkünden, der der Weg, die Wahrheit und das Leben ist. Von Herzen segne ich euch alle.</p>\n<p><i>[Un cordiale saluto rivolgo ai pellegrini e visitatori provenienti dai paesi di lingua tedesca, in particolare ai membri e amici del movimento di Schönstatt in Germania. Invochiamo lo Spirito Santo affinché renda fecondo ogni impegno per la pacifica coesistenza fra religioni e culture diverse, e faccia crescere l’unità dei cristiani nella fede e nella carità, per annunciare a tutti i popoli Gesù Cristo che è via, verità e vita. Di cuore vi benedico tutti.]</i></p>\n<p>Saludo a los peregrinos de lengua española, en particular a los grupos provenientes de España, Argentina, México, Paraguay, Bolivia, Chile y otros países latinoamericanos. Que la preparación del nacimiento del Señor, en este tiempo de Adviento, les haga crecer en el amor a Jesús y en el deseo de comunicarlo a los demás. Muchas gracias y que Dios los bendiga a todos.</p>\n<p>Dirijo uma saudação cordial aos peregrinos de língua portuguesa, particularmente aos membros das Romarias Quaresmais de São Miguel, no Arquipélago dos Açores. Queridos amigos, obrigado pela vossa presença e sobretudo pelas vossas orações! Peçamos ao Espírito Santo, artífice da unidade da Igreja, que aplane a estrada para a plena comunhão de todos os cristãos no Senhor Jesus. Que Deus vos abençoe a vós e a vossos entes queridos! Obrigado!</p>\n<p><i>[Rivolgo un cordiale saluto ai pellegrini di lingua portoghese, in particolare ai membri delle «Romarias Quaresmais de São Miguel», nelle Isole Azzorre. Cari amici, grazie per la vostra presenza e soprattutto per le vostre preghiere! Chiediamo allo Spirito Santo, artefice dell’unità nella Chiesa, che appiani la strada verso la piena comunione di tutti i cristiani nel Signore Gesù. Dio benedica voi e quanti vi sono cari! Grazie!]</i></p>\n<p align=\"right\" dir=\"RTL\">أُرحّبُ بالحجّاجِ الناطقينَ باللغةِ العربية وخصوصًا بالقادمينَ من الشّرق الأوسط. أيُّها الأعزّاء، لنترفَّعْ عن الإختلافاتِ التي لا تزالُ تفصِلُنا ولنطلُب من اللهِ عطيَّةَ الوحدةِ الكامِلَةِ والقُدرَةَ على قبولِها في حياتِنا. ليُبارِككُم الربّ!</p>\n<p align=\"left\"><i>[Rivolgo un cordiale benvenuto ai pellegrini di lingua araba, in particolare a quelli provenienti dal Medio Oriente. Carissimi, guardiamo oltre le differenze che ancora ci separano e invochiamo da Dio il dono della piena unità e la capacità di accoglierlo nelle nostre vite. Il Signore vi benedica!]</i></p>\n<p>Serdecznie witam polskich pielgrzymów. Drodzy bracia i siostry, dziękując Bogu za to, że dał mi możliwość spotkać się z braćmi chrześcijanami, którzy żyją w Turcji i na Bliskim Wschodzie, proszę Was, byście modlili się ze mną za nich, aby mocni wiarą, miłością i nadzieją byli dla całego Kościoła znakiem braterskiej komunii. Niech będzie pochwalony Jezus Chrystus!</p>\n<p><i>[Do un cordiale benvenuto ai pellegrini polacchi. Cari fratelli e sorelle, mentre ringrazio Dio per avermi dato la possibilità di incontrare i fratelli cristiani che vivono in Turchia e in Medio Oriente, vi chiedo di pregare con me per loro, perché, forti di fede, di amore e di speranza, siano per tutta la Chiesa un segno di comunione fraterna. Sia lodato Gesù Cristo!]</i></p>\n<p align=\"center\">* * *</p>\n<p>Porgo un cordiale benvenuto ai pellegrini di lingua italiana. Saluto il Movimento <i>Africa Mission</i>, accompagnato dal Vescovo di Piacenza-Bobbio, Mons. Ambrosio, e dal Vescovo di Moroto, Mons. Guzzetti; il gruppo <i>Rai Senior, </i>il <i>Rotary </i>di Ancona e la comunità di Capodarco Padre Gigi Movia. Saluto i partecipanti al Convegno <i>Famiglia e Lavoro</i>; gli organizzatori del Presepe itinerante di Pavullo e la Rete delle Città del Pallio, come pure i granatieri di Sardegna. Il tempo che ci prepara al Natale favorisca in tutti un rinnovato impegno di adesione a Cristo e di solidarietà verso i fratelli più bisognosi. </p>\n<p>Rivolgo un pensiero speciale ai giovani, agli ammalati e agli sposi novelli. Oggi celebriamo la memoria di San Francesco Saverio, Patrono delle Missioni. Cari giovani, in particolare voi studenti di Sogliano e dell’Istituto Maestre Pie Filippini di Nettuno, il suo vigore spirituale vi stimoli a prendere sul serio la fede nella vostra vita; la sua fiducia in Cristo Salvatore sostenga voi, cari ammalati, nei momenti di maggiore difficoltà; e la sua dedizione apostolica ricordi a voi, cari sposi novelli, la necessità della reciproca donazione nel rapporto coniugale. Che Dio benedica tutti!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">KATECHEZA PAPIEŻA FRANCISZKA</p> <p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCJA GENERALNA</font></b></i></p> <p align=\"center\"><i>3 grudnia 2014 r.</i></p> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/12/3/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"center\"><i>Katecheza Papieża Franciszka  po podróży do Turcji</i></p>\n<p><b>Owoce dialogu</b></p>\n<p><i>Drodzy Bracia i Siostry, dzień dobry!</i></p>\n<p>Cóż, nie wygląda zbyt dobrze ten dzień, jest trochę brzydki... Lecz wy jesteście odważni i robicie dobrą minę do brzydkiej pogody, i idziemy naprzód! Ta audiencja odbywa się w dwóch różnych miejscach, jak wtedy, kiedy pada: tu na placu, a chorzy są w Auli Pawła vi. Spotkałem się już z nimi, przywitałem ich, i oni oglądają audiencję na wielkim ekranie, bo są chorzy i nie mogą być tutaj na deszczu. Przywitajmy ich stąd oklaskami.</p>\n<p>Dziś chcę podzielić się z wami paroma rzeczami dotyczącymi  mojej pielgrzymki do Turcji, którą odbywałem od zeszłego piątku do niedzieli. Tak jak przedtem prosiłem was o przygotowanie jej i towarzyszenie modlitwą, teraz zachęcam was do dziękowania Panu za jej urzeczywistnienie, aby przyniosła owoce dialogu zarówno w naszych relacjach z braćmi prawosławnymi, jak i z muzułmanami, a także na drodze do pokoju między narodami. Pragnę przede wszystkim jeszcze raz wyrazić wdzięczność prezydentowi Republiki Turcji, premierowi i przewodniczącemu ds. religijnych, a także innym przedstawicielom władz, którzy przyjęli mnie z szacunkiem i zapewnili uporządkowany przebieg wydarzeń. Wymaga to pracy, a oni zrobili to chętnie. Po bratersku dziękuję biskupom Kościoła katolickiego w Turcji, przewodniczącemu Konferencji Episkopatu, świetnemu, i dziękuję za zaangażowanie wspólnotom katolickim, dziękuję też Patriarsze Ekumenicznemu Jego Świątobliwości Bartłomiejowi i za serdeczne przyjęcie. Bł. Paweł vi i św. Jan Paweł ii, którzy obaj odbyli podróże do Turcji, a także św. Jan xxiii, który był w tym kraju delegatem papieskim, z nieba czuwali nad moją pielgrzymką, którą odbyłem osiem lat po pielgrzymce mojego poprzednika Benedykta xvi. Ziemia ta jest droga każdemu chrześcijaninowi, zwłaszcza dlatego, że urodził się na niej apostoł Paweł, że odbyło się tam pierwszych siedem soborów i że w pobliżu Efezu znajduje się «dom Maryi». Tradycja mówi, że mieszkała tam Matka Boża po zstąpieniu Ducha Świętego.</p>\n<p>W pierwszym dniu podróży apostolskiej przywitałem się z władzami kraju, w ogromnej większości muzułmańskiego, w którego Konstytucji stwierdza się jednak, że państwo ma charakter świecki. Z władzami rozmawialiśmy o przemocy. To właśnie zapomnienie o Bogu, a nie Jego chwalenie, rodzi przemoc. Dlatego z naciskiem podkreśliłem znaczenie wspólnego zaangażowania chrześcijan i muzułmanów na rzecz solidarności, pokoju i sprawiedliwości, stwierdzając, że każde państwo musi zapewnić swoim obywatelom i wspólnotom religijnym rzeczywistą wolność kultu.</p>\n<p>Dziś, zanim udałem się do chorych, spotkałem się z grupą chrześcijan i muzułmanów, uczestniczących w zebraniu zorganizowanym przez dykasterię ds. dialogu międzyreligijnego, któremu przewodniczy kard. Tauran, i oni również wyrazili pragnienie kontynuowania braterskiego dialogu między katolikami, chrześcijanami i muzułmanami.</p>\n<p>W drugim dniu odwiedziłem miejsca o symbolicznym znaczeniu dla różnych wyznań religijnych istniejących w Turcji. Uczyniłem to, mając w sercu modlitwę do Pana, Boga nieba i ziemi, miłosiernego Ojca całej ludzkości. Głównym momentem dnia była Msza św., na której zgromadzili się w katedrze pasterze i wierni należący do różnych obrządków katolickich obecnych w Turcji. Byli także patriarcha ekumeniczny, ormiański apostolski wikariusz patriarchalny, metropolita syryjsko-ortodoksyjny i przedstawiciele wspólnot protestanckich. Razem modliliśmy się do Ducha Świętego, Tego, który tworzy jedność Kościoła: jedność w wierze, jedność w miłości, jedność w wewnętrznej spójności. Lud Boży, przy bogactwie swoich tradycji i środków wyrazu, winien pozwalać Duchowi Świętemu, by go prowadził, przyjmując wciąż postawę otwarcia, uległości i posłuszeństwa. Na naszej drodze dialogu ekumenicznego, a także jedności naszej, naszego Kościoła katolickiego, Tym, który wszystko czyni, jest Duch Święty. Do nas należy pozwalanie, by działał, przyjmowanie Go i postępowanie zgodnie z Jego natchnieniami.</p>\n<p>Trzeci i ostatni dzień, święto św. Andrzeja, był idealną sposobnością do umocnienia braterskich stosunków między Biskupem Rzymu, następcą Piotra, i Patriarchą Ekumenicznym Konstantynopola, następcą apostoła Andrzeja, brata Szymona Piotra, który założył ten Kościół. Odnowiłem wraz z Jego Świątobliwością Bartłomiejem i obustronne zobowiązanie do dalszego podążania drogą ku przywróceniu pełnej komunii katolików i prawosławnych. Razem podpisaliśmy Wspólną deklarację, stanowiącą kolejny etap tej drogi. Szczególnie znaczące było to, że akt ten został dokonany na zakończenie uroczystej liturgii w święto św. Andrzeja, na której byłem obecny z wielką radością, a potem nastąpiło podwójne błogosławieństwo — udzielili go Patriarcha Konstantynopola i Biskup Rzymu. Modlitwa jest bowiem podstawą każdego owocnego dialogu ekumenicznego pod kierunkiem Ducha Świętego, który — jak powiedziałem — jest Tym, który tworzy jedność.</p>\n<p>Ostatnim spotkaniem — które było piękne, ale i bolesne — było spotkanie z grupą nieletnich uchodźców, znajdujących się pod opieką salezjanów. Bardzo ważną rzeczą  dla mnie było spotkać się z uchodźcami z obszarów Bliskiego Wschodu objętych wojną, zarówno po to, by wyrazić im bliskość moją i Kościoła, jak i po to, by podkreślić wartość gościnności, a w tej dziedzinie również Turcja bardzo się angażuje. Dziękuję jeszcze raz Turcji za przyjmowanie tak licznych uchodźców i z całego serca dziękuję salezjanom ze Stambułu. Ci salezjanie pracują z uchodźcami, są dzielni! Spotkałem również  innych zakonników, niemieckich, w tym jezuitę, a także innych pracujących z uchodźcami, ale to oratorium salezjańskie dla uchodźców jest piękną rzeczą, to praca ukryta. Bardzo dziękuję wszystkim osobom, które pracują z uchodźcami. I módlmy się za wszystkich uchodźców i uciekinierów oraz o to, by zostały usunięte przyczyny tej bolesnej rany.</p>\n<p>Drodzy bracia i siostry, niech wszechmogący i miłosierny Bóg dalej chroni lud turecki, tych, którzy nim rządzą, oraz przedstawicieli różnych religii. Oby budowali razem pokojową przyszłość, tak aby Turcja mogła stać się miejscem pokojowego współistnienia różnych religii i kultur. Módlmy się także, by za wstawiennictwem Najświętszej Maryi Panny Duch Święty sprawił, że ta podróż apostolska wyda owoce, oraz by umacniał w Kościele zapał misyjny do głoszenia wszystkim narodom, z szacunkiem i w braterskim dialogu, że Pan Jezus jest prawdą, pokojem i miłością. Tylko On jest Panem.</p>\n<p><i>Do Polaków:</i></p>\n<p>Serdecznie witam polskich pielgrzymów. Drodzy bracia i siostry, dziękując Bogu za to, że dał mi możliwość spotkać się z braćmi chrześcijanami, którzy żyją w Turcji i na Bliskim Wschodzie, proszę was, byście modlili się ze mną za nich, aby mocni wiarą, miłością i nadzieją byli dla całego Kościoła znakiem braterskiej komunii. Niech będzie pochwalony Jezus Chrystus!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIÊNCIA GERAL</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>Praça de São Pedro<br> Quarta-feira, 3 de Dezembro de 2014</br></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2014/12/3/udienzagenerale.html\">Multimídia</a>]</b></font></p>\n<p> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">Viagem Apostólica à Turquia</a></p>\n<p align=\"left\"><i>Amados irmãos e irmãs, bom dia!</i></p>\n<p align=\"left\">Este dia não parece muito bom, aliás, é um pouco feio... Mas vós sois corajosos e fazeis boa cara ao mau dia; e vamos em frente! Esta audiência tem lugar em dois lugares diferentes, como fazemos quando chove: aqui na praça, enquanto os doentes estão na sala Paulo VI. Já me encontrei com eles, já os saudei, e agora eles acompanham a audiência através de uma grande tela, porque são doentes e não podem estar debaixo da chuva. Saudemo-los daqui com um aplauso!</p>\n<p align=\"left\">Hoje, gostaria de compartilhar convosco alguns aspectos da <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2014/outside/documents/papa-francesco-turchia-2014.html\"> peregrinação que realizei na Turquia</a>, de sexta-feira passada a domingo. Como eu tinha pedido para o preparar e acompanhar com a oração, agora convido-vos a dar graças ao Senhor pela sua realização e para que possam nascer frutos de diálogo quer nas nossas relações com os irmãos ortodoxos e muçulmanos, quer no caminho rumo à paz entre os povos. Em primeiro lugar, sinto que devo renovar a expressão do meu reconhecimento ao Presidente da República turca, ao Primeiro-Ministro, ao Presidente para os Assuntos Religiosos e às outras Autoridades, que me receberam com respeito e garantiram o bom andamento dos acontecimentos. Isto exige trabalho, e eles desempenharam-no de bom grado. Estou fraternalmente grato aos Bispos da Igreja católica na Turquia, ao Presidente da Conferência Episcopal, muito atento, e agradeço-lhes o seu compromisso a favor das comunidades católicas, assim como agradeço ao Patriarca Ecuménico, Sua Santidade Bartolomeu I, o seu acolhimento cordial. O <a href=\"http://www.vatican.va/holy_father/paul_vi/index_po.htm\"> Beato Paulo VI</a> e <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index_po.htm\"> São João Paulo II</a>, que visitaram a Turquia, e <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_po.htm\"> São João XXIII</a>, que foi Delegado Pontifício naquela Nação, protegeram do Céu a minha peregrinação, ocorrida oito anos depois da <a href=\"http://www.vatican.va/holy_father/benedict_xvi/travels/2006/index_turkey_po.htm\"> visita do meu predecessor Bento XVI</a>. Essa terra é querida a todos os cristãos, especialmente por ter dado à luz o apóstolo Paulo, por ter hospedado os primeiros sete Concílios e pela presença, perto de Éfeso, da «casa de Maria». A tradição diz-nos que ali viveu Nossa Senhora depois da vinda do Espírito Santo.</p>\n<p align=\"left\">No primeiro dia da viagem apostólica saudei as <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2014/november/documents/papa-francesco_20141128_turchia-incontro-autorita.html\">Autoridades do país</a>, de vasta maioria muçulmana, mas cuja Constituição afirma a laicidade do Estado. E com as Autoridades pudemos falar sobre a violência. É precisamente o esquecimento de Deus, e não a sua glorificação, que gera a violência. Por isso, insisti sobre a importância de que cristãos e muçulmanos se comprometam juntos pela solidariedade, pela paz e pela justiça, afirmando que cada Estado deve garantir aos cidadãos e às comunidades religiosas uma liberdade de culto real.</p>\n<p align=\"left\">Hoje, antes de ir saudar os doentes, <a href=\"/content/francesco/pt/speeches/2014/december/documents/papa-francesco_20141203_leaders-cristiani-musulmani.html\">encontrei-me com um grupo de cristãos e muçulmanos</a> que fazem uma reunião organizada pela Congregação para o Diálogo Inter-Religioso, sob a chefia do Cardeal Tauran, e também eles manifestaram o desejo de prosseguir este diálogo fraterno entre católicos, cristãos e muçulmanos.</p>\n<p align=\"left\">No segundo dia visitei alguns lugares-símbolo das várias confissões religiosas presentes na Turquia. Fi-lo sentindo no coração a invocação ao Senhor, Deus do céu e da terra, Pai misericordioso da humanidade inteira. Centro desse dia foi a <a href=\"http://w2.vatican.va/content/francesco/pt/homilies/2014/documents/papa-francesco_20141129_omelia-turchia.html\">Celebração Eucarística</a>, que viu reunidos na Catedral pastores e fiéis dos diversos Ritos católicos presentes na Turquia. Assistiram também o Patriarca Ecuménico, o Vigário Patriarcal Arménio Apostólico, o Metropolita Sírio-Ortodoxo e representantes protestantes. Juntos pudemos invocar o Espírito Santo, Aquele que faz a unidade da Igreja: unidade na fé, unidade na caridade, unidade na coesão interior. O Povo de Deus, na riqueza das suas tradições e articulações, é chamado a deixar-se guiar pelo Espírito Santo, em constante atitude de abertura, de docilidade e de obediência. No nosso caminho de diálogo ecuménico e inclusive da nossa unidade, da nossa Igreja católica, quem faz tudo é o Espírito Santo. Nós devemos deixá-lo agir, recebê-lo, seguir as suas inspirações.</p>\n<p align=\"left\">O terceiro e último dia, festa de santo André Apóstolo, ofereceu o contexto ideal para consolidar as relações fraternas entre o Bispo de Roma, Sucessor de Pedro, e o Patriarca Ecuménico de Constantinopla, Sucessor do Apóstolo André, irmão de Simão Pedro, que fundou aquela Igreja. Renovei com Sua Santidade Bartolomeu I o compromisso recíproco a prosseguir o caminho rumo ao restabelecimento da plena comunhão entre católicos e ortodoxos. Juntos subscrevemos uma <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2014/november/documents/papa-francesco_20141130_turchia-firma-dichiarazione.html\">Declaração conjunta</a>, mais uma etapa deste caminho. Foi particularmente significativo que tal gesto tenha ocorrido no final da <a href=\"http://w2.vatican.va/content/francesco/pt/homilies/2014/documents/papa-francesco_20141130_divina-liturgia-turchia.html\">solene Liturgia da festa de santo André</a>, à qual assisti com grande alegria, e à qual se seguiu a dupla Bênção concedida pelo Patriarca de Constantinopla e pelo Bispo de Roma. De facto, a oração é a base de todo o fecundo diálogo ecuménico sob a guia do Espírito Santo que, como eu disse, faz a unidade.</p>\n<p align=\"left\">O último encontro — bonito e também doloroso — foi com um grupo de <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2014/november/documents/papa-francesco_20141130_turchia-oratorio-salesiano.html\">jovens hóspedes dos Salesianos</a>. Era muito importante para mim encontrar alguns refugiados das áreas de guerra do Médio Oriente, quer para lhes manifestar a proximidade minha e da Igreja, quer para frisar o valor da hospitalidade, na qual também a Turquia se comprometeu em grande medida. Agradeço mais uma vez à Turquia o acolhimento de tantos refugiados e, de coração, aos Salesianos de Istambul. Estes Salesianos trabalham muito pelos refugiados, parabéns! Encontrei-me também com outros sacerdotes alemães, um dos quais jesuíta, e com outros que trabalham com os refugiados, mas aquele oratório salesiano dos refugiados é muito bonito, é um trabalho escondido. Estou deveras grato a todas as pessoas que trabalham com os refugiados. E oremos por todos os prófugos e refugiados, e para que sejam eliminadas as causas deste flagelo doloroso.</p>\n<p align=\"left\">Caros irmãos e irmãs, Deus todo-poderoso e misericordioso continue a proteger o povo turco, os seus governantes e os representantes das várias religiões. Possam construir juntos um porvir de paz, de modo que a Turquia represente um lugar de coexistência pacífica entre diversas religiões e culturas. Além disso, rezemos para que, por intercessão da Virgem Maria, o Espírito Santo torne fecunda esta viagem apostólica e favoreça na Igreja o ardor missionário, para anunciar a todos os povos, no respeito e no diálogo fraterno, que o Senhor Jesus é verdade, paz e amor. Só Ele é o Senhor!</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p align=\"left\"><b>Saudação</b></p>\n<p align=\"left\">Dirijo uma saudação cordial aos peregrinos de língua portuguesa, particularmente aos membros das Romarias Quaresmais de São Miguel, no Arquipélago dos Açores. Queridos amigos, obrigado pela vossa presença e sobretudo pelas vossas orações! Peçamos ao Espírito Santo, artífice da unidade da Igreja, que aplane a estrada para a plena comunhão de todos os cristãos no Senhor Jesus. Que Deus vos abençoe a vós e a vossos entes queridos. Obrigado!</p>\n<p align=\"left\">Dou cordiais boas-vindas aos peregrinos de língua árabe, em especial aos provenientes do Médio Oriente. Caríssimos, olhemos além das diferenças que ainda nos separam, invocando de Deus o dom da plena unidade e a capacidade de o receber na nossa vida. O Senhor vos abençoe!</p>\n<p align=\"left\">Dirijo um pensamento especial aos jovens, aos doentes e aos recém-casados. Hoje celebramos a memória de São Francisco Xavier, Padroeiro das Missões. Queridos jovens... o seu vigor espiritual vos estimule a levar a sério a fé na vossa vida; a sua confiança em Cristo Salvador vos sustente, amados doentes, nos momentos de maior dificuldade; e a sua dedicação apostólica vos recorde, caríssimos recém-casados, a necessidade da entrega recíproca na relação conjugal. Que Deus abençoe todos!</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>AUDIENCIA</i></b></font><i><font color=\"#663300\" size=\"4\"><b> GENERAL</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Plaza de San Pedro<br> Miércoles 3 de diciembre de 2014</br></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2014/12/3/udienzagenerale.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><b> <a href=\"/content/francesco/es/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">Viaje Apostólico a Turquía</a></b></p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días! </i> </p>\n<p>No parece un buen día, es un mal día... Pero vosotros sois valientes y a mal tiempo buena cara, y sigamos adelante. Esta audiencia se realiza en dos sitios distintos, como hacemos cuando llueve: aquí en la plaza y también están los enfermos en el aula Pablo vi. Ya me he encontrado con ellos, los he saludado, y siguen la audiencia a través de la pantalla gigante, porque están enfermos y no pueden venir bajo la lluvia. Los saludamos desde aquí con un aplauso.</p>\n<p>Hoy quiero compartir con vosotros algunas cosas de la peregrinación que realicé a Turquía desde el viernes pasado hasta el domingo. Como había pedido prepararla y acompañarla con la oración, ahora os invito a dar gracias al Señor por su realización y para que surjan frutos de diálogo tanto en nuestras relaciones con los hermanos ortodoxos como con los musulmanes, así como en el camino hacia la paz entre los pueblos. Siento el deber, en primer lugar, de renovar la expresión de mi reconocimiento al presidente de la República turca, al primer ministro, al presidente para los Asuntos religiosos y a las demás autoridades, que me acogieron con respeto y garantizaron el buen orden de los encuentros. Esto requiere trabajo, y ellos lo hicieron de buen grado. Doy fraternalmente las gracias a los obispos de la Iglesia católica en Turquía, al presidente de la Conferencia episcopal, tan bueno, y agradezco su compromiso a las comunidades católicas, así como doy las gracias también al Patriarca ecuménico, Su Santidad Bartolomé i, por su cordial acogida. El beato Pablo VI y san Juan Pablo II, ambos visitaron Turquía, y san Juan XXIII, que fue delegado pontificio en esa nación, protegieron desde el cielo mi peregrinación, que tuvo lugar ocho años <a href=\"http://www.vatican.va/holy_father/benedict_xvi/travels/2006/index_turkey_sp.htm\">después de la de mi predecesor Benedicto XVI</a>. Esa tierra es querida para todo cristiano, especialmente por haber sido la cuna del apóstol Pablo, por haber acogido los primeros siete Concilios y por la presencia, cerca de Éfeso, de la «casa de María». La tradición nos dice que allí vivió la Virgen tras la venida del Espíritu Santo.</p>\n<p>El primer día del viaje apostólico <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2014/november/documents/papa-francesco_20141128_turchia-incontro-autorita.html\">saludé a las autoridades del país</a>, de grandísima mayoría musulmana, pero en su Constitución se afirma la laicidad del Estado. <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2014/november/documents/papa-francesco_20141128_turchia-presidenza-diyanet.html\">Y con las autoridades</a> hemos hablado de la violencia. Es precisamente el olvido de Dios, y no su glorificación, lo que origina la violencia. Por ello insistí en la importancia de que cristianos y musulmanes se comprometan juntos en favor de la solidaridad, la paz y la justicia, afirmando que cada Estado debe asegurar a los ciudadanos y a las comunidades religiosas una real libertad de culto.</p>\n<p>Hoy, antes de ir a saludar a los enfermos estuve <a href=\"/content/francesco/es/speeches/2014/december/documents/papa-francesco_20141203_leaders-cristiani-musulmani.html\">con un grupo de cristianos y musulmanes</a> que participan en una reunión organizada por el dicasterio para el diálogo interreligioso, bajo la guía del cardenal Tauran, y también ellos expresaron este deseo de continuar con este diálogo fraterno entre católicos, cristianos y musulmanes. </p>\n<p>El segundo día visité algunos lugares símbolo de las diversas confesiones religiosas presentes en Turquía. Lo hice sintiendo en el corazón la invocación al Señor, Dios del cielo y de la tierra, Padre misericordioso de toda la humanidad. Centro de la jornada fue la <a href=\"http://w2.vatican.va/content/francesco/es/homilies/2014/documents/papa-francesco_20141129_omelia-turchia.html\">celebración eucarística</a> que vio reunidos en la catedral a pastores y fieles de los diversos ritos católicos presentes en Turquía. Asistieron también el Patriarca ecuménico, el vicario patriarcal armenio apostólico, el metropolita siro-ortodoxo y exponentes Protestantes. Juntos invocamos al Espíritu Santo, Aquel que construye la unidad de la Iglesia: unidad en la fe, unidad en la caridad, unidad en la cohesión interior. El pueblo de Dios, en la riqueza de sus tradiciones y articulaciones, está llamado a dejarse guiar por el Espíritu Santo, con actitud constante de apertura, docilidad y obediencia. Quien lo hace todo en nuestro camino de diálogo ecuménico y también de nuestra unidad, de nuestra Iglesia católica, es el Espíritu Santo. A nosotros nos toca dejarlo actuar, acogerlo y seguir sus inspiraciones. </p>\n<p>El tercer y último día, fiesta de san Andrés apóstol, ofreció el contexto ideal para consolidar las relaciones fraternas entre el obispo de Roma, sucesor de Pedro, y el Patriarca ecuménico de Constantinopla, sucesor del apóstol Andrés, hermano de Simón Pedro, fundador de esa Iglesia. Con Su Santidad Bartolomé i renové el compromiso mutuo de continuar el camino hacia el restablecimiento de la comunión plena entre católicos y ortodoxos. Juntos firmamos <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2014/november/documents/papa-francesco_20141130_turchia-firma-dichiarazione.html\">una Declaración común</a>, ulterior etapa de este camino. Fue particularmente significativo que este acto haya tenido lugar al término de la <a href=\"http://w2.vatican.va/content/francesco/es/homilies/2014/documents/papa-francesco_20141130_divina-liturgia-turchia.html\">solemne Liturgia de la fiesta de san Andrés</a>, a la que asistí con gran alegría, y que contó con la doble bendición impartida por el Patriarca de Constantinopla y por el obispo de Roma. La oración, en efecto, es la base de todo diálogo ecuménico fructífero bajo la guía del Espíritu Santo, que, como dije, es quien construye la unidad.</p>\n<p>El último encuentro —esto fue hermoso y también doloroso— fue con un <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2014/november/documents/papa-francesco_20141130_turchia-oratorio-salesiano.html\">grupo de jóvenes refugiados, acogidos por los salesianos</a>. Era muy importante para mí encontrarme con algunos refugiados de las zonas de guerra de Oriente Medio, tanto para expresarles mi cercanía y la de la Iglesia como para poner de relieve el valor de la acogida, en la que también Turquía se ha comprometido en gran medida. Agradezco una vez más a Turquía por esta acogida de tantos refugiados y doy las gracias de corazón a los salesianos de Estambul. Estos salesianos trabajan con los refugiados, son buenos. Me reuní también con otros padres, con un jesuita alemán y con otros que trabajan con los refugiados; pero ese oratorio salesiano de refugiados es algo hermoso, es un trabajo oculto. Agradezco mucho a todas las personas que trabajan con los refugiados. Recemos por todos los refugiados y desplazados, y para que se eliminen las causas de esta dolorosa llaga. </p>\n<p>Queridos hermanos y hermanas, que Dios omnipotente y misericordioso siga protegiendo al pueblo turco, a sus gobernantes y a los representantes de las diversas religiones. Que puedan construir juntos un futuro de paz, de modo que Turquía sea un lugar de pacífica coexistencia entre religiones y culturas diversas. Recemos, además, para que, por intercesión de la Virgen María, el Espíritu Santo haga fecundo este viaje apostólico y promueva en la Iglesia el fervor misionero, para anunciar a todos los pueblos, en el respeto y diálogo fraterno, que el Señor Jesús es verdad, paz y amor. Sólo Él es el Señor. </p>\n<p> </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> <b>Saludos</b></p>\n<p>Saludo a los peregrinos de lengua española, en particular a los grupos provenientes de España, Argentina, México, Paraguay, Bolivia, Chile y otros países latinoamericanos. Que la preparación del nacimiento del Señor, en este tiempo de Adviento, les haga crecer en el amor a Jesús y en el deseo de comunicarlo a los demás. Muchas gracias y que Dios los bendiga a todos.</p>\n<p> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}