{
    "id": "papa-francesco_20180501_personale-avvenire",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2018-05-01",
    "title": "To Management and Staff of the newspaper \"Avvenire\", with their Families",
    "excerpt": {
        "en": "In you I greet a laity working in a relevant and demanding field, that of communication. I greet the president of the Italian Episcopal Conference, Cardinal Gualtiero Bassetti, whom I thank for his words; I greet the secretary general, Monsignor Galantino, and Msgr. Semeraro, who chairs your board of directors.",
        "fr": "En vous, je salue un laïcat qui travaille dans un domaine important et exigeant comme celui de la communication. Je salue le président de la conférence épiscopale italienne, le cardinal Gualtiero Bassetti, que je remercie de ses paroles. Je salue le secrétaire général, Mgr Galantino, et Mgr Semeraro, qui préside votre conseil d’administration.",
        "de": "Durch euch grüße ich alle Laien, die im wichtigen und anspruchsvollen Bereich der Kommunikation tätig sind. Ich begrüße den Vorsitzenden der Italienischen Bischofskonferenz, Kardinal Gualtiero Bassetti, dem ich für seine Worte danke. Weiter begrüße ich den Generalsekretär, Bischof Galantino, sowie den Vorstandsvorsitzenden eures Verwaltungsrats, Bischof Semeraro.",
        "it": "in voi saluto un laicato che opera in un ambito rilevante e impegnativo come quello della comunicazione. Saluto il Presidente della Conferenza Episcopale Italiana, Cardinale Gualtiero Bassetti, che ringrazio per le sue parole; saluto il Segretario Generale, Mons. Galantino, e Mons. Semeraro, che presiede il vostro Consiglio di Amministrazione.",
        "pt": "Em vós saúdo um laicado que trabalha num âmbito relevante e exigente como é o da comunicação. Saúdo o Presidente da Conferência Episcopal Italiana, Cardeal Gualtiero Bassetti, ao qual agradeço as suas palavras; saúdo o Secretário-Geral, D. Galantino, e D. Semeraro, que preside ao vosso Conselho de Administração.",
        "es": "En vosotros saludo a un laicado que trabaja en un ámbito relevante y arduo como el de la comunicación. Saludo al presidente de la Conferencia Episcopal Italiana, el cardenal Gualtiero Bassetti, a quien doy las gracias por sus palabras; saludo al secretario general, monseñor Galantino, y monseñor Semeraro, que preside vuestro Consejo de Administración. Estoy contento de compartir este momento con vosotros y de hacerlo en la jornada dedicada a san José obrero. Es fácil afeccionarse con la figura de san José y encomendarse a su intercesión. Pero para convertirse realmente en sus amigos es necesario volver sobre sus pasos, que revelan un reflejo del estilo de Dios."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2018/may/documents/papa-francesco_20180501_personale-avvenire.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2018/may/documents/papa-francesco_20180501_personale-avvenire.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2018/may/documents/papa-francesco_20180501_personale-avvenire.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2018/may/documents/papa-francesco_20180501_personale-avvenire.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2018/may/documents/papa-francesco_20180501_personale-avvenire.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2018/may/documents/papa-francesco_20180501_personale-avvenire.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br>TO MANAGEMENT AND STAFF OF THE NEWSPAPER \"AVVENIRE\", WITH THEIR FAMILIES</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/>Tuesday, 1 May 2018</i></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/5/1/personale-avvenire.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Dear friends of Avvenire</i>,</p>\n<p>In you I greet a laity working in a relevant and demanding field, that of communication. I greet the president of the Italian Episcopal Conference, Cardinal Gualtiero Bassetti, whom I thank for his words; I greet the secretary general, Monsignor Galantino, and Msgr. Semeraro, who chairs your board of directors.</p>\n<p>I am happy to share this moment with you and to do so on the day dedicated to Saint Joseph the Worker. It is easy to become attached to the figure of Saint Joseph and rely on his intercession. But truly to become his friends we need to follow in his footsteps, which reveal a reflection of the style of God.</p>\n<p>Joseph is <i>the man of silence</i>. At first glance, he may even seem to be the antithesis of the communicator. In reality, only by turning off the noise of the world and our own chatter does <i>listening</i> become possible, which remains the condition for any communication. The silence of Joseph is inhabited by the voice of God and generates that obedience of faith that shapes existence, allowing himself to be guided by His will.</p>\n<p>Not by chance, Joseph is <i>the man who knows how to wake up and get up in the night</i>, without being discouraged by the burden of difficulty. He knows how to walk in the darkness of certain moments which he does not fully understand, strong in a calling that places him in front of the mystery, in which he agrees to let himself be involved and to which he delivers himself without reserve.</p>\n<p>Joseph is, then, the righteous man, capable of entrusting himself to the dream of God, carrying out his promises. He is the discreet and thoughtful <i>guardian</i>, who knows how to take responsibility for the people and situations that life has entrusted to him. He is the <i>educator</i> who – without claiming anything for himself – becomes a father for the fact of being, his capacity to accompany, to make life grow and to transmit <i>work</i>. We know the importance of this latter dimension, to which today’s feast is linked. It is precisely to work, indeed, that the dignity of the person is strictly linked: not to money, nor to visibility or power, but to work. A work that gives a way to each person, whatever his or her role, to generate that entrepreneurship understood as “<i>actus personae</i>” (cf. Encyclical <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in veritate</a></i>, 41), where the person and his family remain more important than efficiency as an end in itself.</p>\n<p>On closer inspection, it would seem that the step from the carpenter’s workshop in Nazareth to the editorial offices of <i>Avvenire</i> is not such a long one!</p>\n<p>Certainly, in your “toolbox” there are technological instruments that have profoundly altered the profession, and even the very way of feeling and thinking, of living and communicating, along with an even greater willingness to collaborate among yourselves and to harmonize with the other agencies that belong to the Italian Episcopal Conference: the Agency <i>Sir</i>, <i>Tv2000 </i>and the <i>In Blu</i> radio circuit. Similarly to what is happening in the communication sector of the Holy See, the convergence and interactivity enabled by digital platforms must promote synergies, integration and unitary management. This transformation requires training and refresher courses, in the awareness that attachment to the past could prove to be a pernicious temptation. Authentic servants of tradition are those who, in remembering it, can discern the signs of the times (cf. <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et spes</a></i>, 11) and open new paths of the journey.</p>\n<p>All this probably already forms part of your daily commitment within a technological development that redraws at global level the presence of the media, the possession of information and of knowledge. In this scenario, the Church feels her own voice cannot be lacking, so as to be faithful to the mission that calls her to announce to all the Gospel of mercy. The media offer us enormous potential to contribute, with our pastoral service, to the culture of encounter.</p>\n<p>To put this mission into focus, let us enter a moment together in the carpenter’s workshop; let us return to the school of Saint Joseph, where communication is redirected to truth, beauty and the common good.</p>\n<p>As I have had the opportunity to observe, today “The speed with which information is communicated exceeds our capacity for reflection and judgement, and this does not make for more balanced and proper forms of self-expression” (<i><a href=\"http://w2.vatican.va/content/francesco/en/messages/communications/documents/papa-francesco_20140124_messaggio-comunicazioni-sociali.html\">Message for the 48th World Day of Social Communications</a></i>, 1 June 2014). Also as a Church we are exposed to the impact and influence of a culture of haste and superficiality: more than experience, what counts is that which is immediate, within reach, and which can be consumed immediately; more than exchange and exploration, there is a risk of exposure the pastoral of applause, to a levelling out of thought, a widespread confusion of opinions that do not meet.</p>\n<p>The carpenter of Nazareth reminds us of the urgency of finding a sense of healthy slowness, of calm and patience. With his silence he reminds us that everything starts from listening, from transcending ourselves so as to open up to the word and the history of the other.</p>\n<p>For us, silence implies two things. On the one hand, do not lose your cultural roots, do not let them deteriorate. The way to take care of them is always to rediscover ourselves in the Lord Jesus, to make our own His feelings of humility and tenderness, of gratuitousness and compassion. On the other hand, a Church that lives in contemplation of the countenance of Christ does not struggle to recognize it in the <i>face of man</i>. And from this face she can let herself be challenged, overcoming short-sightedness, deformations and discrimination.</p>\n<p><i>Dialogue</i> overcomes suspicion and defeats fear. Dialogue finds common ground, establishes relationships, develops a culture of reciprocity. The Church, while presenting herself as the architect of dialogue, is purified and helped by dialogue in the same understanding of faith.</p>\n<p>In turn, dear friends of <i>Avvenire</i>, keep the legacy of the fathers. Do not tire of <i>looking for the truth</i> <i>with humility</i>, starting from a habitual frequentation of the Good News of the Gospel. May this be the editorial line, to which you can link your integrity: the profession demands this, so high is its dignity. You will then have the light for discernment and true words to grasp reality and call it by name, avoiding reducing it to a caricature.</p>\n<p>Let yourselves be challenged by what happens. Listen, examine further, compare. Keep away from the blind alleys where there debate those who presume they have already understood everything. Help overcome sterile and harmful oppositions. With the testimony of your work, become travelling companions for anyone who gives themselves for justice and peace.</p>\n<p>Joseph, a man of silence and listening, is also the man who in the night does not lose the ability to dream, to trust and to entrust. Joseph’s dream is vision, courage, obedience that moves the heart and legs. This saint is the icon of our holy people, who recognize in God the reference that embraces the whole life with a single meaning.</p>\n<p>This faith involves action and inspires good habits. It is an outlook that accompanies processes, transforms problems into opportunities, improves and builds the city of man. I hope that you will know how to refine and always defend this look; to overcome the temptation not to see, to remove or exclude. And I encourage you not to discriminate; not to consider anyone as excess; not to be satisfied with what everyone sees. May no-one dictate your agenda other than the poor, the last and the suffering. Do not join the ranks of those who run to tell that part of reality that is already illuminated by the lights of the world. Start from the suburbs, aware that they are not the end, but the beginning of the city.</p>\n<p>As <a href=\"http://w2.vatican.va/content/paul-vi/en.html\">Paul VI</a> warned, Catholic newspapers should not “give things that make an impression or that attract clients. We must do good to those who listen, we must educate them to think, to judge” (<i><a href=\"http://w2.vatican.va/content/paul-vi/en/speeches/1971/november/documents/hf_p-vi_spe_19711127_comunicazione-sociale.html\">Address to social communications workers</a></i>, 27 November 1971). The Catholic communicator avoids the rigidities that suffocate or imprison. He does not “cage the Holy Spirit”, but rather tries to “let him fly, to let him breathe in his soul” (<i>ibid</i>.). He ensures that reality never gives way to appearance, beauty to vulgarity, social friendship to conflict. He cultivates and strengthens every seedling of life and good.</p>\n<p>May you not be stopped by difficulties: just go back a moment to the atmosphere of fifty years ago during the gestation of the <i>Avvenire</i> project to remember how much perplexity and resistance, how much distrust and opposition sought to curb the <a href=\"http://w2.vatican.va/content/paul-vi/en.html\">Paul VI</a>’s desire for a Catholic daily of national character.</p>\n<p>Finally, Joseph is the <i>guardian </i>saint, the man of <i>practicality</i> and <i>closeness</i>, In the end, it is precisely in this willingness to take care of the other that the secret of his paternity resides, that which truly made him a father. The existence of the spouse of the Virgin recalls and supports a Church that neither accepts the reduction of faith to the private and intimate sphere, nor resigns herself to a moral relativism that disengages and disorients.</p>\n<p>May you too express a Church that does not look at reality from outside or from above, but which comes down into it, mixes with it, dwells in it and – on the strength of the service she offers – inspires and increases the hope of all.</p>\n<p>I encourage you to safeguard the substance of the present; to avoid easily consumed information that does not require commitment; to reconstruct contexts and explain causes; to bring people ever closer, with great respect; to have a stake in the bonds that constitute and reinforce the community.</p>\n<p>Nothing creates closeness, inspires attitudes of closeness, favours encounter and promotes solidarity and conscience like mercy. Making yourselves bearers of mercy is the way to contribute to the renewal of society in the interest of the common good, the dignity of each person and of full citizenship.</p>\n<p>There is a need to give voice to the values embodied in the collective memory and in the cultural and spiritual reserves of the population, to contribute to bringing to the social, political and economic world the sensibility and guidance of the social doctrine of the Church, since we, first of all, are its faithful interpreters and witnesses.</p>\n<p>Do not be afraid to be involved. Words – true ones – bear weight: only those who embody them in life can support them. Besides, this witness contributes to your own reliability. A passionate and joyful witness. It is the conclusive wish I address to you, again adopting the words of Blessed <a href=\"http://w2.vatican.va/content/paul-vi/en.html\">Paul VI</a>: “There is a need for love for the cause: if we do not love the cause we will achieve little, we will tire immediately, we will encounter difficulties, we will encounter even I dare say inconveniences, polemics, debts… We must have a great love for the cause, to say that we believe in what we are doing and what we want to do” (<i>ibid</i>).</p>\n<p>I beg you, may your prayer for me be a part of this love. Thank you!</p>\n<hr align=\"left\" size=\"1\" width=\"75%\"/>\n<p>*<a href=\"http://press.vatican.va/content/salastampa/en/bollettino/pubblico/2018/05/01/180501b.html\"><i>Bulletin of the Holy See Press Office,</i> 1 May 2018</a> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS<br>AUX DIRIGEANTS ET AU PERSONNEL DU QUOTIDIEN « AVVENIRE », <br/>AVEC LEURS FAMILLES</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/>Mardi 1er mai 2018</i></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2018/5/1/personale-avvenire.html\">Multimédia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p dir=\"ltr\"><i>Chers amis d’</i>Avvenire<i>,</i></p>\n<p>En vous, je salue un laïcat qui travaille dans un domaine important et exigeant comme celui de la communication. Je salue le président de la conférence épiscopale italienne, le cardinal Gualtiero Bassetti, que je remercie de ses paroles. Je salue le secrétaire général, Mgr Galantino, et Mgr Semeraro, qui préside votre conseil d’administration.</p>\n<p>Je suis heureux de partager ce moment avec vous et de le faire en ce jour consacré à saint Joseph travailleur. Il est facile de s’attacher à la figure de saint Joseph et de se confier à son intercession. Mais pour vraiment devenir ses amis, nous devons suivre ses traces, qui révèlent un reflet du style de Dieu.</p>\n<p>Joseph est l’<i>homme du silence</i>. A première vue, il pourrait même sembler l’antithèse du communicateur. En réalité, ce n’est qu’en éteignant le bruit du monde et notre propre bavardage qu’est possible l’<i>écoute</i>, qui demeure la condition préalable à toute communication. Le silence de Joseph est habité par la voix de Dieu et il engendre cette obéissance de la foi qui conduit à organiser son existence en se laissant guider par sa volonté.</p>\n<p>Ce n’est pas un hasard si Joseph <i>est l’homme qui sait se réveiller et se lever de nuit</i>, sans se décourager sous le poids des difficultés. Il sait marcher dans l’obscurité de certains moments qu’il ne comprend pas complètement, fort d’un appel qui le place devant le mystère, par lequel il accepte de se laisser impliquer et auquel il se livre sans réserve.</p>\n<p>Joseph est donc l’<i>homme juste</i>, capable de se confier au rêve de Dieu, en menant à bien ses promesses. Il est le <i>gardien</i> discret et attentionné, qui sait prendre en charge les personnes et les situations que la vie a confiées à sa responsabilité. C’est l’<i>éducateur</i> qui — sans revendiquer quoi que ce soit pour lui-même — devient père grâce à sa présence, à sa capacité à accompagner, à faire grandir la vie et à transmettre un <i>travail</i>. Nous savons à quel point cette dernière dimension, à laquelle est liée la fête d’aujourd’hui, est importante. C’est précisément au travail, en effet, que la dignité de la personne est étroitement liée: pas à l’argent, à la visibilité ou au pouvoir, mais au travail. Un travail qui donne à chacun, quel que soit son rôle, la possibilité d’accomplir une tâche comprise comme «<i>actus personae</i>» (cf. Enc. <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in veritate</a></i>, n. 41), où la personne et sa famille restent plus importantes que l’efficacité comme fin en soi.</p>\n<p>A tout bien considérer, de la menuiserie de Nazareth à la rédaction d’<i>Avvenire</i>, la distance n’est pas si grande!</p>\n<p>Certes, dans votre «boîte à outils», il y a aujourd’hui des instruments technologiques qui ont profondément changé la profession, et aussi la manière même de sentir et de penser, de vivre et de communiquer, d’interpréter et d’entrer en relation. La culture numérique a demandé une réorganisation du travail, avec une disponibilité encore plus grande pour collaborer entre vous et vous harmoniser avec les autres médias de la conférence épiscopale italienne: l’Agence <i>Sir, Tv2000</i> et le réseau radiophonique <i> InBlu</i>. A l’exemple de ce qui se passe dans le secteur de la communication du Saint-Siège, la convergence et l’interactivité permises par les plateformes numériques doivent favoriser les synergies, l’intégration et la gestion unitaire. Cette transformation nécessite des parcours de formation et de mise à jour, avec la conscience que l’attachement au passé pourrait s’avérer être une tentation pernicieuse. Les authentiques serviteurs de la tradition sont ceux qui, en en faisant mémoire, savent discerner les signes des temps (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, n. 11) et ouvrir de nouvelles étapes du chemin.</p>\n<p>Tout cela fait déjà probablement partie de votre engagement quotidien au sein d’un développement technologique qui redessine au niveau mondial la présence des <i>médias</i>, la possession de l’information et de la connaissance. Dans ce cadre, l’Eglise estime que sa voix ne peut faire défaut, pour être fidèle à la mission qui l’appelle à annoncer à tous l’Evangile de la miséricorde. Les <i> médias</i> nous offrent un immense potentiel pour contribuer, par notre service pastoral, à la culture de la rencontre.</p>\n<p>Pour comprendre cette mission, entrons ensemble un moment dans l’atelier du charpentier; revenons à l’école de saint Joseph, où la communication est ramenée à la vérité, à la beauté et au bien commun.</p>\n<p>Comme j’ai eu l’occasion de l’observer: «La vitesse de l’information dépasse notre capacité de réflexion et de jugement et ne permet pas une expression de soi mesurée et correcte» (<a href=\"https://w2.vatican.va/content/francesco/fr/messages/communications/documents/papa-francesco_20140124_messaggio-comunicazioni-sociali.html\"><i>Message pour la 48</i>e<i> journée mondiale des communications</i></a>, 1er juin 2014). Même en tant qu’Eglise, nous sommes exposés à l’impact et à l’influence d’une culture de la hâte et de la superficialité: plus que l’expérience, compte ce qui est immédiat, à portée de main et qui peut être immédiatement consommé; plus que la confrontation et l’approfondissement, on risque de s’exposer à la pastorale des applaudissements, à un nivellement de la pensée, à une désorientation généralisée d’opinions qui ne se rencontrent pas.</p>\n<p>Le charpentier de Nazareth nous rappelle l’urgence de retrouver le sens d’une saine lenteur, du calme et de la patience. Par son silence, il nous rappelle que tout part de l’écoute, du dépassement de soi pour s’ouvrir à la parole et à l’histoire de l’autre.</p>\n<p>Pour nous, le silence implique deux choses. D’une part, ne pas perdre les <i>racines culturelles</i>, ne pas les laisser se détériorer. La manière d’en prendre soin est de nous retrouver toujours à nouveau dans le Seigneur Jésus, pour faire nôtres ses sentiments d’humilité et de tendresse, de gratuité et de compassion. D’un autre côté, une Eglise qui vit de la contemplation du visage du Christ n’a pas de difficulté à le reconnaître dans le <i>visage de l’homme</i>. Et il sait se laisser interpeller par ce visage, en dépassant les myopies, les déformations et les discriminations.</p>\n<p>Le <i>dialogue</i> vainc la suspicion et abat la peur. Le dialogue met en commun, établit des relations, développe une culture de la réciprocité. L’Eglise, tout en se présentant comme artisan de dialogue, est purifiée par le dialogue et aidée dans sa compréhension même de la foi.</p>\n<p>A votre tour, chers amis d’<i>Avvenire</i>, protégez l’héritage de vos pères. Ne vous lassez pas de <i>rechercher la vérité avec humilité</i>, à partir de la fréquentation habituelle de la Bonne Nouvelle de l’Evangile. Que ce soit la ligne éditoriale, à laquelle rallier votre intégrité: c’est ce que la profession réclame de vous, tant sa dignité est grande. Vous aurez alors la lumière pour le discernement et des paroles vraies pour saisir la réalité et l’appeler par son nom, en évitant de la réduire à une caricature.</p>\n<p>Laissez-vous interroger par ce qui se passe. Ecoutez, approfondissez, confrontez-vous. Tenez-vous loin des voies sans issue dans lesquelles se débattent ceux qui prétendent avoir déjà tout compris. Contribuez à surmonter les oppositions stériles et nuisibles. Par le témoignage de votre travail, devenez les compagnons de route de toute personne qui se dépense pour la justice et pour la paix.</p>\n<p>Joseph, homme du silence et de l’écoute, est aussi l’homme qui, pendant la nuit, ne perd pas la capacité de rêver, de faire confiance et de se confier. Le rêve de Joseph est vision, courage, obéissance qui anime le cœur et les jambes. Ce saint est l’icône de notre peuple saint, qui reconnaît en Dieu la référence qui embrasse toute la vie avec un sens unitaire.</p>\n<p>Une telle foi engage dans l’action et suscite de bonnes habitudes. C’est un regard qui accompagne les processus, transforme les problèmes en opportunités, améliore et construit la cité de l’homme. Je vous souhaite de savoir affiner et toujours défendre ce regard; de surmonter la tentation de ne pas voir, d’éloigner ou d’exclure. Et je vous encourage à ne pas discriminer; à ne considérer personne comme étant de trop; à ne pas vous contenter de ce que tout le monde voit. Que personne ne dicte votre agenda, sinon les pauvres, les laissés-pour-compte, les personnes qui souffrent. Ne grossissez pas les rangs de ceux qui courent pour raconter cette partie de la réalité qui est déjà éclairée par les projecteurs du monde. Partez des périphéries, conscients qu’elles ne sont pas la fin, mais le début de la ville.</p>\n<p>Comme Paul VI le disait, les journaux catholiques ne doivent pas «donner des choses qui font sensation ou qui créent des clients. Nous devons faire du bien à ceux qui écoutent, nous devons les éduquer à penser, à juger» (<i>Discours aux agents des communications sociales</i>, 27 novembre 1971). Le communicateur catholique évite les rigidités qui étouffent ou emprisonnent. Il ne «met pas le Saint-Esprit en cage», mais il cherche à «le laisser voler, à le laisser respirer dans son âme» (ibid.). Il fait en sorte que la réalité ne cède jamais sa place à l’apparence, la beauté à la vulgarité, l’amitié sociale au conflit. Il cultive et renforce tout germe de vie et de bien.</p>\n<p>Que les difficultés ne vous arrêtent pas: il suffit de revenir un instant au climat qui, il y a 50 ans, entoura la gestation du projet d’<i>Avvenire</i> pour rappeler combien de perplexités et de résistances, combien de défiances et de contrariétés cherchèrent à freiner la volonté de Paul VI au sujet de la naissance d’un quotidien catholique à caractère national.</p>\n<p>Enfin, Joseph est le saint <i>gardien</i>, l’homme du <i>concret</i> et de la <i>proximité</i>. Au fond, c’est précisément dans cette disponibilité à prendre soin de l’autre que réside le secret de sa paternité, ce qui a fait de lui un père. L’existence de l’époux de la Vierge est un rappel et un soutien pour une Eglise qui n’accepte pas la réduction de la foi au domaine privé et intime, et qui ne se résigne pas à un relativisme moral qui se désengage et désoriente.</p>\n<p>Puissiez-vous vous aussi présenter une Eglise qui ne regarde la réalité ni de l’extérieur, ni d’en haut, mais qui y pénètre, s’y mêle, l’habite et — en vertu du service qu’elle offre — suscite et élargit l’espérance de tous.</p>\n<p>Je vous encourage à protéger le tissu du présent; à éviter l’information de consommation facile, qui n’engage pas; à reconstruire les contextes et expliquer les causes; à toujours approcher les gens avec beaucoup de respect; à miser sur les liens qui constituent et renforcent la communauté.</p>\n<p>Rien autant que la miséricorde ne crée la proximité, ne suscite des attitudes de proximité, ne favorise la rencontre et ne promeut une conscience solidaire. En devenir les porteurs est la voie pour contribuer au renouveau de la société sous le signe du bien commun, de la dignité de chacun et de la pleine citoyenneté.</p>\n<p>Il faut donner une voix aux valeurs incarnées dans la mémoire collective et aux réserves culturelles et spirituelles du peuple; contribuer à faire entrer dans le monde social, politique et économique la sensibilité et les orientations de la doctrine sociale de l’Eglise, en étant nous, avant tout, ses fidèles interprètes et ses témoins.</p>\n<p>N’ayez pas peur de vous engager. Les mots — les vrais — ont du poids: ils ne sont soutenus que par ceux qui les incarnent dans la vie. Du reste, le témoignage contribue à votre fiabilité elle-même. Un témoignage passionné et joyeux. C’est le vœu que je vous adresse en conclusion, en faisant à nouveau miennes les paroles du bienheureux Paul VI: «Il faut l’amour pour la cause: si nous n’aimons pas cette cause, nous n’arriverons pas à grand chose, nous nous lasserons tout de suite, nous en verrons les difficultés, nous en verrons aussi, dirais-je, les inconvénients, les polémiques, les dettes. […]. Nous devons éprouver un grand amour pour la cause, dire que nous croyons en ce que nous faisons et que nous voulons faire» (ibid.).</p>\n<p>Je vous demande que cet amour soit également une partie de votre prière pour moi. Merci!</p>  <div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ANSPRACHE VON PAPST FRANZISKUS </font></b></i></font> <font color=\"#663300\" size=\"4\"><b><i><br> AN LEITER UND PERSONAL VON  \"AVVENIRE\", TAGEZEITUNG DER ITALIENISCHEN <br/> BISCHOFSKONFERENZ </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/> Dienstag, 1. Mai 2018</i></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/5/1/personale-avvenire.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Liebe Freunde des »Avvenire«!</i></p>\n<p>Durch euch grüße ich alle Laien, die im wichtigen und anspruchsvollen Bereich der Kommunikation tätig sind. Ich begrüße den Vorsitzenden der Italienischen Bischofskonferenz, Kardinal Gualtiero Bassetti, dem ich für seine Worte danke. Weiter begrüße ich den Generalsekretär, Bischof Galantino, sowie den Vorstandsvorsitzenden eures Verwaltungsrats, Bischof Semeraro.</p>\n<p>Ich freue mich über diese Begegnung mit euch und auch darüber, dass sie an dem Tag stattfindet, der dem heiligen Josef, dem Arbeiter, gewidmet ist. Es ist leicht, sich für die Gestalt des heiligen Josef zu begeistern und sich seiner Fürsprache anzuvertrauen. Aber um wirklich seine Freunde zu werden, muss man auf seinen Spuren gehen, die eine Widerspiegelung vom Stil Gottes offenbaren. Josef ist der Mann der Stille. Auf den ersten Blick scheint er sogar der Gegensatz des Kommunikators zu sein. Aber nur wenn wir den Lärm der Welt und unser eigenes Gerede abstellen, ist das Hören möglich, das die Grundbedingung für jede Kommunikation bleibt. Das Schweigen Josefs ist bewohnt von der Stimme Gottes und bringt jenen Glaubensgehorsam hervor, der dazu führt, dass man sich im eigenen Leben vom Willen Gottes führen lässt.</p>\n<p>Nicht ohne Grund ist Josef der Mann, der fähig ist, in der Nacht aufzuwachen und aufzustehen, ohne unter der Last der Schwierigkeiten den Mut zu verlieren. Er weiß im Dunkel gewisser Augenblicke, in denen er nicht ganz versteht, voranzugehen – gestützt auf einen Ruf, der ihn vor das Geheimnis stellt, in das er sich einbeziehen lässt und dem er sich rückhaltlos ausliefert.</p>\n<p>Josef ist dann der Gerechte, der sich Gottes Traum anzuvertrauen weiß, indem er dessen Verheißungen voranbringt. Er ist der diskrete und fürsorgliche Hüter, der sich der Menschen und Situationen anzunehmen weiß, die das Leben seiner Verantwortung anvertraut hat. Er ist der Erzieher, der – ohne etwas für sich selbst zu fordern – Vater wird durch seine Gegenwart, durch seine Fähigkeit, zu begleiten, das Leben heranwachsen zu lassen und eine Arbeit zu lehren. Wir wissen, wie wichtig dieser letzte Aspekt ist, mit dem das heutige Fest in Verbindung steht. Denn gerade die Menschenwürde ist eng an die Arbeit gebunden: nicht an Geld, nicht an Öffentlichkeitswirksamkeit und nicht an Macht, sondern an die Arbeit. Eine Arbeit, die jedem, was auch immer seine Rolle sein mag, die Möglichkeit gibt, jene als »actus personae« verstandene unternehmerische Tätigkeit hervorzubringen (vgl. Enzyklika <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#41\"> Caritas in veritate</a></i>), bei der der Mensch und seine Familie wichtiger sind als die zum Selbstzweck gewordene Effizienz.</p>\n<p>Bei genauerem Hinsehen ist es von der Zimmermannswerkstatt in Nazaret kein großer Schritt bis in die Redaktion des »Avvenire«! Sicherlich gibt es in eurem »Werkzeugkasten« heute technische Instrumente, die den Beruf ebenso tiefgreifend verändert haben wie auch die Art und Weise des Empfindens und Denkens, des Lebens und Kommunizierens, des Selbstverständnisses und der Beziehungen.</p>\n<p>Die Digitalisierung der Kultur hat eine Neuorganisation der Arbeit notwendig gemacht und auch die Bereitschaft zu einer größeren Zusammenarbeit untereinander sowie zu einer Abstimmung mit den anderen unter Federführung der italienischen Bischofskonferenz stehenden Medien: mit der Nachrichtenagentur SIR, TV2000 und dem Rundfunknetz InBlu. Ähnlich wie das im Bereich der Kommunikation des Heiligen Stuhls der Fall ist, muss die von den digitalen Plattformen ermöglichte Konvergenz und Interaktivität die Synergie, die Integration und die einheitliche Betriebsführung begünstigen.</p>\n<p>Dieser Wandlungsprozess erfordert eine Aus- und Weiterbildung in dem Bewusstsein, dass das Verhaftetsein an der Vergangenheit sich als eine verhängnisvolle Versuchung herausstellen könnte. Wirklich der Tradition dient derjenige, der traditionsbewusst zugleich die Zeichen der Zeit zu erkennen (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\"> Gaudium et spes</a></i>, 11) und neue Wege zu eröffnen weiß. All dies ist wahrscheinlich bereits Teil eures täglichen Einsatzes innerhalb einer technischen Entwicklung, die auf globaler Ebene die Präsenz der Medien, die Verfügbarkeit von Information und Wissen neu gestaltet. Die Kirche spürt, dass in diesem Szenarium ihre Stimme nicht fehlen darf, um der Sendung treu zu sein, die sie aufruft, allen das Evangelium der Barmherzigkeit zu verkünden. Die Medien bieten uns ein enormes Potential, um mit unserem pastoralen Dienst einen Beitrag zu einer Kultur der Begegnung zu leisten.</p>\n<p>Um diese Sendung genauer in den Blick zu nehmen, wollen wir einen Augenblick gemeinsam die Zimmermannswerkstatt betreten und in die Schule des heiligen Josef gehen, wo die Kommunikation zur Wahrheit, zur Schönheit und zum Gemeinwohl geführt wird. Wie ich bereits bei anderer Gelegenheit gesagt habe, übersteigt heute »die Geschwindigkeit der Information unsere Reflexions- und Urteilsfähigkeit und gestattet es nicht, dass wir uns selbst in abgewogener und rechter Weise ausdrücken« (<i><a href=\"https://w2.vatican.va/content/francesco/de/messages/communications/documents/papa-francesco_20140124_messaggio-comunicazioni-sociali.html\">Botschaft zum 48. Welttag der sozialen Kommunikationsmittel</a></i>, 1. Juni 2014). Auch wir als Kirche sind den Auswirkungen und dem Einfluss einer Kultur der Eile und Oberflächlichkeit ausgesetzt: Mehr als die Erfahrung zählt das Unmittelbare, Naheliegende, was sofort konsumiert werden kann; mehr als Auseinandersetzung und Vertiefung besteht die Gefahr, dass man der »Pastoral des Applauses« nachgibt, einer Nivellierung des Denkens, einer verbreiteten Desorientiertheit von Meinungen, die keinen Bezug zueinander haben. Der Zimmermann von Nazaret verweist uns auf die dringende Notwendigkeit, den Sinn für gesunde Langsamkeit, Ruhe und Geduld wiederzugewinnen. Mit seinem Schweigen erinnert er uns daran, dass alles beim Hören beginnt, bei der Fähigkeit, über sich selbst hinauszugehen, um sich dem Wort und der Geschichte des anderen zu öffnen.</p>\n<p>Für uns impliziert das Schweigen zweierlei. Zum einen, die kulturellen Wurzeln nicht zu verlieren, nicht zuzulassen, dass sie vermodern. Der Weg, für sie Sorge zu tragen, besteht darin, uns immer neu in Jesus, dem Herrn, wiederzufinden, bis wir uns seine Haltung der Demut und der Zärtlichkeit, der Unentgeltlichkeit und des Mitleids zu eigen gemacht haben. Zum anderen hat eine Kirche, die aus der Betrachtung des Antlitzes Christi lebt, keine Mühe, ihn im Antlitz des Menschen zu erkennen. Und von diesem Antlitz weiß er sich ansprechen zu lassen, indem er Kurzsichtigkeiten, Verzerrungen und Diskriminierung überwindet.</p>\n<p>Der Dialog siegt über das Misstrauen und besiegt die Angst. Der Dialog bringt zusammen, baut Beziehungen auf und entwickelt eine Kultur der Gegenseitigkeit. Wenn die Kirche sich als Dialog stiftend versteht, dann wird sie auch in Bezug auf ihr eigenes Glaubensverständnis vom Dialog geläutert und unterstützt. </p>\n<p>Ihr, liebe Freunde vom »Avvenire«, sollt eurerseits das Erbe der Väter wahren. Werdet nicht müde, demütig die Wahrheit zu suchen, ausgehend vom häufigen Lesen in der Frohen Botschaft des Evangeliums. Dies soll eure redaktionelle Ausrichtung sein, an die ihr eure Integrität bindet: Euer Beruf stellt diesen Anspruch an euch, so hoch ist seine Würde. Dann wird euch das Licht der Unterscheidung nicht fehlen und ihr werdet über wahre Worte verfügen, um die Realität zu sehen, sie beim Namen zu nennen, und ihr werdet vermeiden, sie auf eine Karikatur ihrer selbst zu reduzieren.</p>\n<p>Lasst euch hinterfragen von dem, was geschieht. Hört zu, vertieft, setzt euch damit auseinander. Haltet euch fern von den Sackgassen, in die diejenigen geraten, die meinen, bereits alles verstanden zu haben. Tragt dazu bei, fruchtlose und schädliche Opposition zu überwinden. Werdet mit dem Zeugnis eurer Arbeit zu Weggefährten all derer, die sich für Gerechtigkeit und Frieden einsetzen.</p>\n<p>Josef, der Mann des Schweigens und des Zuhörens, ist auch der Mann, der in der Nacht nicht die Fähigkeit verliert, zu träumen, zu vertrauen und sich anzuvertrauen. Der Traum Josefs ist Vision, Mut, Gehorsam, der Herz und Beine in Bewegung setzt. Dieser Heilige ist das Sinnbild unseres heiligen Volkes, das in Gott den Bezugspunkt erkennt, der das ganze Leben in seiner Einheit umfasst.</p>\n<p>Dieser Glaube bezieht in das Handeln ein und weckt gute Gewohnheiten. Er ist ein Blick, der Prozesse begleitet, Probleme in Chancen verwandelt, die Stadt des Menschen verbessert und aufbaut. Ich wünsche euch, dass ihr diesen Blick zu verfeinern und immer zu verteidigen wisst; dass ihr die Versuchung überwindet, nicht zu sehen, fernzuhalten oder auszuschließen. Und ich fordere euch auf, nicht zu diskriminieren; niemanden als überflüssig zu betrachten; euch nicht mit dem zufriedenzugeben, was alle sehen. Niemand soll euch eure Agenda diktieren, es sei denn die Armen, die Letzten, die Leidenden. Vergrößert nicht die Reihen derer, die eilen, um von jenem Teil der Realität zu berichten, der bereits im Rampenlicht der ganzen Welt steht. Geht von den Peripherien aus, und zwar in dem Bewusstsein, dass sie nicht das Ende, sondern der Anfang der Stadt sind.</p>\n<p>Wie Paul VI. warnte, dürfen katholische Zeitungen nicht »berichten, was Eindruck macht oder Kundschaft bringt. Wir müssen denen, die uns hören, Gutes tun, wir müssen sie zum Denken, zum Urteilen erziehen« (<i>Ansprache an die Medienschaffenden</i>, 27. November 1971). Der katholische Kommunikator hütet sich vor Starrheiten, die erdrücken und einkerkern. Er hält den Heiligen Geist »nicht in einem Käfig«, sondern  bemüht sich, »ihn fliegen zu lassen, ihn im Inneren atmen zu lassen« (<i>ebd</i>.). Er hält es so, dass niemals die Realität dem Anschein das Feld überlässt, die Schönheit der Vulgarität, die soziale Freundschaft der Konfrontation. Er pflegt und stärkt jeden Keim des Lebens und des Guten.</p>\n<p>Die Schwierigkeiten sollen euch nicht aufhalten: Es reicht aus, kurz auf die Atmosphäre zurückzublicken, von der die Entstehung des Projektes »Avvenire« umgeben war, um daran zu erinnern, wie viel Vorbehalte und Widerstände, wie viel Misstrauen und Widerspruch den Willen Pauls VI. hinsichtlich der Schaffung einer landesweiten katholischen Tageszeitung aufzuhalten suchten.</p>\n<p>Josef ist schließlich der Heilige und Hüter, der Mann der Konkretheit und der Nähe. Letztendlich liegt gerade in dieser Bereitschaft, für den anderen zu sorgen, das Geheimnis seiner Vaterschaft; es war das, was ihn wirklich zum Vater werden ließ. Das Leben des Bräutigams der Jungfrau ist Mahnung und Unterstützung für eine Kirche, die nicht akzeptieren kann, dass der Glaube auf Privatsphäre und Innerlichkeit reduziert wird, und die sich auch nicht abfindet mit einem desorientierenden und verpflichtungslosen moralischen Relativismus.</p>\n<p>Mögt auch ihr einer Kirche Ausdruck verleihen, die die Realität weder von außen noch von oben betrachtet, sondern sich wirklich hineinversetzt, sich daruntermischt, sie bewohnt und die – durch den Dienst, den sie anbietet – die Hoffnung aller weckt und vermehrt. Ich ermutige euch, die volle Substanz der Gegenwart zu bewahren; die leicht zu konsumierende Information zu meiden, die zu nichts verpflichtet; den Kontext zu rekonstruieren und die Ursachen zu erklären; euch den Menschen stets mit großem Respekt zu nähern; auf jene Bande zu setzen, die Gemeinschaft aufbauen und stärken. Nichts schafft so sehr Nähe, weckt Haltungen der Verbundenheit, begünstigt die Begegnung und fördert ein solidarisches Gewissen wie die Barmherzigkeit. Deren Träger zu sein, ist der Weg, um im Zeichen des Gemeinwohls, der Würde jedes einzelnen und der vollen Bürgerschaft zur Erneuerung der Gesellschaft beizutragen.</p>\n<p>Es ist notwendig, den im kollektiven Gedächtnis verkörperten Werten und den kulturellen und spirituellen Ressourcen des Volkes eine Stimme zu verleihen; einen Beitrag zu leisten, um die Sensibilität und die Weisungen der Soziallehre der Kirche in die soziale, politische und wirtschaftliche Welt zu tragen, indem wir selbst als erste deren treue Vermittler und Zeugen sind. Habt keine Angst, involviert zu werden. Worte – wahre Worte – haben ein Gewicht: nur der, der sie im Leben verkörpert, kann sie tragen.</p>\n<p>Das Zeugnis wird im Übrigen zu eurer Vertrauenswürdigkeit beitragen. Ein leidenschaftliches und frohes Zeugnis. Das ist der abschließende Wunsch, den ich an euch richte, indem ich mir nochmals die Worte des seligen <a href=\"http://w2.vatican.va/content/paul-vi/de.html\">Paul VI.</a> zu eigen mache: »Liebe zur Sache ist notwendig: Wenn man diese Sache nicht liebt, wird man nur wenig ausrichten. Wir werden sofort ermüden, deren Schwierigkeiten sehen. Ich würde sagen, wir werden auch ihre Unannehmlichkeiten, Polemiken, Verpflichtungen […] sehen. Wir müssen eine große Liebe zur Sache haben. Wir müssen sagen, dass wir an das glauben, was wir tun und tun wollen« (<i>ebd</i>.). Und ich bitte euch, dass auch euer Gebet für mich Teil dieser Liebe sein möge. Danke!</p>  <div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO<br>AI DIRIGENTI E AL PERSONALE DEL QUOTIDIANO \"AVVENIRE\", CON I FAMILIARI </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Martedì, 1° maggio 2018</i></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/5/1/personale-avvenire.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p>Cari amici di <i>Avvenire</i>,</p>\n<p>in voi saluto un laicato che opera in un ambito rilevante e impegnativo come quello della comunicazione. Saluto il Presidente della Conferenza Episcopale Italiana, Cardinale Gualtiero Bassetti, che ringrazio per le sue parole; saluto il Segretario Generale, Mons. Galantino, e Mons. Semeraro, che presiede il vostro Consiglio di Amministrazione.</p>\n<p>Sono contento di condividere questo momento con voi e di farlo nella giornata dedicata a San Giuseppe lavoratore. È facile affezionarsi alla figura di San Giuseppe e affidarsi alla sua intercessione. Ma per diventare davvero suoi amici occorre ricalcarne le orme, che rivelano un riflesso dello stile di Dio.</p>\n<p>Giuseppe è <i>l’uomo del silenzio</i>. A prima vista, potrebbe perfino sembrare l’antitesi del comunicatore. In realtà, solo spegnendo il rumore del mondo e le nostre stesse chiacchiere è possibile <i>l’ascolto</i>, che rimane la condizione prima di ogni comunicazione. Il silenzio di Giuseppe è abitato dalla voce di Dio e genera quell’obbedienza della fede che porta a impostare l’esistenza lasciandosi guidare dalla sua volontà.</p>\n<p>Non a caso, Giuseppe è <i>l’uomo che sa destarsi e alzarsi nella notte</i>, senza scoraggiarsi sotto il peso delle difficoltà. Sa camminare al buio di certi momenti in cui non comprende fino in fondo, forte di una chiamata che lo pone davanti al mistero, dal quale accetta di lasciarsi coinvolgere e al quale si consegna senza riserve.</p>\n<p>Giuseppe è, quindi, <i>l’uomo giusto</i>, capace di affidarsi al sogno di Dio portandone avanti le promesse. È il <i>custode</i> discreto e premuroso, che sa farsi carico delle persone e delle situazioni che la vita ha affidato alla sua responsabilità. È l’<i>educatore</i> che – senza pretendere nulla per sé – diventa padre grazie al suo esserci, alla sua capacità di accompagnare, di far crescere la vita e trasmettere un <i>lavoro</i>. Sappiamo quanto quest’ultima dimensione, a cui è legata la festa di oggi, sia importante. Proprio al lavoro, infatti, è strettamente legata la dignità della persona: non al denaro, né alla visibilità o al potere, ma al lavoro. Un lavoro che dia modo a ciascuno, qualunque sia il suo ruolo, di generare quella imprenditorialità intesa come «<i>actus personae</i>» (cfr Enc. <a href=\"http://w2.vatican.va/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#41\"> <i>Caritas in veritate</i>, 41</a>), dove la persona e la sua famiglia restano più importanti dell’efficienza fine a sé stessa.</p>\n<p>A ben vedere, dalla falegnameria di Nazareth alla redazione di <i>Avvenire</i>, il passo non è poi così lungo!</p>\n<p>Certamente, nella vostra “cassetta degli attrezzi” oggi ci sono strumenti tecnologici che hanno modificato profondamente la professione, e anche il modo stesso di sentire e pensare, di vivere e comunicare, di interpretarsi e relazionarsi. La cultura digitale vi ha chiesto una riorganizzazione del lavoro, insieme con una disponibilità ancora maggiore a collaborare tra voi e ad armonizzarvi con le altre testate che fanno capo alla Conferenza Episcopale Italiana: l’Agenzia <i>Sir</i>, <i>Tv2000</i> e il Circuito radiofonico <i>InBlu</i>. Analogamente a quanto sta avvenendo nel settore comunicazione della Santa Sede, la convergenza e l’interattività consentite dalle piattaforme digitali devono favorire sinergie, integrazione e gestione unitaria. Questa trasformazione richiede percorsi formativi e aggiornamento, nella consapevolezza che l’attaccamento al passato potrebbe rivelarsi una tentazione perniciosa. Autentici servitori della tradizione sono coloro che, nel farne memoria, sanno discernere i segni dei tempi (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 11) e aprire nuovi tratti di cammino.</p>\n<p>Tutto questo, probabilmente, fa già parte del vostro impegno quotidiano all’interno di uno sviluppo tecnologico che ridisegna a livello globale la presenza dei <i>media</i>, il possesso dell’informazione e della conoscenza. In questo scenario, la Chiesa sente di non poter far mancare la propria voce, per essere fedele alla missione che la chiama ad annunciare a tutti il Vangelo della misericordia. I <i>media</i> ci offrono potenzialità enormi per contribuire, con il nostro servizio pastorale, alla cultura dell’incontro.</p>\n<p>Per mettere a fuoco tale missione, entriamo un momento insieme nella bottega del falegname; torniamo alla scuola di San Giuseppe, dove la comunicazione è ricondotta a verità, bellezza e bene comune.</p>\n<p>Come ho avuto occasione di osservare, oggi «la velocità dell’informazione supera la nostra capacità di riflessione e di giudizio e non permette un’espressione di sé misurata e corretta» (<i><a href=\"http://w2.vatican.va/content/francesco/it/messages/communications/documents/papa-francesco_20140124_messaggio-comunicazioni-sociali.html\">Messaggio per la 48ª Giornata Mondiale delle Comunicazioni Sociali</a></i>, 1 giugno 2014). Anche come Chiesa siamo esposti all’impatto e all’influenza di una cultura della fretta e della superficialità: più che l’esperienza, conta ciò che è immediato, a portata di mano e può essere subito consumato; più che il confronto e l’approfondimento, si rischia di esporsi alla pastorale dell’applauso, a un livellamento del pensiero, a un disorientamento diffuso di opinioni che non si incontrano.</p>\n<p>Il falegname di Nazareth ci richiama all’urgenza di ritrovare un senso di sana lentezza, di calma e pazienza. Con il suo silenzio ci ricorda che tutto ha inizio dall’ascolto, dal trascendere sé stessi per aprirsi alla parola e alla storia dell’altro.</p>\n<p>Per noi il silenzio implica due cose. Da una parte, non smarrire le <i>radici culturali</i>, non lasciare che si deteriorino. La via per averne cura è quella di ritrovarci sempre nuovamente nel Signore Gesù, fino a fare nostri i suoi sentimenti di umiltà e tenerezza, di gratuità e compassione. Dall’altra parte, una Chiesa che vive della contemplazione del volto di Cristo non fatica a riconoscerlo nel <i>volto dell’uomo</i>. E da questo volto sa lasciarsi interpellare, superando miopie, deformazioni e discriminazioni.</p>\n<p>Il <i>dialogo</i> vince il sospetto e sconfigge la paura. Il dialogo mette in comune, stabilisce relazioni, sviluppa una cultura della reciprocità. La Chiesa, mentre si pone come artefice di dialogo, dal dialogo viene purificata e aiutata nella stessa comprensione della fede.</p>\n<p>A vostra volta, cari amici di <i>Avvenire</i>, custodite l’eredità dei padri. Non stancatevi di <i>cercare con umiltà la verità</i>, a partire dalla frequentazione abituale della Buona Notizia del Vangelo. Sia questa la linea editoriale, a cui legare la vostra integrità: la professione vi reclama tali, tanto alta è la sua dignità. Avrete, allora, luce per il discernimento e parole vere per cogliere la realtà e chiamarla per nome, evitando di ridurla a una sua caricatura.</p>\n<p>Lasciatevi interrogare da quello che accade. Ascoltate, approfondite, confrontatevi. State lontani dai vicoli ciechi in cui si dibatte chi presume di aver già capito tutto. Contribuite a superare le contrapposizioni sterili e dannose. Con la testimonianza del vostro lavoro fatevi compagni di strada di chiunque si spende per la giustizia e la pace.</p>\n<p>Giuseppe, uomo del silenzio e dell’ascolto, è anche l’uomo che nella notte non perde la capacità di sognare, di fidarsi e di affidarsi. Il sogno di Giuseppe è visione, coraggio, obbedienza che muove il cuore e le gambe. Questo Santo è icona del nostro popolo santo, che in Dio riconosce il riferimento che abbraccia con senso unitario tutta la vita.</p>\n<p>Tale fede coinvolge nell’azione e suscita buone abitudini. È sguardo che accompagna processi, trasforma i problemi in opportunità, migliora e costruisce la città dell’uomo. Vi auguro di saper affinare e difendere sempre questo sguardo; di superare la tentazione di non vedere, di allontanare o escludere. E vi incoraggio a non discriminare; a non considerare nessuno come eccedente; a non accontentarvi di quello che vedono tutti. Nessuno detti la vostra agenda, tranne i poveri, gli ultimi, i sofferenti. Non ingrossate le fila di quanti corrono a raccontare quella parte di realtà che è già illuminata dai riflettori del mondo. Partite dalle periferie, consapevoli che non sono la fine, ma l’inizio della città.</p>\n<p>Come avvertiva <a href=\"http://w2.vatican.va/content/paul-vi/it.html\">Paolo VI</a>, i giornali cattolici non devono «dare delle cose che fanno impressione o che fanno clientela. Noi dobbiamo fare del bene a quelli che ascoltano, dobbiamo educarli a pensare, a giudicare» (<i><a href=\"http://w2.vatican.va/content/paul-vi/it/speeches/1971/november/documents/hf_p-vi_spe_19711127_comunicazione-sociale.html\">Discorso agli operatori delle comunicazioni sociali</a></i>, 27 novembre 1971). Il comunicatore cattolico rifugge le rigidità che soffocano o imprigionano. Non mette «in gabbia lo Spirito Santo», ma cerca di «lasciarlo volare, di lasciarlo respirare nell’animo» (<i>ibid.</i>). Fa sì che mai la realtà ceda il posto all’apparenza, la bellezza alla volgarità, l’amicizia sociale alla conflittualità. Coltiva e rafforza ogni germoglio di vita e di bene. </p>\n<p>Le difficoltà non vi blocchino: basta tornare un momento al clima che 50 anni fa avvolse la gestazione del progetto di <i>Avvenire</i> per ricordare quante perplessità e resistenze, quante diffidenze e contrarietà cercarono di frenare la volontà di <a href=\"http://w2.vatican.va/content/paul-vi/it.html\">Paolo VI</a> circa la nascita di un quotidiano cattolico a carattere nazionale.</p>\n<p>Giuseppe, infine, è il Santo <i>custode</i>, l’uomo della <i>concretezza</i> e della <i>prossimità</i>. In fondo, proprio in questa disponibilità a prendersi cura dell’altro sta il segreto della sua paternità, ciò che lo ha reso davvero padre. L’esistenza dello sposo della Vergine è richiamo e sostegno a una Chiesa che non accetta la riduzione della fede alla sfera privata e intima, né si rassegna a un relativismo morale che disimpegna e disorienta.</p>\n<p>Possiate anche voi esprimere una Chiesa che non guarda la realtà né da fuori né da sopra, ma si cala dentro, si mescola, la abita e – in forza del servizio che offre – suscita e dilata la speranza di tutti. </p>\n<p>Vi incoraggio a custodire lo spessore del presente; a rifuggire l’informazione di facile consumo, che non impegna; a ricostruire i contesti e spiegare le cause; ad avvicinare sempre le persone con grande rispetto; a scommettere sui legami che costituiscono e rafforzano la comunità.</p>\n<p>Nulla come la misericordia crea vicinanza, suscita atteggiamenti di prossimità, favorisce l’incontro e promuove una coscienza solidale. Farsene portatori è la strada per contribuire al rinnovamento della società nel segno del bene comune, della dignità di ciascuno e della piena cittadinanza.</p>\n<p>C’è bisogno di dar voce ai valori incarnati nella memoria collettiva e alle riserve culturali e spirituali del popolo; di contribuire a portare nel mondo sociale, politico ed economico la sensibilità e gli orientamenti della Dottrina sociale della Chiesa, essendone, noi per primi, fedeli interpreti e testimoni.</p>\n<p>Non abbiate paura di essere coinvolti. Le parole – quelle vere – pesano: le sostiene solo chi le incarna nella vita. La testimonianza, del resto, concorre alla vostra stessa affidabilità. Una testimonianza appassionata e gioiosa. È l’augurio conclusivo che vi rivolgo, facendo mie ancora una volta parole del Beato <a href=\"http://w2.vatican.va/content/paul-vi/it.html\">Paolo VI</a>: «Occorre l’amore alla causa: se non si ama questa causa non combineremo che poco, ci stancheremo subito, ne vedremo le difficoltà, ne vedremo anche direi gli inconvenienti, le polemiche, i debiti […] Dobbiamo avere un grande amore alla causa, dire che crediamo in quel che stiamo facendo e vogliamo fare» (<i>ibid.</i>).</p>\n<p>Di questo amore, vi chiedo, sia parte anche la vostra preghiera per me. Grazie!</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO <br> AOS DIRIGENTES E FUNCIONÁRIOS DO JORNAL \"AVVENIRE\" <br/> E SEUS FAMIILIARES</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Terça-feira, 1° de maio de 2018</i></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/5/1/personale-avvenire.html\">Multimídia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">  \n<p><i>Queridos amigos de </i>Avvenire!</p>\n<p>Em vós saúdo um laicado que trabalha num âmbito relevante e exigente como é o da comunicação. Saúdo o Presidente da Conferência Episcopal Italiana, Cardeal Gualtiero Bassetti, ao qual agradeço as suas palavras; saúdo o Secretário-Geral, D. Galantino, e D. Semeraro, que preside ao vosso Conselho de Administração.</p>\n<p>Sinto-me feliz por partilhar este momento convosco e por o fazer no dia dedicado a São José operário. É fácil afeiçoar-se à figura de São José e recomendar-se à sua intercessão. Mas para sermos deveras seus amigos é preciso seguir as suas pegadas, que revelam um reflexo do estilo de Deus.</p>\n<p>José é <i>o homem do silêncio</i>. À primeira vista, poderia parecer até a antítese do comunicador. Na realidade, unicamente desligando o barulho do mundo e das nossas conversas é possível a <i> escuta</i>, a qual permanece a primeira condição de qualquer comunicação. O silêncio de José é habitado pela voz de Deus e gera aquela obediência da fé que leva a orientar a existência, deixando-se guiar pela sua vontade.</p>\n<p>Não por acaso, José é <i>o homem que sabe acordar e levantar-se de noite</i>, sem desanimar sob o peso das dificuldades. Sabe caminhar na escuridão de certos momentos que não compreende totalmente, fortalecido por uma chamada que o coloca diante do mistério, pelo qual aceita deixar-se envolver e ao qual se entrega sem hesitações.</p>\n<p>Por conseguinte, José é <i>o homem justo</i>, capaz de se entregar ao sonho de Deus levando por diante as suas promessas. É o <i>guarda</i> discreto e amoroso, que sabe cuidar das pessoas e das situações que a vida confiou à sua responsabilidade. É o <i>educador</i> que — sem nada pretender para si — se torna pai graças à sua presença, à sua capacidade de acompanhar, de fazer crescer a vida e transmitir uma <i>profissão</i>. Sabemos quanto é importante esta última dimensão, com a qual está relacionada a festa de hoje. Com efeito, precisamente o trabalho está estreitamente relacionado com a dignidade da pessoa; não com o dinheiro, nem com a visibilidade ou com o poder, mas com o trabalho. Um trabalho que dê a cada um, seja qual for a sua função, a possibilidade de gerar aquele empreendedorismo entendido como «<i>actus personae</i>» (cf. Enc. <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\"> Caritas in veritate</a></i>, 41), no qual a pessoa e a sua família são mais importantes que a eficiência por si só.</p>\n<p>Considerando bem, da carpintaria de Nazaré à redação de <i> Avvenire</i>, o passo não é muito longo!</p>\n<p>Certamente, na vossa “caixa de ferramentas” hoje há instrumentos tecnológicos que modificaram profundamente a profissão, e também a própria maneira de sentir e pensar, de viver e comunicar, de se interpretar e relacionar. A cultura digital exigiu de vós uma reorganização do trabalho, juntamente com uma disponibilidade ainda maior a colaborar entre vós e a harmonizar-vos com os outros meios de comunicação relacionados com a Conferência Episcopal Italiana: a Agência <i>Sir</i>, <i>TV2000</i> e o Circuito radiofónico <i>InBlu</i>. Analogamente ao que está a acontecer no setor da comunicação da Santa Sé, a convergência e a interatividade que as plataformas digitais permitem devem favorecer sinergias, integração e gestão unitária. Esta transformação requer percursos formativos e atualização, conscientes de que o apego ao passado se poderia revelar uma tentação perniciosa. São autênticos servidores da tradição aqueles que, ao recordá-la, sabem discernir os sinais dos tempos (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et spes</a></i>, 11) e abrir novos percursos.</p>\n<p>Provavelmente, tudo isto já faz parte do vosso compromisso diário no âmbito de um progresso tecnológico que redesenha a nível global a presença dos <i>mass media</i>, a posse da informação e do conhecimento. Neste cenário, a Igreja sente que não pode deixar faltar a sua voz, para ser fiel à missão que a chama a anunciar a todos o Evangelho da misericórdia. Os <i>meios de comunicação</i> oferecem potencialidades enormes a fim de contribuir, com o nosso serviço pastoral, para a cultura do encontro.</p>\n<p>Para focar esta missão, entremos por um momento juntos na oficina do carpinteiro; voltemos à escola de São José, onde a comunicação se reconduzida à verdade, beleza e bem comum.</p>\n<p>Como tive ocasião de salientar, hoje «a velocidade da informação supera a nossa capacidade de reflexão e discernimento, e não permite uma expressão equilibrada e correta de si mesmo» (<a href=\"https://w2.vatican.va/content/francesco/pt/messages/communications/documents/papa-francesco_20140124_messaggio-comunicazioni-sociali.html\"><i>Mensagem para o 48º Dia Mundial das Comunicações Sociais</i>, 1 de junho de 2014</a>). Também como Igreja estamos expostos ao impacto e à influência de uma cultura da pressa e da superficialidade: mais que a experiência, conta o que é imediato, o que está ao nosso alcance e pode ser imediatamente usufruído; mais do que o confronto e o aprofundamento, corremos o risco de nos expormos à pastoral do aplauso, a um nivelamento do pensamento, a uma difundida desorientação de opiniões que não se encontram.</p>\n<p>O carpinteiro de Nazaré recorda-nos a urgência de reencontrar um sentido de lentidão sadia, de calma e de paciência. Com o seu silêncio lembra-nos que tudo inicia com a escuta, com o transcender-se a si mesmo para se abrir à palavra e à história do outro.</p>\n<p>Para nós o silêncio implica duas coisas. Por um lado, não perder as <i>raízes culturais</i>, não deixar que se deteriorem. O caminho para cuidar delas é reencontrar-nos sempre de novo no Senhor Jesus, até fazer nossos os seus sentimentos de humildade e ternura, de gratuitidade e compaixão. Por outro lado, uma Igreja que vive da contemplação do rosto de Cristo não tem dificuldade em reconhecê-lo no <i>rosto do homem</i>. E sabe deixar-se interpelar por esse rosto, superando miopias, deformações e discriminações.</p>\n<p>O <i>diálogo</i> vence a suspeita e derrota o medo. O diálogo põe em comum, estabelece relações, desenvolve uma cultura da reciprocidade. Enquanto se coloca como artífice de diálogo, a Igreja é purificada e ajudada na própria compreensão da fé pelo diálogo.</p>\n<p>Também vós, queridos amigos de <i>Avvenire</i>, preservai a herança dos pais. Nunca vos canseis de <i>procurar com humildade a verdade</i>, a partir da frequentação habitual da Boa Nova do Evangelho. Que esta seja a linha editorial, com a qual relacionar a vossa integridade: a profissão requer que sejais assim, por ser tão alta a sua dignidade. Então, tereis luz para o discernimento e palavras verdadeiras para captar a realidade e chamá-la pelo nome, evitando reduzi-la a uma sua caricatura.</p>\n<p>Deixai-vos questionar por quanto acontece. Ouvi, aprofundai, confrontai-vos. Mantende-vos distantes dos becos sem saída nos quais se debate quem presume que já entendeu tudo. Contribuí para superar as contraposições estéreis e danosas. Com o testemunho do vosso trabalho tornai-vos companheiros de viagem de todo aquele que se dedica à justiça e à paz.</p>\n<p>José, o homem do silêncio e da escuta, é também o homem que de noite não perde a capacidade de sonhar, de confiar e de se entregar. O sonho de José é visão, coragem, obediência que move o coração e as pernas. Este santo é ícone do nosso povo santo, que reconhece em Deus a referência que abraça com sentido unitário toda a vida.</p>\n<p>Esta fé mobiliza para a ação e suscita bons hábitos. É olhar que acompanha processos, transforma problemas em oportunidades, melhora e constrói a cidade do homem. Faço votos de que saibais afinar e defender sempre este olhar; superar a tentação de não ver, afastar ou excluir. E encorajo-vos a não discriminar; a não considerar ninguém como excesso; a não vos contentardes com aquilo que todos veem. Que ninguém dite a vossa agenda, a não ser os pobres, os últimos, os sofredores. Não aumenteis a fila dos que se precipitam a narrar aquela parte de realidade que já está iluminada pelos refletores do mundo. Parti das periferias, cientes de que não são o fim, mas o início da cidade.</p>\n<p>Como admoestava Paulo VI, os jornais católicos não devem «mostrar coisas que impressionam ou que fazem ganhar clientela. Nós devemos fazer o bem aos que ouvem, devemos educá-los a pensar, a julgar» (<i>Discurso aos agentes das comunicações sociais</i>, 27 de novembro de 1971). O comunicador católico evita as inflexibilidades que sufocam e aprisionam. Não põe «o Espírito Santo na gaiola» (<i>ibid</i>.), mas procura «deixá-lo voar, deixá-lo respirar na alma» (<i>ibid</i>.). Faz com que a realidade nunca ceda o lugar à aparência, a beleza à vulgaridade, a amizade social à conflitualidade. Cultiva e reforça qualquer rebento de vida e de bem.</p>\n<p>Que as dificuldades não vos bloqueiem: é suficiente voltar um momento ao clima que há 50 anos envolveu a gestação do projeto de <i> Avvenire </i>para recordar quantas perplexidades e resistências, quantas desconfianças e contrariedades procuraram impedir a vontade de Paulo VI acerca do nascimento de um diário católico de caráter nacional.</p>\n<p>Por fim, José é o Santo <i>guarda</i>, o homem da <i> concretização</i> e da <i>proximidade</i>. No fundo, o segredo da sua paternidade, ou seja aquilo que o tornou deveras pai, consiste precisamente nesta disponibilidade a cuidar do outro. A existência do esposo da Virgem é chamada e apoio a uma Igreja que não aceita a redução da fé à esfera privada e íntima, nem se resigna a um relativismo moral que anula e desorienta.</p>\n<p>Espero que possais vós também exprimir uma Igreja que não olha para a realidade nem de fora nem de cima, mas vai dentro, se mistura, habita-a e — em virtude do serviço que oferece — suscita e dilata a esperança de todos.</p>\n<p>Encorajo-vos a preservar a dimensão do presente; a evitar a informação de fácil consumo, que não compromete; a reconstruir os contextos e a explicar as causas; a aproximar-se sempre das pessoas com grande respeito; a apostar nos vínculos que constituem e reforçam a comunidade.</p>\n<p>Nada como a misericórdia cria proximidade, suscita atitudes de proximidade, favorece o encontro e promove uma consciência solidária. Fazer-se seus mensageiros é o caminho para contribuir para a renovação da sociedade no sinal do bem comum, da dignidade de cada um e da plena cidadania.</p>\n<p>É preciso dar voz aos valores encarnados na memória coletiva e às reservas culturais e espirituais do povo; de contribuir para levar ao mundo social, político e económico a sensibilidade e as orientações da Doutrina social da Igreja, sendo, nós seus primeiros fiéis intérpretes e testemunhas.</p>\n<p>Não tenhais medo de participar. As palavras — as verdadeiras — pesam: só as defende quem as encarna na vida. Aliás, o testemunho concorre para a vossa própria credibilidade. Um testemunho apaixonado e jubiloso. São os votos conclusivos que vos dirijo, fazendo minhas mais uma vez as palavras do Beato Paulo VI: «A causa precisa do amor: se não se ama esta causa, veremos as dificuldades, veremos também, diria, os inconvenientes, as polémicas, as dívidas [...]. Devemos ter um grande amor pela causa, dizer que acreditamos naquilo que estamos a fazer e que desejamos fazer» (<i>ibid</i>.).</p>\n<p>Peço-vos que, deste amor, faça parte também a vossa oração por mim. Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO<br> AL PERSONAL DEL DIARIO \"AVVENIRE\" Y SUS FAMILIARES </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Martes, 1 de mayo de 2018</i></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/5/1/personale-avvenire.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p>Queridos amigos de <i>Avvenire</i>:</p>\n<p>En vosotros saludo a un laicado que trabaja en un ámbito relevante y arduo como el de la comunicación. Saludo al presidente de la Conferencia Episcopal Italiana, el cardenal Gualtiero Bassetti, a quien doy las gracias por sus palabras; saludo al secretario general, monseñor Galantino, y monseñor Semeraro, que preside vuestro Consejo de Administración. Estoy contento de compartir este momento con vosotros y de hacerlo en la jornada dedicada a san José obrero. Es fácil afeccionarse con la figura de san José y encomendarse a su intercesión. Pero para convertirse realmente en sus amigos es necesario volver sobre sus pasos, que revelan un reflejo del estilo de Dios. </p>\n<p>José es el hombre del silencio. A primera vista, podría incluso parecer la antítesis del comunicador. En realidad, solo apagando el ruido del mundo y nuestros mismos chismorreos es posible la escucha, que permanece como primera condición de toda comunicación. El silencio de José está habitado por la voz de Dios y genera esa obediencia de la fe que lleva a establecer la existencia dejándose guiar por su voluntad. </p>\n<p>No por casualidad, José es el hombre que sabe despertarse y levantarse por la noche, sin desanimarse bajo el peso de las dificultades. Sabe caminar en la oscuridad de ciertos momentos en los que no comprende hasta el fondo, fuerte de una llamada que lo pone delante del misterio, del cual acepta dejarse implicar y al cual se entrega sin reservas. </p>\n<p>José es, por tanto, el hombre justo, capaz de encomendarse al sueño de Dios llevando adelante las promesas. Es el custodio discreto y atento, que sabe hacerse cargo de las personas y de las situaciones que la vida ha confiado a su responsabilidad. Es el educador que —sin pretender nada para sí— se convierte en padre gracias a su estar, a su capacidad de acompañar, de hacer crecer la vida y transmitir un trabajo. Sabemos lo importante que es esta última dimensión, a la que está unida la fiesta de hoy. Precisamente el trabajo, de hecho, está estrechamente unido a la dignidad de la persona: no al dinero, ni a la visibilidad o al poder, sino al trabajo. Un trabajo que dé forma a cada uno, sea cual sea el rol, de generar ese espíritu empresarial entendido como «<i>actus personae</i>» (cf. Enc. <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#41\"> Caritas in veritate</a></i>, 41), donde la persona y su familia permanecen más importantes que la eficiencia como fin en sí misma. </p>\n<p>¡Al fin y al cabo, del taller de Nazaret a la redacción de <i> Avvenire</i>, el paso no es tan grande!</p>\n<p>Ciertamente, en vuestra «caja de herramientas» hoy hay instrumentos tecnológicos que han modificado profundamente la profesión, y también la forma misma de sentir y pensar, de vivir y comunicar, de interpretarse y relacionarse. La cultura digital os ha pedido una reorganización del trabajo, junto con una disponibilidad todavía mayor a colaborar entre vosotros y a armonizaros con las demás publicaciones de la Conferencia Episcopal Italiana: la agencia Sir, Tv2000 y el circuito radiofónico <i>InBlu</i>. Análogamente a lo que está sucediendo en el sector de la comunicación de la Santa Sede, la convergencia y la interactividad consentidas por las plataformas digitales deben favorecer sinergias, integración y gestión unitaria. Esta transformación requiere recorridos formativos y actualización, en la conciencia de que el apego al pasado podría revelarse una tentación perniciosa. Auténticos servidores de la tradición son aquellos que, al hacer memoria, saben discernir los signos de los tiempos (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\"> Gaudium et spes</a></i>, 11) y abrir nuevos pasajes de camino. </p>\n<p>Todo esto, probablemente, ya forma parte de vuestro compromiso cotidiano dentro de un desarrollo tecnológico que rediseña a nivel global la presencia de los medios, la posesión de la información y de la conciencia. En este escenario, la Iglesia siente que no puede dejar que falte su voz, para ser fiel a la misión de la llamada a anunciar a todos el Evangelio de la misericordia. Los medios de comunicación nos ofrecen potencialidades enormes para contribuir, con vuestro servicio pastoral, a la cultura del encuentro. Para enfocarse en esta misión, entramos un momento juntos en el taller de carpintería; volvemos a la escuela de san José, donde la comunicación está reconducida hacia la verdad, la belleza y el bien común. </p>\n<p>Como he tenido ocasión de observar, hoy «la velocidad con la que se suceden las informaciones supera nuestra capacidad de reflexión y de juicio, y no permite una expresión mesurada y correcta» (<i><a href=\"http://w2.vatican.va/content/francesco/es/messages/communications/documents/papa-francesco_20140124_messaggio-comunicazioni-sociali.html\">Mensaje para la 48ª Jornada Mundial de las Comunicaciones Sociales</a></i>, 1 de junio de 2014). También como Iglesia estamos expuestos al impacto y a la influencia de un cultura de la prisa y de la superficialidad: más que la experiencia, cuenta lo que es inmediato, está a mano y puede ser consumido enseguida; más que la comparación y la profundización, se corre el riesgo de exponerse a la pastoral del aplauso, a una nivelación del pensamiento, a una desorientación difundida de opiniones que no se encuentran. </p>\n<p>El carpintero de Nazaret nos recuerda la urgencia de reencontrar un sentido de sana lentitud, de calma y de paciencia. Con su silencio nos recuerda que todo ha empezado por la escucha, del trascender de sí mismos para abrirse a la palabra y a la historia del otro. </p>\n<p>Para nosotros el silencio implica dos cosas. Por un lado, no perder las raíces culturales, no dejar que se deterioren. El camino para cuidarlo es el de reencontrarnos siempre de nuevo en el Señor Jesús hasta hacer nuestros sus sentimientos de humildad y ternura, de gratuidad y compasión. Por otro lado, una Iglesia que vive de la contemplación del rostro de Cristo no se cansa de reconocerlo en el rostro del hombre. Y por este rostro saber dejarse interpelar, superando miopías, deformaciones y discriminaciones. </p>\n<p>El diálogo vence la sospecha y derrota el miedo. El diálogo pone en común, establece relaciones, desarrolla una cultura de la reciprocidad. La Iglesia, mientras se pone como artífice de diálogo, por diálogo resulta purificada y ayudada en la misma comprensión de la fe. </p>\n<p>A su vez, queridos amigos de <i>Avvenire</i>, custodiad la herencia de los padres. No os canséis de buscar con humildad la verdad, a partir de la frecuentación habitual de la Buena Noticia del Evangelio. Que sea esta la línea editorial, a la que atar vuestra integridad: la profesión os reclama tales, tan alta es su dignidad. Tendréis, entonces, luz para el discernimiento y palabras verdaderas para recoger la realidad y llamarla por su nombre, evitando reducirla a una caricatura suya. </p>\n<p>Dejaos interrogar por lo que sucede. Escuchad, profundizad, debatid. Estad lejos de los rincones ciegos en los que debate quien presume de haber entendido ya todo. Contribuid a superar las contraposiciones estériles y dañinas. Con el testimonio de vuestro trabajo haceos compañeros de camino de quien se desgasta por la justicia y la paz. </p>\n<p>José, hombre del silencio y de la escucha, es también el hombre que en la noche no pierde la capacidad de soñar, de fiarse y de encomendarse. El sueño de José es visión, valentía, obediencia que mueve el corazón y las piernas. Este santo es icono de nuestro pueblo santo, que en Dios reconoce la referencia que abraza con sentido unitario toda la vida. </p>\n<p>Tal fe implica en la acción y suscita buenas costumbres. Es mirada que acompaña procesos, transforma los problemas en oportunidades, mejora y construye la ciudad del hombre. Deseo que sepáis saber afinar y defender siempre esta mirada; superar la tentación de no ver, de alejar o excluir. Y os animo a no discriminar; a no considerar a nadie como excedente; a no conformaros con lo que todos ven. Que nadie dicte vuestra agenda menos los pobres, los últimos, los que sufren. No agrandéis las filas de los que corren a contar esa parte de realidad que ya está iluminada por los focos del mundo. Partid desde las periferias, conscientes de que no son el final, sino el inicio de la ciudad. </p>\n<p>Como advertía <a href=\"http://w2.vatican.va/content/paul-vi/es.html\"> Pablo VI</a>, los periódicos católicos no deben «dar cosas que impresionan o que hacen clientela. Nosotros debemos hacer el bien a los que nos escuchan, debemos educarles en pensar, juzgar» (<i>Discurso a los trabajadores de las comunicaciones sociales</i>, 27 de noviembre de 1971). El comunicador católico evade las rigideces que sofocan o aprisionan. No pone «en una jaula al Espíritu Santo», sino que trata de «dejarlo volar, de dejarlo respirar en el alma» (<i>ibíd.</i>). Hace que la realidad nunca ceda el lugar a la apariencia, la belleza a la vulgaridad, la amistad social a la conflictividad. Cultiva y refuerza cada semilla de vida y de bien. </p>\n<p>Que las dificultades no os bloqueen: basta volver un momento al clima que hace 50 años envolvió la gestación del proyecto de <i> Avvenire</i> para recordar cuántas perplejidades y resistencias, cuántas desconfianzas y contrariedades trataron de frenar la voluntad de Pablo vi sobre el nacimiento de un periódico católico de carácter nacional. </p>\n<p>José, finalmente, es el santo custodio, el hombre de la concreción y de la proximidad. En el fondo, precisamente en esta disponibilidad de cuidar del otro está el secreto de su paternidad, lo que le ha hecho realmente padre. La existencia del esposo de la Virgen es llamada y apoyo a una Iglesia que no acepta la reducción de la fe a la esfera privada e íntima, ni se resigna a un relativismo moral que exime y desorienta. </p>\n<p>Que vosotros también podáis expresar una Iglesia que no mira la realidad ni desde fuera ni desde arriba, sino que se cala dentro, se mezcla, la habita y —por el servicio que ofrece— suscita y dilata la esperanza de todos. </p>\n<p>Os animo a custodiar el espesor del presente; a rechazar la información de fácil consumo, que no compromete; a reconstruir los contextos y explicar las causas; a acercarse siempre a las personas con gran respeto; a apostar sobre las uniones que constituyen y refuerzan la comunidad. Nada como la misericordia crea cercanía, suscita actitudes de proximidad, favorece el encuentro y promueve una conciencia solidaria. Hacerse portadores es el camino para contribuir a la renovación de la sociedad en el signo del bien común, de la dignidad de cada uno y de la plena ciudadanía. </p>\n<p>Hay necesidad de dar voz a los valores encarnados en la memoria colectiva y a las reservas culturales y espirituales del pueblo; contribuir a llevar en el mundo social, político y económico la sensibilidad y las orientaciones de la Doctrina social de la Iglesia, siendo, nosotros los primeros, fieles intérpretes y testigos. No tengáis miedo de estar implicados. Las palabras —las verdaderas— pesan: las sostiene solo quien las encarna en la vida. El testimonio, por otro lado, contribuye a vuestra misma fiabilidad. Un testimonio apasionado y alegre. Es el deseo final que os dirijo, haciendo mías una vez más las palabras del beato <a href=\"http://w2.vatican.va/content/paul-vi/es.html\"> Pablo VI</a>: «Es necesario el amor en la causa: si no se ama esta causa haremos poco, nos cansaremos en seguida, veremos las dificultades, veremos también diría los inconvenientes, las polémicas, las deudas […]. Debemos tener un gran amor a la causa, decir que creemos en eso que estamos haciendo y queremos hacer» (<i>ibíd.</i>).</p>\n<p>De este amor, os pido, sea parte también vuestra oración por mí. ¡Gracias!</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}