{
    "id": "papa-francesco_20151127_kenya-kangemi",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Nairobi, 27 November 2015",
    "title": "Apostolic Journey - Kenya: Visit to Kangemi slum",
    "excerpt": {
        "en": "Thank you for welcoming me to your neighbourhood. I thank Archbishop Kivuva and Father Pascal for their kind words. I feel very much at home sharing these moments with brothers and sisters who, and I am not ashamed to say this, have a special place in my life and my decisions. I am here because I want you to know that your joys and hopes, your troubles and your sorrows, are not indifferent to me. I realize the difficulties which you experience daily! How can I not denounce the injustices which you suffer?",
        "fr": "Merci de me recevoir dans votre quartier. Merci à Mgr l’Archevêque Kivuva et au Père Pascal pour leurs paroles. En vérité, je me sens comme chez moi, en partageant ce moment avec des frères et des sœurs qui, je n’ai pas honte de le dire, ont une place de choix dans ma vie et dans mes options. Je suis ici pour vous assurer que vos joies et vos espérances, vos angoisses et vos tristesses, ne me sont pas indifférentes. Je connais les difficultés que vous traversez quotidiennement ! Comment ne pas dénoncer les injustices que vous subissez ?",
        "de": "Danke, dass ihr mich in eurem Viertel empfangt. Ich danke auch Erzbischof Kivuva und Pater Pascal für ihre Worte. Tatsächlich fühle ich mich wie zu Hause, da ich diesen Moment mit Brüdern und Schwestern teile, die – ich schäme mich nicht, das zu sagen – in meinem Leben und in meinen Entscheidungen einen bevorzugten Platz haben. Ich bin hier, weil ich möchte, dass ihr wisst, dass mir eure Freuden und Hoffnungen, eure Ängste und Traurigkeiten nicht gleichgültig sind. Ich weiß um die Schwierigkeiten, die ihr Tag für Tag durchmacht! Wie könnte ich die Ungerechtigkeiten, die ihr erleidet, nicht anprangern!",
        "it": "Grazie per avermi accolto nel vostro quartiere. Grazie al Signor Arcivescovo Kivuva e a padre Pascal per le loro parole. In realtà, mi sento a casa condividendo questo momento con fratelli e sorelle che, non mi vergogno a dire, hanno un posto speciale nella mia vita e nelle mie scelte. Sono qui perché voglio che sappiate che le vostre gioie e speranze, le vostre angosce e i vostri dolori non mi sono indifferenti. Conosco le difficoltà che incontrate giorno per giorno! Come possiamo non denunciare le ingiustizie subite?",
        "pl": "Dziękuję za przyjęcie mnie w waszej dzielnicy. Dziękuję księdzu arcybiskupowi Kivuva i księdzu Pascalowi za ich słowa. Czuję się doprawdy jak u siebie w domu, dzieląc tę chwilę z braćmi i siostrami, którzy - nie wstydzę się tego powiedzieć - zajmują szczególne miejsce w moim życiu i moich decyzjach. Jestem tutaj, ponieważ chcę, abyście wiedzieli, że wasze radości i nadzieje, wasze lęki i smutki nie są mi obojętne. Znam trudności, jakie napotykacie każdego dnia! Jakże nie mówić o doznanych niesprawiedliwościach?",
        "pt": "Obrigado por me terdes acolhido no vosso bairro. Obrigado ao Senhor Arcebispo Kivuva e ao Padre Pascal pelas suas palavras. Na realidade, sinto-me em casa partilhando este momento com irmãos e irmãs que ocupam – não tenho vergonha de o dizer – um lugar especial na minha vida e nas minhas opções. Estou aqui, porque quero que saibais que as vossas alegrias e esperanças, as vossas angústias e sofrimentos não me são indiferentes. Conheço as dificuldades que enfrentais dia a dia! Como não denunciar as injustiças que sofreis?",
        "es": "Gracias por recibirme en su barrio. Gracias al Señor Arzobispo Kivuva y al Padre Pascal por sus palabras. En verdad, me siento como en casa compartiendo este momento con hermanos y hermanas que, no me avergüenza decirlo, tienen un lugar preferencial en mi vida y opciones. Estoy aquí porque quiero que sepan que sus alegrías y esperanzas, sus angustias y tristezas, no me son indiferentes. Sé de las dificultades que atraviesan día a día. ¿Cómo no denunciar las injusticias que sufren?"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/november/documents/papa-francesco_20151127_kenya-kangemi.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2015/november/documents/papa-francesco_20151127_kenya-kangemi.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2015/november/documents/papa-francesco_20151127_kenya-kangemi.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/november/documents/papa-francesco_20151127_kenya-kangemi.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2015/november/documents/papa-francesco_20151127_kenya-kangemi.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/november/documents/papa-francesco_20151127_kenya-kangemi.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2015/november/documents/papa-francesco_20151127_kenya-kangemi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS <br> TO KENYA, UGANDA AND THE CENTRAL AFRICAN REPUBLIC</br></font></a><font color=\"#663300\"><br/> (25-30 NOVEMBER 2015)</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">VISIT TO KANGEMI SLUM</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS POPE FRANCIS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nairobi (Kenya)<br/> Friday, 27 November 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/11/27/kenyakangemi.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\">Thank you for welcoming me to your neighbourhood. I thank Archbishop Kivuva and Father Pascal for their kind words. I feel very much at home sharing these moments with brothers and sisters who, and I am not ashamed to say this, have a special place in my life and my decisions. I am here because I want you to know that your joys and hopes, your troubles and your sorrows, are not indifferent to me. I realize the difficulties which you experience daily! How can I not denounce the injustices which you suffer? </p>\n<p align=\"left\">First of all, though, I would like to speak about something which the language of exclusion often disregards or seems to ignore. It is the wisdom found in poor neighbourhoods. A wisdom which is born of the “stubborn resistance” of that which is authentic” (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato Si’</a></i>, 112), from Gospel values which an opulent society, anaesthetized by unbridled consumption, would seem to have forgotten. You are able “to weave bonds of belonging and togetherness which convert overcrowding into an experience of community in which the walls of the ego are torn down and the barriers of selfishness overcome” (ibid., 149). </p>\n<p align=\"left\">The culture of poor neighbourhoods, steeped in this particular wisdom, “has very positive traits, which can offer something to these times in which we live; it is expressed in values such as solidarity, giving one’s life for others, preferring birth to death, providing Christian burial to one’s dead; finding a place for the sick in one’s home, sharing bread with the hungry (for ‘there is always room for one more seat at the table’), showing patience and strength when faced with great adversity, and so on” (Equipo de Sacerdotes para las Villas de Emergencia, Argentina, <i>Reflexiones sobre urbanización y la cultura villera</i>, 2010). Values grounded in the fact each human being is more important than the god of money. Thank you for reminding us that another type of culture is possible. </p>\n<p align=\"left\">I want in first place to uphold these values which you practice, values which are not quoted in the stock exchange, are not subject to speculation, and have no market price. I congratulate you, I accompany you and I want you to know that the Lord never forgets you. The path of Jesus began on the peripheries, it goes <i>from</i> the poor and <i>with</i> the poor, towards others. </p>\n<p align=\"left\">To see these signs of good living that increase daily in your midst in no way entails a disregard for the dreadful injustice of urban exclusion. These are wounds inflicted by minorities who cling to power and wealth, who selfishly squander while a growing majority is forced to flee to abandoned, filthy and run-down peripheries. </p>\n<p align=\"left\">This becomes even worse when we see the unjust distribution of land (if not in this neighbourhood, certainly in others) which leads in many cases to entire families having to pay excessive and unfair rents for utterly unfit housing. I am also aware of the serious problem posed by faceless “private developers” who hoard areas of land and even attempt to appropriate the playgrounds of your children’s schools. This is what happens when we forget that “God gave the earth to the whole human race for the sustenance of all its members, without excluding or favouring anyone” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus Annus</a></i>, 31). </p>\n<p align=\"left\">One very serious problem in this regard is the lack of access to infrastructures and basic services. By this I mean toilets, sewers, drains, refuse collection, electricity, roads, as well as schools, hospitals, recreational and sport centres, studios and workshops for artists and craftsmen. I refer in particular to access to drinking water. “Access to safe drinkable water is a basic and universal human right, since it is essential to human survival and, as such, is a condition for the exercise of other human rights. Our world has a grave social debt towards the poor who lack access to drinking water, because they are denied the right to a life consistent with their inalienable dignity” (<i><a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato Si’</a></i>, 30). To deny a family water, under any bureaucratic pretext whatsoever, is a great injustice, especially when one profits from this need.</p>\n<p align=\"left\">This situation of indifference and hostility experienced by poor neighbourhoods is aggravated when violence spreads and criminal organizations, serving economic or political interests, use children and young people as “canon fodder” for their ruthless business affairs. I also appreciate the struggles of those women who fight heroically to protect their sons and daughters from these dangers. I ask God that that the authorities may embark, together with you, upon the path of social inclusion, education, sport, community action, and the protection of families, for this is the only guarantee of a peace that is just, authentic and enduring.</p>\n<p align=\"left\">These realities which I have just mentioned are not a random combination of unrelated problems. They are a consequence of new forms of colonialism which would make African countries “parts of a machine, cogs on a gigantic wheel” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 52). Indeed, countries are frequently pressured to adopt policies typical of the culture of waste, like those aimed at lowering the birth rate, which seek “to legitimize the present model of distribution, where a minority believes that it has the right to consume in a way which can never be universalized” (<i><a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato Si’</a></i>, 50). </p>\n<p align=\"left\">In this regard, I would propose a renewed attention to the idea of a respectful urban integration, as opposed to elimination, paternalism, indifference or mere containment. We need integrated cities which belong to everyone. We need to go beyond the mere proclamation of rights which are not respected in practice, to implementing concrete and systematic initiatives capable of improving the overall living situation, and planning new urban developments of good quality for housing future generations. The social and environmental debt owed to the poor of cities can be paid by respecting their sacred right to the “three Ls”: Land, Lodging, Labour. This is not a question of philanthropy; rather it is a moral duty incumbent upon all of us. </p>\n<p align=\"left\">I wish to call all Christians, and their pastors in particular, to renew their missionary zeal, to take initiative in the face of so many situations of injustice, to be involved in their neighbours’ problems, to accompany them in their struggles, to protect the fruits of their communitarian labour and to celebrate together each victory, large or small. I realize that you are already doing much, but I ask to remember this is not just another task; it may instead be the most important task of all, because “the Gospel is addressed in a special way to the poor” (Benedict XVI, <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/en/speeches/2007/may/documents/hf_ben-xvi_spe_20070511_bishops-brazil.html\">Address to the Bishops of Brazil</a></i>, 11 May 2007, 3).</p>\n<p align=\"left\">Dear neighbours, dear brothers and sisters, let us together pray, work and commit ourselves to ensuring that every family has dignified housing, access to drinking water, a toilet, reliable sources of energy for lighting, cooking and improving their homes; that every neighbourhood has streets, squares, schools, hospitals, areas for sport, recreation and art; that basic services are provided to each of you; that your appeals and your pleas for greater opportunity can be heard; that all can enjoy the peace and security which they rightfully deserve on the basis of their infinite human dignity.</p>\n<p align=\"left\"><i>Mungu awabariki</i>! God bless you! </p>\n<p align=\"left\">And I ask you, please, do not forget to pray for me.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS <br> AU KENYA, EN OUGANDA ET EN RÉPUBLIQUE CENTRAFRICAINE</br></font></a><font color=\"#663300\"><br/> (25-30 NOVEMBRE 2015)</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">VISITE AU QUARTIER PAUVRE DE KANGEMI</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU SAINT-PÈRE</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nairobi (Kenya)<br/> Vendredi 27 novembre 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/11/27/kenyakangemi.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Merci de me recevoir dans votre quartier. Merci à Mgr l’Archevêque Kivuva et au Père Pascal pour leurs paroles. En vérité, je me sens comme chez moi, en partageant ce moment avec des frères et des sœurs qui, je n’ai pas honte de le dire, ont une place de choix dans ma vie et dans mes options. Je suis ici pour vous assurer que vos joies et vos espérances, vos angoisses et vos tristesses, ne me sont pas indifférentes. Je connais les difficultés que vous traversez quotidiennement ! Comment ne pas dénoncer les injustices que vous subissez ? </p>\n<p>Mais avant tout, je voudrais m’arrêter sur une réalité que les discours d’exclusion n’arrivent pas à reconnaître ou qu’ils semblent ignorer. Je veux parler de la <i>sagesse des quartiers populaires.</i> Une sagesse qui jaillit de la « <i>résistance obstinée de ce qui est authentique</i> » (<a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#112.\"><i>Laudato Si’</i>, n. 112</a>) des valeurs évangéliques que la société opulente, endormie par la consommation effrénée, semble avoir oubliées. Vous êtes capables de tisser des « <i>liens d’appartenance et de cohabitation, qui transforment l’entassement en expérience communautaire où les murs du moi sont rompus et les barrières de l’égoïsme dépas­sées </i>» (<a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#149.\"><i>Ibid</i>., n. 149</a>).</p>\n<p>La culture des quartiers populaires imprégnée de cette sagesse particulière « <i>a des caractéristiques très positives, qui sont un apport au monde où il nous revient de vivre, elle s’exprime par des valeurs telles que la solidarité ; donner sa vie pour l’autre ; préférer la naissance à la mort ; donner une sépulture chrétienne aux morts. Offrir une place au malade dans sa propre maison, partager le pain avec l’affamé : ‘‘là où 10 mangent, 12 mangent’’ ; la patience et le courage face aux grandes adversités, etc.</i> » (Équipe de Prêtres d’Argentine, <i>Réflexions sur l’urbanisation et la culture de bidonville</i>, 2010). Valeurs qui se fondent sur la vérité que chaque être humain est plus important que le dieu argent. Merci de nous rappeler qu’il y a un autre type de culture possible.</p>\n<p>Je voudrais revendiquer en premier lieu ces valeurs que vous pratiquez, des valeurs qui ne sont pas cotées en Bourse, des valeurs qui ne sont pas objet de spéculation, ni n’ont pas de prix sur le marché. Je vous félicite, je vous accompagne et je veux que vous sachiez que le Seigneur ne vous oublie jamais. Le chemin de Jésus commence dans les périphéries, il <i>part</i><b> </b>des pauvres et <i>avec</i> les pauvres, et va vers tous.</p>\n<p>Reconnaître ces manifestations de vie honnête qui grandissent chaque jour au milieu de vous n’implique, en aucune manière, d’ignorer l’atroce injustice de la marginalisation urbaine. Celle-ci, ce sont les blessures provoquées par les minorités qui concentrent le pouvoir, la richesse et gaspillent de façon égoïste tandis que des majorités toujours croissantes sont obligées de se réfugier dans des périphéries abandonnées, contaminées, marginalisées.</p>\n<p>Cela s’aggrave lorsque nous voyons l’injuste distribution de la terre (peut-être pas dans ce quartier, mais sûrement dans d’autres) qui conduit dans beaucoup de cas des familles entières à payer des loyers exorbitants pour des logements qui se trouvent dans des conditions inadéquates. Je connais aussi le grave problème de l’accaparement de terres par des ‘‘promoteurs privés’’ sans visage qui vont jusqu’à vouloir s’approprier la cour des écoles de vos enfants. Cela se passe parce qu’on oublie que « <i>Dieu a donné la terre à tout le genre humain pour qu'elle fasse vivre tous ses membres, sans exclure ni privilégier personne</i> » (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>  n. 31).</p>\n<p>Dans ce sens, un grave problème est le manque d’accès aux infrastructures et aux services de base. Je me réfère aux toilettes, aux égouts, aux drainages, à la collecte des déchets, à l’éclairage, aux routes mais aussi aux écoles, aux hôpitaux, aux centres de loisir et de sport, aux ateliers d’art. Je veux me référer en particulier à l’eau potable. « <i>L’accès à l’eau potable et sûre est un droit humain primordial, fondamental et uni­versel, parce qu’il détermine la survie des personnes, et par conséquent il est une condition pour l’exercice des autres droits humains. Ce monde a une grave dette sociale envers les pauvres qui n’ont pas accès à l’eau po­table, parce que c’est leur nier le droit à la vie, enraciné dans leur dignité inaliénable</i> » (<a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#30.\"><i>Laudato Si’</i>, n. 30</a>). Priver une famille d’eau, sous quelque prétexte bureaucratique, est une grande injustice, surtout lorsqu’on se fait du profit avec cette nécessité.</p>\n<p>Cette situation d’indifférence et d’hostilité que subissent les quartiers populaires s’aggrave lorsque la violence se généralise et que les organisations criminelles, au service d’intérêts économiques ou politiques, utilisent des enfants et des jeunes comme ‘‘chair à canon’’ pour leurs affaires entachées de sang. Je connais aussi les souffrances des femmes qui <i>luttent héroïquement</i> pour préserver leurs enfants de ces dangers. Je demande à Dieu que les autorités empruntent avec vous la voie de l’inclusion sociale, de l’éducation, du sport, de l’action communautaire et de la protection des familles parce que c’est l’unique garantie d’une paix juste, véritable et durable.</p>\n<p>Ces réalités que j’ai énumérées ne sont pas une combinaison fortuite de problèmes isolés. Elles sont même une conséquence de nouvelles formes de colonialisme qui veut encore que les pays africains soient « <i>les pièces d'un mécanisme, les parties d'un engrenage gigantesque</i> » (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 52).</p>\n<p>De fait, les pressions ne manquent pas pour que soient adoptées des politiques de marginalisation, comme celle de la réduction de la natalité, qui veulent « <i>légitimer ainsi le modèle de distribution actuel où une minorité se croit le droit de consommer dans une proportion qu’il serait impossible de généraliser</i> » (<a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#50.\"><i>Laudato Si’</i>, n. 50</a>). </p>\n<p>En ce sens, je propose de revenir sur l’idée d’une <i>intégration urbaine respectueuse</i>. Ni éradication, ni paternalisme, ni indifférence, ni pur confinement. Nous avons besoin de villes intégrées et pour tous. Nous avons besoin de dépasser la pure déclaration de droits qui, en pratique, ne sont pas respectés, de réaliser des actions systématiques améliorant l’habitat populaire et de planifier de nouvelles urbanisations de qualité pour héberger les futures générations. La dette sociale, la dette environnementale envers les pauvres des villes se paie en rendant effectif le droit sacré aux trois ‘‘T’’ : terre, toit, et travail. Ce n’est pas de la philanthropie, c’est une obligation morale pour tous.</p>\n<p>Je voudrais appeler tous les chrétiens, en particulier les pasteurs, à renouveler l’impulsion missionnaire, à prendre l’initiative face à tant d’injustices, à s’impliquer dans les problèmes des voisins, à les accompagner dans leurs luttes, à préserver les fruits de leur travail communautaire et à célébrer ensemble chaque victoire, petite ou grande. Je sais qu’ils font beaucoup, mais je leur demande de se souvenir qu’il ne s’agit pas d’une tâche de plus ; c’est peut-être la plus importante, parce que « <i>les pauvres sont les destinataires privilégiés de l’Evangile</i> »  (Benoît XVI, <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/speeches/2007/may/documents/hf_ben-xvi_spe_20070511_bishops-brazil.html\"> <i>Discours à l’occasion de la rencontre avec l’Episcopat brésilien</i>, 11 mai 2007</a>, n. 3).</p>\n<p>Chers voisins, chers frères, prions, travaillons et engageons-nous ensemble pour que toute famille ait un toit digne, ait accès à l’eau potable, ait des toilettes, ait de l’énergie sûre pour s’éclairer, cuisiner, puisse améliorer ses logements… afin que tout quartier ait des routes, des places, des écoles, des hôpitaux, des espaces de sport, de loisir et d’art ; afin que les services de base arrivent à chacun d’entre vous ; afin qu’on écoute vos réclamations et votre demande d’opportunités ; afin que tous puissent jouir de la paix et de la sécurité qu’ils méritent conformément à leur dignité humaine infinie. Mungu awabariki (Que Dieu vous bénisse !)</p>\n<p>Je vous le demande, s’il vous plaît, n’oubliez pas de prier pour moi !  </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">APOSTOLISCHE REISE VON PAPST FRANZISKUS <br> NACH KENIA, UGANDA UND IN DIE ZENTRALAFRIKANISCHE REPUBLIK </br></font> </a><font color=\"#663300\"><br/> (25.-30. NOVEMBER 2015)</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">BESUCH DES ELENDSVIERTELS VON KANGEMI</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANSPRACHE DES HEILIGEN VATERS </font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nairobi (Kenia)<br/> Freitag, 27. November 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2015/11/27/kenyakangemi.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Danke, dass ihr mich in eurem Viertel empfangt. Ich danke auch Erzbischof Kivuva und Pater Pascal für ihre Worte. Tatsächlich fühle ich mich wie zu Hause, da ich diesen Moment mit Brüdern und Schwestern teile, die – ich schäme mich nicht, das zu sagen – in meinem Leben und in meinen Entscheidungen einen bevorzugten Platz haben. Ich bin hier, weil ich möchte, dass ihr wisst, dass mir eure Freuden und Hoffnungen, eure Ängste und Traurigkeiten nicht gleichgültig sind. Ich weiß um die Schwierigkeiten, die ihr Tag für Tag durchmacht! Wie könnte ich die Ungerechtigkeiten, die ihr erleidet, nicht anprangern!</p>\n<p>Vor allem aber möchte ich mich bei einem Aspekt aufhalten, den die ausschließenden Reden nicht zu erkennen vermögen oder zu verkennen scheinen. Ich möchte mich auf <i>die Weisheit der Armenviertel</i> beziehen, eine Weisheit, die aus dem »zähen Widerstand des Echten hervorsprießt« (Enzyklika <i> <a href=\"http://w2.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si</a>’</i> [24. Mai 2015], 112), aus den Werten des Evangeliums, welche die durch den zügellosen Konsum eingeschlummerte Wohlstandswelt zu vergessen haben scheint. Ihr seid fähig, »Bande der Zugehörigkeit und des Zusammenlebens zu knüpfen, die das Gedränge in eine Gemeinschaftserfahrung verwandeln, wo die Wände des Ichs durchbrochen und die Schranken des Egoismus überwunden werden« (<i>ebd.</i>, 149).</p>\n<p>Die Kultur der Armenviertel, die von dieser besonderen Weisheit durchdrungen ist, »besitzt sehr positive Eigenschaften, die ein Beitrag für die Zeit sind, in der wir leben. Sie drückt sich aus in Werten, die darin bestehen, Solidarität zu üben; das Leben für den anderen hinzugeben; die Geburt dem Tod vorzuziehen; den eigenen Verstorbenen ein christliches Begräbnis zu geben; dem Kranken einen Platz im eigenen Haus zu bieten; mit dem Hungrigen zu teilen – „Wo zehn essen, da essen auch zwölf“, sagen sie –; Geduld und Stärke gegenüber großen Widrigkeiten zu zeigen usw.« (Equipo de Sacerdotes para las Villas de Emergencia (Argentinien), <i>Reflexiones sobre la urbanisación y la cultura villera</i> [2010]). Werte, die sich darauf stützen, dass jeder Mensch wichtiger ist als der Götze Geld. Danke, dass ihr uns daran erinnert, dass eine andere Art von Kultur möglich ist!</p>\n<p>Ich möchte diese Werte, die ihr praktiziert, an erster Stelle fordern – Werte, die nicht an der Börse gehandelt werden, Werte, mit denen nicht spekuliert wird und die keinen Marktwert besitzen. Ich beglückwünsche euch, ich begleite euch und möchte, dass ihr wisst, dass der Herr euch nie vergisst. Der Weg Jesu begann in den Randgebieten, er geht <i>aus</i> <i>von </i>den Armen<i> </i>und geht <i> mit </i>den Armen zu allen.</p>\n<p>Diese Anzeichen für ein gutes Leben, die sich täglich unter euch entwickeln, anzuerkennen bedeutet in keiner Weise, sich keine Vorstellung von der abscheulichen Ungerechtigkeit der städtischen Ausgrenzung zu machen. Es sind die Wunden, die Minderheiten verursachen, welche Macht und Reichtum konzentrieren und egoistisch verschwenden, während wachsende Mehrheiten sich in verwahrloste, verseuchte, ausgesonderte Randzonen flüchten müssen.</p>\n<p>Das verschärft sich, wenn wir die ungerechte Verteilung des Bodens sehen (vielleicht nicht in diesem Quartier, in anderen aber sehr wohl), die in vielen Fällen dazu führt, dass ganze Familien überhöhte Mieten zahlen für Behausungen in ungeeignetem baulichen Zustand. Ich weiß auch um das schwerwiegende Problem des Hamsterkaufs von Ländereien durch gesichtslose „private Entwickler“, die sogar versuchen, sich den Pausenhof der Schulen ihrer Kinder anzueignen. Das geschieht, weil man vergisst, dass »Gott […] die Erde dem ganzen Menschengeschlecht geschenkt [hat], ohne jemanden auszuschließen oder zu bevorzugen, auf dass sie alle seine Mitglieder ernähre« (Johannes Paul II., Enzyklika <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i> [1. Mai 1991], 31).</p>\n<p>In diesem Sinn <i>stellt der mangelnde Zugang zu Infrastrukturen und den wichtigsten Serviceleistungen ein schwerwiegendes Problem dar</i>. Ich meine damit Toiletten, Abwasserkanäle, Abflüsse, Müllabfuhr, Elektrizität, Wege, aber auch Schulen, Krankenhäuser, Erholungs- und Sportzentren und Kunstwerkstätten. Im Besonderen möchte ich mich auf Trinkwasser beziehen. »Der Zugang zu sicherem Trinkwasser [ist] ein grundlegendes, fundamentales und allgemeines Menschenrecht, weil es für das Überleben der Menschen ausschlaggebend und daher die Bedingung für die Ausübung der anderen Menschenrechte ist. Diese Welt lädt eine schwere soziale Schuld gegenüber den Armen auf sich, die keinen Zugang zum Trinkwasser haben, denn das bedeutet, ihnen das Recht auf Leben zu verweigern, das in ihrer unveräußerlichen Würde verankert ist« (Enzyklika <i> <a href=\"http://w2.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si</a>’</i>, 30). Einer Familie unter irgendeinem bürokratischen Vorwand das Wasser zu verweigern, ist eine große Ungerechtigkeit, vor allem, wenn aus dieser Not ein Nutzen gezogen wird.</p>\n<p>Dieser Kontext von Gleichgültigkeit und Feindseligkeit, unter dem die Armenviertel leiden, verschlimmert sich, wenn sich die Gewalt einbürgert und die kriminellen Organisationen im Dienst von wirtschaftlichen oder politischen Interessen Kinder und Jugendliche als „Kanonenfutter“ für ihre blutigen Machenschaften benutzen. Ich kenne auch die Leiden der Frauen, die <i>heldenhaft kämpfen</i>, um ihre Söhne und Töchter vor diesen Gefahren zu schützen. Ich bitte Gott, dass die Verantwortungsträger zusammen mit euch den Weg der sozialen Inklusion, den Weg der Erziehung, des Sports, des gemeinschaftlichen Handelns und des Schutzes der Familien einschlagen mögen, denn das ist die einzige Garantie für einen gerechten, wirklichen und dauerhaften Frieden.</p>\n<p>Diese Wirklichkeiten, die ich aufgezählt habe, sind keine zufällige Kombination von Einzelproblemen. Sie sind vielmehr die Folge neuer Formen von Kolonialismus, der behauptet, die afrikanischen Länder seien »Teile einer gewaltigen Maschinerie« (Johannes Paul II., Nachsynodales Apostolisches Schreiben <a href=\"http://w2.vatican.va/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\"> <i>Ecclesia in Africa</i></a> [14. September 1995], 52). Tatsächlich fehlt es nicht an Druck, damit sie politische Maßnahmen der Aussonderung ergreifen wie zum Beispiel die zur Geburtenbeschränkung – eine Art „Wegwerfpolitik“, die danach trachtet, »das gegenwärtige Modell der Verteilung zu legitimieren, in dem eine Minderheit sich für berechtigt hält, in einem Verhältnis zu konsumieren, das unmöglich verallgemeinert werden könnte« (Enzyklika <i> <a href=\"http://w2.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si</a>’</i>, 50).</p>\n<p><i>In diesem Zusammenhang schlage ich vor, die Idee einer respektvollen städtischen Eingliederung wieder aufzugreifen</i>. Weder Ausmerzung, noch Paternalismus, noch Gleichgültigkeit, noch bloße Zügelung. Wir brauchen Städte, die integriert und für alle da sind. Wir müssen die bloße Proklamation von Rechten, die in der Praxis nicht respektiert werden, überwinden, systematische Aktionen konkretisieren, welche den Lebensraum des Volkes verbessern, und neue wertvolle Siedlungen planen, um die kommenden Generationen zu beherbergen. Die soziale Schuld, die Umwelt-Schuld gegenüber den Armen der Städte bezahlt man, indem man das unantastbare Recht auf die „drei T“ (<i>tierra, techo y trabajo</i> – Land, Wohnung und Arbeit) verwirklicht. Das ist keine Philanthropie, es ist eine moralische Verpflichtung aller.</p>\n<p>Ich möchte alle Christen, besonders die Hirten, aufrufen, den missionarischen Schwung zu erneuern, gegenüber so vielen Ungerechtigkeiten die Initiative zu ergreifen, in die Probleme der Nächsten einzugreifen, sie in ihrem Ringen zu begleiten, die Früchte ihrer Gemeinschaftsarbeit zu schützen und gemeinsam jeden kleinen und großen Sieg zu feiern. Ich weiß, dass sie schon viel tun, aber ich bitte sie, sich daran zu erinnern, dass es nicht eine zusätzliche Aufgabe, sondern jedes Mal die wichtigste Aufgabe ist, denn »die Armen sind die ersten Adressaten des Evangeliums« (Benedikt XVI., <i><a href=\"https://w2.vatican.va/content/benedict-xvi/de/speeches/2007/may/documents/hf_ben-xvi_spe_20070511_bishops-brazil.html\">Ansprache anlässlich der Begegnung mit den Bischöfen Brasiliens</a></i> [São Paulo, 11. Mai 2007], 3).</p>\n<p>Liebe Bewohner dieses Viertels, liebe Brüder und Schwestern, beten, arbeiten und engagieren wir uns gemeinsam dafür, dass jede Familie eine würdige Wohnung hat, Zugang zum Trinkwasser hat, ein Bad hat und sichere Elektrizität, um Licht anzuzünden und zu kochen, und dass sie ihre Behausungen verbessern können…dass jedes Viertel Wege, Plätze, Schulen, Krankenhäuser, Sportplätze, Erholungszonen und Raum für Kunst hat; dass die wichtigsten Serviceleistungen jeden von euch erreichen; dass eure Forderungen und euer Ruf nach Chancen Gehör finden; dass alle den Frieden und die Sicherheit genießen können, die sie entsprechend ihrer unendlichen Menschenwürde verdienen.</p>\n<p><i>Mungu awabariki!  </i> (Gott segne euch!)</p>\n<p>Und ich bitte euch von Herzen, vergesst nicht, für mich zu beten!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO <br> IN KENYA, UGANDA E NELLA REPUBBLICA CENTRAFRICANA</br></font></a><font color=\"#663300\"><br/> (25-30 NOVEMBRE 2015)</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">VISITA AL QUARTIERE POVERO DI KANGEMI</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nairobi (Kenya)<br/> Venerdì, 27 novembre 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/11/27/kenyakangemi.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Grazie per avermi accolto nel vostro quartiere. Grazie al Signor Arcivescovo Kivuva e a padre Pascal per le loro parole. In realtà, mi sento a casa condividendo questo momento con fratelli e sorelle che, non mi vergogno a dire, hanno un posto speciale nella mia vita e nelle mie scelte. Sono qui perché voglio che sappiate che le vostre gioie e speranze, le vostre angosce e i vostri dolori non mi sono indifferenti. Conosco le difficoltà che incontrate giorno per giorno! Come possiamo non denunciare le ingiustizie subite?</p>\n<p>Ma prima di tutto vorrei soffermarmi su un aspetto che i discorsi di esclusione non riescono a riconoscere o sembrano ignorare. Voglio fare riferimento alla <i> saggezza dei quartieri popolari</i>. Una saggezza che scaturisce da «un’ostinata resistenza di ciò che è autentico» (Enc. <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#112.\"> <i>Laudato si’</i>, 112</a>), da valori evangelici che la società del benessere, intorpidita dal consumo sfrenato, sembrerebbe aver dimenticato. Voi siete in grado di tessere «legami di appartenenza e di convivenza che trasformano l’affollamento in un’esperienza comunitaria in cui si infrangono le pareti dell’io e si superano le barriere dell’egoismo» (<a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#149.\"><i>ibid.</i>, 149</a>).</p>\n<p>La cultura dei quartieri popolari impregnati di questa particolare saggezza, «ha caratteristiche molto positive, che sono un contributo al tempo in cui viviamo, si esprime in valori come la solidarietà, dare la propria vita per l’altro, preferire la nascita alla morte; dare una sepoltura cristiana ai propri morti. Offrire un posto per i malati nella propria casa, condividere il pane con l'affamato: “dove mangiano 10 mangiano in 12”; la pazienza e la forza d’animo di fronte alle grandi avversità, ecc.» (Gruppo di Sacerdoti per le Zone di Emergenza, Argentina, <i>Reflexiones sobre la urbanización y la cultura villera</i>, 2010). Valori che si fondano sul fatto che ogni essere umano è più importante del dio denaro. Grazie per averci ricordato che esiste un altro tipo di cultura possibile.</p>\n<p>Vorrei rivendicare in primo luogo questi valori che voi praticate, valori che non si quotano in Borsa, valori con i quali non si specula né hanno prezzo di mercato. Mi congratulo con voi, vi accompagno e voglio che sappiate che il Signore non si dimentica mai di voi. Il cammino di Gesù è iniziato in periferia, va <i>dai</i> poveri e <i>con</i> i poveri verso tutti.</p>\n<p>Riconoscere queste manifestazioni di vita buona che crescono ogni giorno tra voi, non significa in alcun modo ignorare la terribile ingiustizia della emarginazione urbana. Sono le ferite provocate dalle minoranze che concentrano il potere, la ricchezza e sperperano egoisticamente mentre la crescente maggioranza deve rifugiarsi in periferie abbandonate, inquinate, scartate.</p>\n<p>Questo si aggrava quando vediamo l’ingiusta distribuzione del terreno (forse non in questo quartiere, ma in altri) che porta in molti casi intere famiglie a pagare affitti abusivi per alloggi in condizioni edilizie per niente adeguate. Ho saputo anche del grave problema dell’accaparramento delle terre da parte di “imprenditori privati” senza volto, che pretendono perfino di appropriarsi del cortile della scuola dei propri figli. Questo accade perché si dimentica che «Dio ha dato la terra a tutto il genere umano, perché essa sostenti tutti i suoi membri, senza escludere né privilegiare nessuno» (Giovanni Paolo II, Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 31).</p>\n<p>In questo senso, un grave problema è <i>la mancanza di accesso alle infrastrutture e servizi di base</i>. Mi riferisco a bagni, fognature, scarichi, raccolta dei rifiuti, luce, strade, ma anche scuole, ospedali, centri ricreativi e sportivi, laboratori artistici. Voglio riferirmi in particolare all’acqua potabile. «L’accesso all’acqua potabile e sicura è un diritto umano essenziale, fondamentale e universale, perché determina la sopravvivenza delle persone, e per questo è condizione per l’esercizio degli altri diritti umani. Questo mondo ha un grave debito sociale verso i poveri che non hanno accesso all’acqua potabile, perché ciò significa negare ad essi il diritto alla vita radicato nella loro inalienabile dignità» (Enc. <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#30.\"> <i>Laudato si’</i>, 30</a>).Negare l’acqua ad una famiglia, attraverso qualche pretesto burocratico, è una grande ingiustizia, soprattutto quando si lucra su questo bisogno.</p>\n<p>Questo contesto di indifferenza e ostilità, di cui soffrono i quartieri popolari, si aggrava quando la violenza si diffonde e le organizzazioni criminali, al servizio di interessi economici o politici, utilizzano i bambini e i giovani come “carne da cannone” per i loro affari insanguinati. Conosco anche le sofferenze di donne che <i>lottano eroicamente</i> per proteggere i loro figli e figlie da questi pericoli. Chiedo a Dio che le autorità prendano insieme a voi la strada dell’inclusione sociale, dell’istruzione, dello sport, dell’azione comunitaria e della tutela delle famiglie, perché questa è l’unica garanzia di una pace giusta, vera e duratura. </p>\n<p>Queste realtà che ho elencato non sono una combinazione casuale di problemi isolati. Sono piuttosto una conseguenza di nuove forme di colonialismo, che pretende che i paesi africani siano «pezzi di un meccanismo, parti di un ingranaggio gigantesco» (Giovanni Paolo II, Esort. ap. postsin. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 32-33). Non mancano di fatto, pressioni affinché si adottino politiche di scarto come quella della riduzione della natalità che pretende «legittimare l’attuale modello distributivo, in cui una minoranza si crede in diritto di consumare in una proporzione che sarebbe impossibile generalizzare» (Enc. <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#50.\"> <i>Laudato si’</i>, 50</a>).</p>\n<p>A questo proposito, propongo di riprendere l’idea di una <i>rispettosa integrazione urbana</i>. Né sradicamento, né paternalismo, né indifferenza, né semplice contenimento. Abbiamo bisogno di città integrate e per tutti. Abbiamo bisogno di andare oltre la mera declamazione di diritti che, in pratica, non sono rispettati, e attuare azioni sistematiche che migliorino l’<i>habitat</i> popolare e progettare nuove urbanizzazioni di qualità per ospitare le generazioni future. Il debito sociale, il debito ambientale con i poveri delle città si paga concretizzando il sacro diritto alla terra, alla casa e al lavoro [le tre “t”: <i>tierra, techo, trabajo</i>]. Questa non è filantropia, è un dovere morale di tutti.</p>\n<p>Faccio appello a tutti i cristiani, in particolare ai Pastori, a rinnovare lo slancio missionario, a prendere l’iniziativa contro tante ingiustizie, a coinvolgersi nei problemi dei cittadini, ad accompagnarli nelle loro lotte, a custodire i frutti del loro lavoro collettivo e a celebrare insieme ogni piccola o grande vittoria. So che fate molto, ma vi chiedo di ricordare che non è un compito in più, ma forse il più importante, perché «i poveri sono i destinatari privilegiati del Vangelo» (Benedetto XVI, <a href=\"http://w2.vatican.va/content/benedict-xvi/it/speeches/2007/may/documents/hf_ben-xvi_spe_20070511_bishops-brazil.html\"> <i>Discorso ai Vescovi del Brasile</i>, 11 maggio 2007</a>, 3).</p>\n<p>Cari cittadini, cari fratelli. Preghiamo, lavoriamo e impegniamoci insieme perché ogni famiglia abbia una casa decente, abbia accesso all’acqua potabile, abbia un bagno, abbia energia sicura per illuminare, per cucinare, per migliorare le proprie abitazioni... perché ogni quartiere abbia strade, piazze, scuole, ospedali, spazi sportivi, ricreativi e artistici; perché i servizi essenziali arrivino ad ognuno di voi; perché siano ascoltati i vostri appelli e il vostro grido che chiede opportunità; perché tutti possiate godere della pace e della sicurezza che meritate secondo la vostra infinita dignità umana. </p>\n<p><i>Mungu awabariki!</i> (Dio vi benedica!)</p>\n<p>E vi chiedo, per favore, di non dimenticarvi di pregare per me.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO <br> IN KENYA, UGANDA E NELLA REPUBBLICA CENTRAFRICANA</br></font></a><font color=\"#663300\"><br/> (25-30 NOVEMBRE 2015)</font></p>\n<font color=\"#663300\"> <p align=\"center\"><b><i>WIZYTA W UBOGIEJ DZIELNICY KANGEMI</i></b></p> <p align=\"center\"><b><i><font size=\"4\">Przemówienie</font></i></b></p> <p align=\"center\"><i>27 listopada 2015</i></p> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/11/27/kenyakangemi.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Dziękuję za przyjęcie mnie w waszej dzielnicy. Dziękuję księdzu arcybiskupowi Kivuva i księdzu Pascalowi za ich słowa. Czuję się doprawdy jak u siebie w domu, dzieląc tę chwilę z braćmi i siostrami, którzy - nie wstydzę się tego powiedzieć - zajmują szczególne miejsce w moim życiu i moich decyzjach. Jestem tutaj, ponieważ chcę, abyście wiedzieli, że wasze radości i nadzieje, wasze lęki i smutki nie są mi obojętne. Znam trudności, jakie napotykacie każdego dnia! Jakże nie mówić o doznanych niesprawiedliwościach?</p>\n<p>Ale przede wszystkim chcę się skupić na jednym aspekcie, którego dyskursy wykluczenia nie potrafią uznać albo zdają się go ignorować. Chcę się odnieść do <i>mądrości dzielnic ubogich</i>. Mądrości, która wypływa z  „konsekwentnego oporu ze strony tego, co autentyczne?” (Enc. <i>Laudato si’</i>, 112), z wartości ewangelicznych, o których społeczeństwo dobrobytu, otumanione nieokiełznaną konsumpcją wydaje się zapominać. Potraficie „nawiązać relacje przynależności i współistnienia, przekształcające przeludnienie w doświadczenie wspólnoty, w którym pękają mury własnego «ja» i pokonywane są bariery egoizmu” (<i>tamże</i>, 149).</p>\n<p>Kultura dzielnic ubogich przesiąkniętych tą szczególną mądrością „ma cechy bardzo pozytywne, wnoszące wkład w czasy, w których żyjemy, wyraża się w takich wartościach, jak solidarność, ofiarowanie swojego życie za innych, preferowanie narodzin a nie śmierci; danie chrześcijańskiego pochówku swoim zmarłym. Zaproponowanie chorym miejsca w swoim domu, dzielenie swego chleba z głodnym: «tam, gdzie je dziesięć osób, wyżywi się i dwanaście»;  cierpliwość i męstwo w obliczu wielkiego nieszczęścia, itp.” (Grupa kapłanów w obszarach biedy, Argentyna, <i>„Reflexiones sobre la urbanización y la cultura villera”</i>, 2010). Wartości znajdujące się w każdym człowieku są ważniejsze niż bożek pieniądz. Dziękuję, że nam przypominacie, iż istnieje inny możliwy rodzaj kultury.</p>\n<p>Chciałbym w pierwszej kolejności przywrócić te wartości, które praktykujecie,  wartości, które nie są notowane na giełdzie, wartości, którymi się nie spekuluje ani nie mają ceny rynkowej. Gratuluję wam, towarzyszę wam i chcę, abyście wiedzieli, że Pan nigdy o was nie zapomina. Droga Jezusa zaczęła się na obrzeżach, wychodzi <i>od</i> ubogich i idzie <i>z</i> ubogimi ku wszystkim.</p>\n<p>Rozpoznanie tych przejawów dobrego życia, które rozwijają się każdego dnia między wami, nie oznacza w żaden sposób ignorowania strasznej niesprawiedliwości marginalizacji miejskiej. Są to rany spowodowane przez mniejszości, które koncentrują w swych rękach władzę, bogactwo i je egoistycznie trwonią,  podczas gdy coraz liczniejsza większość musi się chronić w opuszczonych, zanieczyszczonych, odrzuconych przedmieściach.</p>\n<p>Zjawisko to się pogarsza, kiedy widzimy niesprawiedliwy podział ziemi (może nie w tej dzielnicy, ale w innych), który w wielu przypadkach prowadzi całe rodziny do płacenia wygórowanego czynszu za mieszkanie w całkowicie nieodpowiednich warunkach budowlanych. Dowiedziałem się też o poważnym problemie zawłaszczania ziemi przez anonimowych „prywatnych przedsiębiorców”, którzy roszczą sobie nawet zawłaszczenie dziedzińca szkoły, do której uczęszczają ich dzieci. Dzieje się tak dlatego, że zapominamy, że „Bóg dał ziemię całemu rodzajowi ludzkiemu, aby utrzymywała wszystkich jego członków, nie wykluczając ani nie wyróżniając nikogo” (JAN PAWEŁ II, Enc. <i>Centesimus annus</i>, 31).</p>\n<p>W tym sensie, poważnym problemem jest brak dostępu do infrastruktury i podstawowych usług. Mam na myśli łazienki, kanalizację, ścieki, wywóz śmieci, prąd, drogi, a także szkoły, szpitale, ośrodki rekreacyjne i sportowe, warsztaty artystyczne. Chciałbym zwrócić szczególną uwagę na kwestię wody pitnej. „Dostęp do wody pitnej i bezpiecznej jest istotnym, fundamentalnym i powszechnym prawem człowieka, ponieważ determinuje przeżycie osób i z tego względu jest warunkiem korzystania z innych praw człowieka. Ten świat ma poważny dług społeczny wobec ubogich, którzy nie mają dostępu do wody pitnej, gdyż jest to odmawianie im prawa do życia zakorzenionego w ich niezbywalnej godności” (Enc. <i>Laudato si’</i>, 30). Odmówienie wody rodzinie, pod jakimś biurokratycznym pretekstem to wielka niesprawiedliwość, zwłaszcza gdy ktoś się bogaci na handlu tą potrzebą.</p>\n<p>Ten kontekst obojętności i wrogości, dotykający dzielnic ubogich pogłębia się jeszcze, gdy upowszechnia się przemoc i organizacje przestępcze, służące interesom gospodarczym i politycznym, wykorzystują dzieci i młodzież jako „mięso armatnie” dla swoich krwawych interesów. Znam też cierpienia kobiet <i> walczących bohatersko</i>, by uchronić swoich synów i córki od tych zagrożeń. Proszę Boga, by władze wraz z wami obrały drogę integracji społecznej, edukacji, sportu, działań wspólnotowych i ochrony rodziny, ponieważ jest to jedyna gwarancja sprawiedliwego, trwałego i prawdziwego pokoju.</p>\n<p>Wymienione przeze mnie kwestie nie są przypadkowym połączeniem izolowanych problemów. Są one raczej konsekwencją nowych form kolonializmu, który twierdzi, że kraje afrykańskie są „elementami mechanizmu, trybami wielkiej machiny” (JAN PAWEŁ II, Adhort. <i>Ecclesia in Africa</i>, 52). Nie brak bowiem nacisków na przyjęcie strategii odrzucenia, takich jak na przykład ograniczenie liczby urodzeń, chcąc „usprawiedliwić dotychczasowy wzorzec dystrybucji, w którym mniejszość uważa, że ma prawo do konsumpcji w takiej proporcji, której nie sposób byłoby upowszechnić” (Enc. <i>Laudato si’</i>, 50).</p>\n<p>W związku z tym proponuję, aby podjąć ideę <i>integracji miejskiej przyjaznej środowisku</i>. Ani wykorzenienie, ani paternalizm, ani obojętność, ani sama tylko wstrzemięźliwość. Potrzebujemy miast zintegrowanych i dla wszystkich. Potrzebujemy wyjścia poza samo tylko obwieszczenie praw, które w praktyce nie są przestrzegane i wdrożenia systematyczne działań w celu poprawy warunków życia osób najuboższych oraz zaplanowania nowych osiedli wysokiej jakości, aby ugościć przyszłe pokolenia. Dług społeczny, dług ekologiczny wobec ubogich mieszkańców miast spłaca się konkretyzując święte prawo do ziemi, mieszkania i zatrudnienia [trzy „t”: tierra, techo, trabajo]. Nie jest to filantropia, lecz  obowiązek wszystkich.</p>\n<p>Apeluję do wszystkich chrześcijan, szczególnie do pasterzy o odnowienie dynamizmu misyjnego, o podjęcie inicjatywy przeciwko wielu niesprawiedliwościom, o zaangażowanie w problemy obywateli, aby towarzyszyć im w ich zmaganiach, aby chronić owoce ich pracy zbiorowej i wspólne świętowanie każdego małego lub dużego zwycięstwa. Wiem, że dużo robicie, ale proszę was, abyście pamiętali, że nie jest to dodatkowe zadanie, ale być może zadanie najważniejsze, bo „ubodzy są uprzywilejowanymi adresatami Ewangelii” (BENEDYKT XVI, <i>Przemówienie do biskupów Brazylii</i>, 11 maja 2007, 3).</p>\n<p>Drodzy obywatele, drodzy bracia. Módlmy się, pracujmy i dążmy razem, aby każda rodzina miała godne warunki mieszkaniowe, dostęp do czystej wody, miała łazienkę, bezpieczną energię, żeby oświetlać, gotować, udoskonalać swoje mieszkania… aby każda dzielnica miała ulice, place, szkoły, szpitale, obiekty sportowe, rekreacyjne i artystyczne; aby usługi o zasadniczym znaczeniu docierały do każdego z was; aby wysłuchano waszych apeli i waszego wołania domagającego się szans; abyście wszyscy mogli cieszyć się pokojem i bezpieczeństwem, na jakie zasługujecie zgodnie z waszą nieskończoną ludzką godnością.</p>\n<p><i>Mungu awabariki!</i> (Niech was Bóg błogosławi!)</p>\n<p>I proszę was, pamiętajcie, aby za mnie się modlić.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO <br> AO QUÉNIA, UGANDA E REPÚBLICA CENTRO-AFRICANA </br></font></a><font color=\"#663300\"><br/> (25-30 DE NOVEMBRO DE 2015)</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">VISITA AO BAIRRO POBRE DE  KANGEMI</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO SANTO PADRE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nairobi (Quénia)<br/> Sexta-feira, 27 de Novembro de 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/11/27/kenyakangemi.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>  \n<p>Obrigado por me terdes acolhido no vosso bairro. Obrigado ao Senhor Arcebispo Kivuva e ao Padre Pascal pelas suas palavras. Na realidade, sinto-me em casa partilhando este momento com irmãos e irmãs que ocupam – não tenho vergonha de o dizer – um lugar especial na minha vida e nas minhas opções. Estou aqui, porque quero que saibais que as vossas alegrias e esperanças, as vossas angústias e sofrimentos não me são indiferentes. Conheço as dificuldades que enfrentais dia a dia! Como não denunciar as injustiças que sofreis?</p>\n<p>Antes de mais nada, queria deter-me num aspecto que os discursos de exclusão não conseguem reconhecer ou parecem ignorar. Refiro-me à <i>sabedoria dos bairros populares</i>. Uma sabedoria que brota da «obstinada resistência daquilo que é autêntico» (<a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#112\"><i>Laudato si’</i>, 112</a>), de valores evangélicos que a sociedade opulenta, entorpecida pelo consumo desenfreado, parecia ter esquecido. Vós sois capazes de «tecer laços de pertença e convivência que transformam a superlotação numa experiência comunitária, onde se derrubam os muros do eu e superam as barreiras do egoísmo» (<a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#149\"><i>ibid.</i>, 149</a>).</p>\n<p>A cultura dos bairros populares, permeada por esta sabedoria particular, «tem características muito positivas, que são uma contribuição para o tempo em que vivemos, exprime-se em valores como a solidariedade, dar a vida pelo outro, preferir o nascimento à morte, dar sepultura cristã aos seus mortos; oferecer um lugar para os doentes na própria casa, partilhar o pão com o faminto: “onde comem 10, comem 12”; a paciência e a fortaleza nas grandes adversidades, etc» (Equipa de Sacerdotes para as «Villas de Emergência»  (Argentina), <i>Reflexiones sobre la urbanización y la cultura villera</i>, 2010). Valores baseados nisto: cada ser humano é mais importante do que o deus dinheiro. Obrigado por nos lembrardes que há outro tipo de cultura possível.</p>\n<p>Queria começar por reivindicar estes valores que vós praticais, valores que não aparecem cotados na Bolsa, valores que não são objecto de especulação nem têm preço de mercado. Congratulo-me convosco, acompanho-vos e quero que saibais que o Senhor nunca Se esquece de vós. O caminho de Jesus começou na periferia, vai <i>dos</i> pobres e <i>com</i> os pobres para todos.</p>\n<p>Reconhecer estas manifestações de vida boa que crescem diariamente entre vós não significa, de forma alguma, ignorar a terrível injustiça da marginalização urbana. São as feridas provocadas pelas minorias que concentram o poder, a riqueza e esbanjam egoisticamente enquanto a crescente maioria deve refugiar-se em periferias abandonadas, contaminadas, descartadas.</p>\n<p>Isto agrava-se quando se vê a injusta distribuição do terreno (talvez não neste bairro, mas noutros) que, em muitos casos, leva famílias inteiras a pagarem aluguéis abusivos por habitações em condições imobiliárias completamente inadequadas. Sei também do grave problema da sonegação de terras por «empresários privados» sem rosto, que pretendem apropriar-se até do pátio da escola dos próprios filhos. Sucede isto porque se esquece que «Deus deu a terra a todo o género humano, para que ela sustente todos os seus membros sem excluir nem privilegiar ninguém» (João Paulo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 31).</p>\n<p>Nesta linha, um grave problema é <i>a falta de acesso às infra-estruturas e serviços básicos</i>. Refiro-me a balneários, fossas, esgotos, recolha de lixo, energia eléctrica, estradas, mas também escolas, hospitais, centros recreativos e desportivos, ateliês artísticos. Mas de modo particular refiro-me à água potável. «O acesso à água potável e segura é um direito humano essencial, fundamental e universal, porque determina a sobrevivência das pessoas e, portanto, é condição para o exercício dos outros direitos humanos. Este mundo tem uma grave dívida social para com os pobres que não têm acesso à água potável, porque isto é negar-lhes o direito à vida radicado na sua dignidade inalienável» (<a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#30\"><i>Laudato si’</i>, 30</a>). Negar a água a uma família, sob qualquer pretexto burocrático, é uma grande injustiça, sobretudo quando se lucra com essa necessidade.</p>\n<p>Este contexto de indiferença e hostilidade, de que sofrem os bairros populares, agrava-se quando a violência se espalha e as organizações criminosas, ao serviço de interesses económicos ou políticos, utilizam crianças e jovens como «carne de canhão» para os seus negócios ensanguentados. Conheço também os sofrimentos das mulheres que <i>lutam heroicamente</i> para proteger os seus filhos e filhas destes perigos. Peço a Deus que as autoridades assumam juntamente convosco o caminho da inclusão social, da educação, do desporto, da acção comunitária e da tutela das famílias, porque esta é a única garantia duma paz justa, verdadeira e duradoura.</p>\n<p>Estas realidades, que enumerei, não são uma combinação casual de problemas isolados. São, antes, uma consequência de novas formas de colonialismo que pretendem que os países africanos sejam «peças de um mecanismo, partes de uma engrenagem gigantesca» (João Paulo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 52). Na realidade, não faltam pressões para que se adoptem políticas de descarte, como a da redução da natalidade que pretende «legitimar o modelo distributivo actual, no qual uma minoria se julga com o direito de consumir numa proporção que seria impossível generalizar» (<a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#50\"><i>Laudato si’</i>, 50</a>).</p>\n<p>Neste sentido, proponho que se retome a ideia duma <i>respeitosa integração urbana</i>. Nem erradicação nem paternalismo, nem indiferença nem mero confinamento. Precisamos de cidades integradas e para todos. Precisamos de ir além da mera proclamação de direitos que, na prática, não são respeitados, e promover acções sistemáticas que melhorem o habitat popular e projectar novas urbanizações de qualidade para acolher as futuras gerações. A dívida social, a dívida ambiental para com os pobres das cidades paga-se tornando efectivo o direito sagrado dos «três T»: terra, tecto e trabalho. Isto não é filantropia, é um dever moral de todos.</p>\n<p>Quero apelar a todos os cristãos, especialmente aos Pastores, para que renovem o impulso missionário, tomem iniciativa contra tantas injustiças, envolvam-se nos problemas dos vizinhos, acompanhem-nos nas suas lutas, salvaguardem os frutos do seu trabalho comunitário e celebrem juntos cada vitória pequena ou grande. Sei que já fazeis muito, mas peço-vos para recordardes que não é uma tarefa mais, mas é talvez a mais importante, porque «os pobres são os destinatários privilegiados do Evangelho» (Bento XVI, <i> <a href=\"https://w2.vatican.va/content/benedict-xvi/pt/speeches/2007/may/documents/hf_ben-xvi_spe_20070511_bishops-brazil.html\">Encontro com o Episcopado Brasileiro</a></i>, Catedral de São Paulo/Brasil, 11 de Maio de 2007, 3).</p>\n<p>Queridos vizinhos, queridos irmãos! Rezemos, trabalhemos, comprometamo-nos juntos para que cada família tenha um tecto digno, tenha acesso a água potável, tenha um banheiro, tenha energia segura para iluminar, cozinhar e melhorar as suas casas... para que todo o bairro tenha estradas, praças, escolas, hospitais, espaços desportivos, recreativos e artísticos; para que os serviços básicos cheguem a cada um de vós; para que sejam ouvidas as vossas reclamações e o vosso grito por melhores oportunidades; para que todos possais gozar da paz e segurança que mereceis de acordo com a vossa dignidade humana infinita.</p>\n<p><i>Mungu awabariki</i>     [Deus vos abençoe].</p>\n<p>E peço, por favor, que não vos esqueçais de rezar por mim.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2015/outside/documents/papa-francesco-africa-2015.html\">VIAJE APOSTÓLICO DEL SANTO PADRE FRANCISCO <br> A KENIA, UGANDA Y REPÚBLICA CENTROAFRICANA</br></a><br/> (25-30 DE NOVIEMBRE DE 2015)</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">VISITA AL SUBURBIO DE KANGEMI</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nairobi (Kenia)<br/> Viernes 27 de noviembre de 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2015/11/27/kenyakangemi.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Gracias por recibirme en su barrio. Gracias al Señor Arzobispo Kivuva y al Padre Pascal por sus palabras. En verdad, me siento como en casa compartiendo este momento con hermanos y hermanas que, no me avergüenza decirlo, tienen un lugar preferencial en mi vida y opciones. Estoy aquí porque quiero que sepan que sus alegrías y esperanzas, sus angustias y tristezas, no me son indiferentes. Sé de las dificultades que atraviesan día a día. ¿Cómo no denunciar las injusticias que sufren?</p>\n<p> Pero ante todo, quisiera detenerme en una realidad que los discursos excluyentes no logran reconocer o parecen desconocer. Me quiero referir a <i>la sabiduría de los barrios populares</i>. Una sabiduría que brota de la «empecinada resistencia de lo auténtico» (Carta enc. <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#112\"> <i>Laudato</i> <i>si’</i></a>, 112), de valores evangélicos que la sociedad opulenta, adormecida por el consumo desenfrenado, pareciera haber olvidado. Ustedes son capaces de tejer «lazos de pertenencia y de convivencia que convierten el hacinamiento en una experiencia comunitaria donde se rompen las paredes del yo y se superan las barreras del egoísmo» (<i><a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#149\">ibíd</a></i>, 149).</p>\n<p> La cultura de los barrios populares, impregnada con esa sabiduría particular, «tiene características muy positivas, que son un aporte para el tiempo que nos toca vivir, se expresa en valores como la solidaridad; dar la vida por otro; preferir el nacimiento a la muerte; dar un entierro cristiano a sus muertos. Ofrecer un lugar para el enfermo en la propia casa; compartir el pan con el hambriento: “donde comen 10 comen 12”; la paciencia y la fortaleza frente a las grandes adversidades, etc.» (Equipo de Sacerdotes para las Villas de Emergencia, Argentina, <i>“Reflexiones sobre la urbanización y la cultura villera”</i>, 2010). Valores que se sustentan en que cada ser humano es más importante que el dios dinero. Gracias por recordarnos que hay otro tipo de cultura posible.</p>\n<p> Quisiera reivindicar en primer lugar estos valores que ustedes practican, valores que no cotizan en Bolsa, valores con los que no se especula ni tienen precio de mercado. Los felicito, los acompaño y quiero que sepan que el Señor nunca se olvida de ustedes. El camino de Jesús comenzó en las periferias, va <i>desde</i> los pobres y <i>con</i> los pobres hacia todos.</p>\n<p> Reconocer estas manifestaciones de vida buena que crecen cotidianamente entre ustedes no implica, de ninguna manera, desconocer la atroz injusticia de la marginación urbana. Son las heridas provocadas por minorías que concentran el poder, la riqueza y derrochan con egoísmo, mientras crecientes mayorías deben refugiarse en periferias abandonadas, contaminadas, descartadas.</p>\n<p> Esto se agrava cuando vemos la injusta distribución del suelo –tal vez no en este barrio pero sí en otros–, que lleva en muchos casos a familias enteras a pagar alquileres abusivos por viviendas en condiciones edilicias nada adecuadas. También sé del grave problema del acaparamiento de tierras por parte de «desarrolladores privados» sin rostro, que hasta pretenden apropiarse del patio de las escuelas de sus hijos. Esto sucede porque se olvida que «Dios ha dado la tierra a todo el género humano para que ella sustente a todos sus habitantes, sin excluir a nadie ni privilegiar a ninguno» (Juan Pablo<i> </i>II, Carta enc. <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\"> <i>Centesimus</i> <i>annus</i></a>, 31).</p>\n<p> En este sentido, es un grave problema <i>la falta de acceso a infraestructuras y servicios básicos</i>. Me refiero a baños, alcantarillado, desagües, recolección de residuos, luz, caminos, pero también a escuelas, hospitales, centros recreativos y deportivos, talleres artísticos. Quiero referirme en particular al agua potable. «El acceso al agua potable y segura es un derecho humano básico, fundamental y universal, porque determina la sobrevivencia de las personas, y por lo tanto es condición para el ejercicio de los demás derechos humanos. Este mundo tiene una grave deuda social con los pobres que no tienen acceso al agua potable, porque eso es negarles el derecho a la vida radicado en su dignidad inalienable» (Carta enc. <i> <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#30\">Laudato si’</a></i>, 30). Negarle el agua a una familia, bajo cualquier pretexto burocrático, es una gran injusticia, sobre todo cuando se lucra con esta necesidad.</p>\n<p>Este contexto de indiferencia y hostilidad que sufren los barrios populares se agrava cuando la violencia se generaliza y las organizaciones criminales, al servicio de intereses económicos o políticos, utilizan a niños y jóvenes como «carne de cañón» para sus negocios ensangrentados. También conozco los padecimientos de las mujeres que <i>luchan heroicamente</i> para proteger a sus hijos e hijas de estos peligros. Pido a Dios que las autoridades asuman junto a ustedes el camino de la inclusión social, la educación, el deporte, la acción comunitaria y la protección de las familias, porque es esta la única garantía de una paz justa, verdadera y duradera.</p>\n<p>Estas realidades que he enumerado no son una combinación casual de problemas aislados. Incluso son una consecuencia de nuevas formas de colonialismo que pretende que los países africanos sean «<i>piezas de un mecanismo y de un engranaje gigantesco</i>» (Juan Pablo II, Exhort. ap. postsinodal <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 52). No faltan, de hecho, presiones para que se adopten políticas de descarte, como la de la reducción de la natalidad, que pretenden «legitimar el modelo distributivo actual, donde una minoría se cree con el derecho de consumir en una proporción que sería imposible generalizar» (Carta enc. <i> <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#50\">Laudato si’</a></i>, 50).</p>\n<p> En ese sentido, propongo retomar la idea de <i>una respetuosa integración urbana</i>. Ni erradicación, ni paternalismo, ni indiferencia, ni mera contención. Necesitamos ciudades integradas y para todos. Necesitamos superar la mera proclamación de derechos que en la práctica no se respetan, concretar acciones sistemáticas que mejoren el hábitat popular y planificar nuevas urbanizaciones de calidad para albergar a las futuras generaciones. La deuda social, la deuda ambiental con los pobres de las ciudades se paga haciendo efectivo el derecho sagrado de las «tres T»: tierra, techo y trabajo. Esto no es filantropía, es una obligación moral de todos.</p>\n<p> Quiero llamar a todos los cristianos, en particular a los pastores, a renovar el impulso misionero, a tomar la iniciativa frente a tantas injusticias, a involucrarse con los problemas de los vecinos, a acompañarlos en sus luchas, a cuidar los frutos de su trabajo comunitario y celebrar juntos cada pequeña o gran victoria. Sé que hacen mucho pero les pido que recuerden que no es una tarea más, sino tal vez la más importante, porque «los pobres son los destinatarios privilegiados del Evangelio» (Benedicto XVI, <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/es/speeches/2007/may/documents/hf_ben-xvi_spe_20070511_bishops-brazil.html\">Discurso en el encuentro con el Episcopado brasileño</a></i>, 11 mayo 2007, 3).</p>\n<p> Queridos vecinos, queridos hermanos. Recemos, trabajemos y comprometámonos juntos para que toda familia tenga un techo digno, tenga acceso al agua potable, tenga un baño, tenga energía segura para iluminarse, cocinar, para que puedan mejorar sus viviendas... para que todo barrio tenga caminos, plazas, escuelas, hospitales, espacios deportivos, recreativos y artísticos; para que los servicios básicos lleguen a cada uno de ustedes; para que se escuchen sus reclamos y su clamor de oportunidades; para que todos puedan gozar de la paz y la seguridad que se merecen conforme a su infinita dignidad humana.</p>\n<p><i>Mungu awabariki </i>(Que Dios los bendiga).</p>\n<p> Y les pido, por favor, que no se olviden de rezar por mí.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}