{
    "id": "papa-francesco_20210901_udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 1st September 2021 - Catechesis on the Letter to the Galatians: 7. Foolish Galatians",
    "excerpt": {
        "ar": "الإخوة والأخوات الأعزّاء، صباح الخير!",
        "hr": "Poslanica Galaćanima – 7. Bezumni Galaćani",
        "en": "Catechesis on the Letter to the Galatians: 7.Foolish Galatians",
        "fr": "Catéchèse sur la Lettre aux Galates - 7. Galates sans intelligence",
        "de": "Brüder und Schwestern,guten Tag!Wir setzen die Auslegung des Briefes des heiligen Paulus an die Galater fort. Diese Auslegung ist nichts Neues, sie kommt nicht von mir: Wir untersuchen das, was der heilige Paulus zu den Galatern sagt, in einem sehr ernsthaften Konflikt. Und es ist auch Wort Gottes, weil es in die Bibel aufgenommen wurde. Es ist nichts, was jemand erfindet, nein. Es ist etwas, das in jener Zeit geschehen ist und das sich wiederholen kann. Und tatsächlich haben wir gesehen, dass es sich in der Geschichte wiederholt hat. Dies ist einfach eine Katechese über das Wort Gottes, das im Brief des Paulus an die Galater zum Ausdruck kommt, nichts anderes. Das muss man sich immer vor Augen halten.",
        "it": "Catechesi sulla Lettera ai Galati - 7.Stolti Galati",
        "pl": "W poprzednich katechezach zauważyliśmy, że apostoł Paweł przestrzegał pierwszych chrześcijan w Galacji, jak niebezpieczne jest zejście z drogi Ewangelii. Apostoł dwukrotnie nazywa nawet Galatów „nierozumnymi” dlatego, że ulegają formalizmowi, a tym samym grozi im utrata wiary w Chrystusa, którą przyjęli z takim entuzjazmem.",
        "pt": "Catequese sobre a Carta aos Gálatas - 7.Gálatas insensatos",
        "es": "Hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2021/documents/papa-francesco_20210901_udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2021/documents/papa-francesco_20210901_udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2021/documents/papa-francesco_20210901_udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2021/documents/papa-francesco_20210901_udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2021/documents/papa-francesco_20210901_udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2021/documents/papa-francesco_20210901_udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2021/documents/papa-francesco_20210901_udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2021/documents/papa-francesco_20210901_udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2021/documents/papa-francesco_20210901_udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>المقابلة العامّة</b></span></p>\n<p><span class=\"arabic-center\"><b>تعليم</b></span></p>\n<p><span class=\"arabic-center\"><b>في الرسالة إلى أهل غلاطية</b></span></p>\n<p><span class=\"arabic-center\"><b>الأربعاء 1 سبتمبر/ أيلول 2021‏</b></span></p>\n<p><span class=\"arabic-center\"><b>قاعة بولس السادس</b></span></p>\n<p><span class=\"arabic-center\"><b>7. أَهْلَ غَلاطِيَة الأَغْبِياء</b></span><b></b></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2021/9/1/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">____________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">الإخوة والأخوات الأعزّاء، صباح الخير!</span></p>\n<p><span class=\"arabic\">سنتابع شرح رسالة القّديس بولس إلى أهل غلاطية. هذا الشّرح ليس أمرًا جديدًا، إنّه شرحي أنا: نحن ندرس ما قاله القدّيس بولس في نزاع خطير للغاية مع أهل غلاطية. وما قاله هو أيضًا كلام الله، لأنّه أُدرج في الكتاب المقدّس. وهو ليس اختراع أحَد: لا. ما قاله حدث في ذلك الوقت ويمكن أن يتكرّر. وفي الحقيقة، رأينا أنّه تكرّر في التّاريخ. هو مجرّد تعليم مسيحيّ في كلمة الله، ومُعبَّر عنه في رسالة بولس إلى أهل غلاطية: وليس أمرًا آخر. يجب أن نضع هذا دائمًا في الاعتبار. ورأينا في التّعاليم السّابقة كيف أظهر الرّسول بولس للمسيحيّين الأوائل في غلاطية مدى خطورة أن يتركوا الطّريق الذي بدأوا يسلكونه بقبول الإنجيل. في الواقع، يكمن الخطر في الوقوع في الشّكليّات، وهو من التّجارب التي تقودنا إلى الرّياء، والذي تحدّثنا عنه في المرّة السّابقة. الوقوع في الشّكليّات وإنكار الكرامة الجديدة التي نالوها: كرامة أنّ المسيح قد فدانا. يُعلن المقطع الإنجيلي الذي سمعناه للتَّو بَدْءَ الجزء الثّاني من الرّسالة. إلى هنا، تحدّث بولس عن حياته وعن دعوته: كيف غيّرت نعمة الله وجوده، وجعلته بالكامل في خدمة التّبشير. ثم، وجَّه كلامه إلى أهل غلاطية مباشرة، فوضعهم أمام الخيارات التي اتّخذوها وأمام وضعهم الحاليّ، والذي يمكن أن يُلغي تجربة النّعمة التي كانوا يعيشونها.</span></p>\n<p><span class=\"arabic\">والألفاظ التي خاطب بها الرّسول أهل غلاطية ليست ألفاظ مُجاملة، لقد سمعناها قبل قليل. من السّهل أن نجد في الرّسائل الأخرى لفظة \"الإخوة\" أو \"أعزّاء\"، ولكن هنا، لا. لأنّه كان غاضبًا. قال بشكل عام \"أهل غلاطية\"، ووصفهم مرّتين \"بالأغبياء\"، وهو ليس لفظ مُجاملة. أغبياء، حمقى وأمور أخرى يمكنه أن يقول... لقد فعل ذلك ليس لأنّهم ليسوا أذكياء، بل لأنّهم، تقريبًا من دون أن يدركوا ذلك، خاطروا بفقدان الإيمان بالمسيح الذي قَبِلُوهُ بحماسٍ كبير. هُم أغبياء لأنّهم لم يدركوا أنّ الخطر هو في فقدان الكنز الثّمين، أي جمال ما هو جديد في المسيح. اندهاش الرّسول وحزنه واضحان. دعا بولس، بمرارة، أولئك المسيحيّين إلى أن يتذكّروا الإعلان الأوّل الذي حمله إليهم، والذي قدّم لهم فيه إمكانيّة الحصول على حريّة لم تكن مُتوقّعة حتّى تلك اللحظة.</span></p>\n<p><span class=\"arabic\">وجّه الرّسول إلى أهل غلاطية بعض الأسئلة، بهدف زعزعة ضمائرهم، ولهذا هو شديدٌ هكذا. إنّها أسئلة بلاغة، لأنّ أهل غلاطية كانوا يعرفون جيّدًا أنّ مجيئهم إلى الإيمان بالمسيح هو ثمرة النّعمة التي حصلوا عليها من الوعظ بالإنجيل. لقد حملهم إلى بداية الدّعوة المسيحيّة. ركّز الكلام الذي سمعوه من بولس على محبّة الله، التي تجلّت بصورة كاملة في موت وقيامة يسوع من بين الأموات. لم يستطع بولس أن يجد تعبيرًا أكثر إقناعًا من الذي ربّما كرّره لهم مرّات عديدة في وعظِه: \"فما أَنا أَحْيا بَعدَ ذلِك، بلِ المسيحُ يَحْيا فِيَّ. وإِذا كُنتُ أَحْيا الآنَ حَياةً بَشَرِيَّة، فإِنِّي أَحْياها في الإِيمانِ بِابنِ اللهِ الَّذي أَحبَّني وجادَ بِنَفْسِه مِن أَجْلي\" (غلاطية 2، 20). لم يَشَأ بولس أن يعرف شيئًا غير المسيح المصلوب (راجع 1 قورنتس 2، 2). وَجَبَ على أهل غلاطية أن ينظروا إلى هذا الحدث، من دون أن يتشتّت انتباههم بإعلانات أخرى. باختصار، هدف بولس هو وضع المسيحيّين في مأزق، حتّى يدركوا المخاطر ولا يُفتَنوا بصوت من كان يغريهم ويقودوهم إلى تديّن قائم فقط على التقيّد الصّارم بالتّعاليم. لأنّ الوُعَّاظ الجُدُد الذين وصلوا إلى غلاطية، أقنعوهم بوجُوبِ العودة إلى الوراء واتّخاذ التّعاليم أيضًا التي كان يتمّ حِفْظُها، والتي كانت تُوصِل إلى الكمال، قبل مجيء المسيح، والذي هو مجّانيّة الخلاص.</span></p>\n<p><span class=\"arabic\">من جهة أخرى، فهم أهل غلاطية جيّدًا ما كان يشير إليه الرّسول. واختبروا بالتّأكيد عمل الرّوح القدس في الجماعات: ومثل الكنائس الأخرى، ظهرت أيضًا فيما بينهم المحبّة ومواهب أخرى مختلفة. كانوا مجبرين على الإجابة، وهم في مأزق، أنّ ما اختبروه كان ثمر ما هو جديد في الرّوح. لذلك، وفي بداية مجيئهم إلى الإيمان، كانت مبادرة الله، لا مبادرة البشر. وكان الرّوح القدس هو العامل في ما اختبروه، ووضعه الآن في المقام الثّاني لإعطاء الأولويّة للأعمال الخاصّة – أي لإتمام تعاليم الشّريعة - سيكون حماقة. تأتي القداسة من الرّوح القدس والتي هي مجّانيّة فداء يسوع لنا: هذا ما يبرّرنا.</span></p>\n<p><span class=\"arabic\">بهذه الطّريقة، دعانا القدّيس بولس أيضًا إلى التّفكير: كيف نعيش الإيمان؟ هل تبقى محبّة المسيح المصلوب والقائم من بين الأموات في قلب حياتنا اليوميّة، مصدرًا للخلاص، أم إنّنا راضون في بعض الشّكليّات الدينيّة لإراحة ضميرنا؟ كيف نعيش نحن الإيمان؟ هل نتعلّق بالكنز الثّمين، أي بجمال ما هو جديد في المسيح، أم نفضّل عليه شيئًا يشدّنا في الوقت الحالي، ولكن يتركنا فيما بعد فارغين في الدّاخل؟ غالبًا ما تقرع الأمور الفانية باب أيّامنا، لكنّ ذلك وَهْمٌ مُحزن، يُوقعنا في السطحيّة ويمنعنا من أن نميّز ما الذي يستحقّ حقًّا أن نعيشه. أيّها الإخوة والأخوات، ومع ذلك، لنحافظ على اليقين بأنّه حتّى عندما نميل إلى الابتعاد، يستمرّ الله في منحنا مواهبه. لا يزال في التّاريخ، وحتّى اليوم، تحدث أمور تشبه ما حدث لأهل غلاطية. حتّى اليوم، يأتي البعض لبلبلة آذاننا فيقولون: \"لا، القداسة تكون في هذه التّعاليم، وفي هذه الأمور، يجب أن تفعلوا هذا وهذا\"، ويقترحون علينا تديّنًا مُتَصَلّبًا، تلك الصّلابة التي تنزع مِنَّا تلك الحريّة في الرّوح الذي يُعطينا فداء المسيح. كونوا متنبهين أمام التّصلّب الذي يقترحونه عليكم: انتبهوا. لأنّه وراء كلّ تصلّبٍ يوجد أمر سيّء، ولا يوجد روح الله. ولهذا السّبب، ستساعدنا هذه الرّسالة ألّا نستمع إلى هذه الاقتراحات الأصوليّة إلى حدٍّ ما، والتي تُعيدُنا إلى الوراء في حياتنا الروحيّة، وستساعدنا على التقدّم في دعوة يسوع الفصحيّة. وهذا ما كرّره الرّسول لأهل غلاطية، مذكّرًا أنّ الآب \"يَهَبُ لَكُمُ الرُّوح ويُجْري المُعجِزاتِ بَينَكم\" (3، 5). تكلّم الرّسول في صيغة الحاضر، لم يَقُل إنّ \"الآب وهب لكم الرّوح بوفرة\"، الفصل الثالث، الآية الخامسة، كلّا، بل قال: \"يَهَبُ\"، ولم يَقُل \"أجرى\"، كلّا، بل قال: \"يُجْري\". لأنّه، على الرّغم من كلّ الصّعوبات التي يمكن أن نفرضها على عمله، وعلى الرّغم من خطايانا، لا يتركنا الله، بل يبقى معنا بمحبّته الرّحيمة. إنّه مثل الأب الذي يصعد كلّ يوم على الشّرفة حتّى يرى إذا رجع ابنه. لا تتعب محبّة الآب منّا. لنطلب الحكمة لكي ندرك دائمًا هذه الحقيقة ولإبعاد الأصوليّين الذين يقترحون علينا حياة الزّهد المُصطَنَع، والبعيدة عن قيامة المسيح من بين الأموات. الزّهد ضروريّ، ولكن الزّهد الحكيم وليس المصطنع.</span></p>\n<p style=\"text-align: center;\">*******</p>\n<p><b> </b></p>\n<p><span class=\"arabic\"><b>قِراءةٌ مِن رسالةِ القدّيس بولس الرسول إلى أهلِ غلاطية (غلا 3، 1-3)</b></span></p>\n<p><span class=\"arabic\">يا أَهْلَ غَلاطِيَة الأَغْبِياء، مَنِ الَّذي فَتَنَكُم، أَنتُمُ الَّذينَ عُرِضَت أَمامَ أَعيُنِهم صُورَةُ يَسوعَ المسيحِ المَصْلوب؟ أُريدُ أَن أَعلَم مِنكُم أَمرًا واحِدًا: [...] أَبَلَغَت بِكُمُ الغَباوةُ إِلى هذا الحَدّ؟ أَفَيَنتَهي بِكُمُ الأَمرُ إِلى الجَسَد، بَعدَما ابتَدَأتُم بِالرُّوح؟</span></p>\n<p><span class=\"arabic\">كلامُ الرَّبّ</span></p>\n<p><b> </b></p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">تَكَلَّمَ قَداسَةُ البابا اليوم في إطارِ تَعْلِيمِهِ في الرِّسالَةِ إلى أهْلِ غلاطية على \"غباء أهل غلاطية\" وقال: واجه بولس الرسول أهل غلاطية واصفًا إيّاهم بالأغبياء، لأنّهم من دون أن يدركوا، كانوا قد خاطروا بأن يفقدوا الإيمان بالمسيح الذي قبلوه بحماس كبير. وكذلك لم يدركوا أنّ الخطر هو في فقدان الكنز الثّمين، أي جمال ما هو جديد في المسيح. لذلك وجّه إليهم بعض الأسئلة بهدف زعزعة ضمائرهم. كان هدف بولس هو وضعهم في مأزق، حتّى يدركوا المخاطر ولا يُفتنوا بأقوال الذين يقودوهم إلى تديّن قائم فقط على التقيّد الصّارم بالتّعاليم. فَهِمَ أهل غلاطية جيّدًا ما كان يشير إليه الرّسول لأنّهم كانوا قد اختبروا عمل الرّوح القدس فيهم وفي باقي الجماعات، الرّوح القدس الذي يمنح المواهب ويُجري المعجزات.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b> </b></p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto i fedeli di lingua araba. Alla luce dell’insegnamento di San Paolo, siamo invitati a riflettere anche noi su come viviamo la fede. L’amore di Cristo crocifisso e risorto rimane al centro della nostra vita come fonte di salvezza, oppure siamo distolti verso contenuti privi di consistenza? Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b> </b></p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">أُحيّي المؤمنِين الناطقين باللغة العربيّة. على ضوء تعاليم القدّيس بولس، نحن أيضًا مدعوّون إلى التّفكير في كيف نعيش الإيمان: هل تبقى محبّة المسيح المصلوب والقائم من بين الأموات في قلب حياتنا مصدرًا للخلاص، أم إنّنا منشغلون بأشياء لا قرار لها؟ بارككم الرَبّ جميعًا وحماكم دائمًا من كلّ شرّ!</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2021</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">KATEHEZA PAPE FRANJE</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">NA OPĆOJ AUDIJENCIJI</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Srijeda, 1. rujna 2021.</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/9/1/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Poslanica Galaćanima – 7. Bezumni Galaćani</b></p>\n<p><b>Biblijsko čitanje</b>: <i>Gal</i> 3, 1-3</p>\n<p><i>Braćo i sestre, dobar dan!</i></p>\n<p>Nastavljamo s tumačenjem Poslanice svetoga Pavla Galaćanima. Ovo nije nešto novo, ovo objašnjenje, nije to nešto moje: ovo što proučavamo je ono što sveti Pavao kaže u jednom vrlo ozbiljnom konfliktu s Galaćanima. I to je ujedno Božja riječ, zato što je ušla u Bibliju. To nisu stvari koje netko izmisli, to ne. To je nešto što se dogodilo u to doba i što se može ponoviti. I doista smo i vidjeli da se to u povijesti ponavljalo. Ovo je jednostavno jedna kateheza o Božjoj riječi izraženoj u Pavlovoj Poslanici Galaćanima, ništa drugo. To uvijek valja imati na umu. A u prethodnim smo katehezama vidjeli kako apostol Pavao pokazuje prvim kršćanima iz Galacije koliko je opasno napustiti put kojim su krenuli prigrlivši evanđelje. Ta je opasnost, naime, da upadnu u formalizam, koji je jedna od napasti koja nas vodi do licemjerja o čemu smo govorili prošli put. Da upadnu, dakle, u formalizam i zaniječu novo dostojanstvo koje su primili: dostojanstvo onih koje je Krist otkupio. Ulomkom koji smo netom slušali počinje drugi dio Poslanice. Sve dotle Pavao je govorio o svome životu i svojemu pozivu: o tome kako je Božja milost iz korijena promijenila njegov život, stavivši ga potpuno u službu evangelizacije. Tada izravno proziva Galaćane: stavlja im pred oči odluke koje su donijeli i njihovo sadašnje stanje, koje bi mogle zaorijeliti milost koju su doživjeli.</p>\n<p>A izrazi kojim se Apostol obraća Galaćanima nisu nimalo ljubazni: čuli smo ih. U drugim poslanicama lako je naći izraze „braćo“ ili „predragi“, ovdje to nije slučaj. Zato što se srdi. Kaže općenito „Galaćani“, a čak dva puta ih naziva „bezumnima“, što nije nipošto učtiv izraz. Nerazumni, bezumni, spreman im je takve stvari reći… On to čini ne zato što nisu pametni, nego zato što su, a da toga nisu niti svjesni, u opasnosti da izgube vjeru u Krista koju su s tolikom oduševljenjem prigrlili. Bezumni su zato što ne primjećuju da im prijeti opasnost da izgube najdragocjenije blago, a to je ljepota novosti Krista. Apostolovo čuđenje i tuga izbijaju iz svakog retka Poslanice. S gorčinom u srcu potiče te kršćane da se sjete njegova prvog navještaja, kojim im je ponudio mogućnost da steknu slobodu kojoj se ni u snu nisu mogli nadati.</p>\n<p>Apostol upućuje Galaćanima pitanja s namjerom da prodrma njihove savjesti: zato je tako oštar. Riječ je o retoričkim pitanjima, jer Galaćani jako dobro znaju da je njihov dolazak k vjeri u Krista plod milosti primljene propovijedanjem evanđelja. Vodi ih do vrela kršćaninova poziva. Riječ koju su čuli od Pavla usredotočena je na Božjoj ljubavi, koja se u punini očitovala u Isusovoj smrti i uskrsnuću. Pavao nije mogao naći uvjerljiviji izraz od onoga koji je vjerojatno više puta ponovio u svojemu propovijedanju: „Živim, ali ne više ja, nego živi u meni Krist. A što sada živim u tijelu, u vjeri živim u Sina Božjega koji me ljubio i predao samoga sebe za mene“ (<i>Gal </i>2, 20). Pavao ne želi znati ništa drugo osim Krista raspetoga (usp. <i>1 Kor</i> 2, 2). Galaćani moraju imati pred očima taj događaj, ne smiju dopustiti da im pogled odvrate drugi navještaji. Riječju, Pavlova je namjera staviti kršćane pred zid kako bi shvatili koliki je ulog u igri i kako bi se othrvali zovu sirenâ koje ih želi dovesti do religioznosti utemeljene isključivo na skrupuloznom opsluživanju zapovijedî. Jer su ih ti novi propovjednici koji su stigli u Galaciju uvjerili da se moraju vratiti na ono od prije te uzimati također zapovijedi koje se opslužuje i koje su ih dovodili do savršenstva prije dolaska Krista, koji je besplatnost spasenja.</p>\n<p>Galaćani su, k tome, vrlo dobro razumjeli na što Apostol cilja. Sigurno su imali iskustvo djelovanja Duha Svetoga u zajednicama: kao i u drugim Crkvama, tako su se i među njima očitovali dobrotvornost i drugi darovi. Pritisnuti od Pavla moraju, htjeli to ili ne, odgovoriti da je ono što su doživjeli bilo plod novosti Duha. Na početku njihova dolaska k vjeri bila je Božja, a ne inicijativa ljudi. Duh Sveti je bio protagonist njihova iskustva; stavljati ga sada u drugi plan, a na prvo mjesto stavljati vlastita djela – to jest, ispunjavanje zapovijedî Zakona – bilo bi nešto što priliči bezumnima. Svetost dolazi od Duha Svetoga i Isusovo otkupljenje je besplatno: to nas opravdava.</p>\n<p>Sveti Pavao, na taj način, poziva i nas da razmišljamo o tome kako živimo svoju vjeru. Je li ljubav Krista raspetoga i uskrsloga u središtu našega svakodnevnog života kao izvor spasenja ili se pak zadovoljavamo nekom religioznom formalnošću kako bi nam srce bilo na mjestu? Kako mi živimo vjeru? Jesmo li vezani uz dragocjeno blago, uz ljepotu Kristove novosti ili pak više volimo nešto što nas trenutno privlači, a zatim ostavlja prazninu u duši? Ono prolazno često nam u našim danima kuca na vrata, ali to je žalosna opsjena, zbog koje padamo u površnost i koja nas priječi prepoznati za što uistinu vrijedi živjeti. Braćo i sestre, sačuvajmo uvijek čvrsto uvjerenje da, i kad smo u napasti da odemo od njega, Bog nastavlja obilno dijeliti svoje darove. Kroz povijest, pa i danas, događaju se stvari slične onome što se dogodilo Galaćanima. I danas nam dolaze golicati uši oni koji govore: „Ne, svetost je u tim propisima, u ovom ili onom, morate činiti to i to“ i nude nam jednu krutu religioznost, rigidnost koja nam oduzima onu slobodu u Duhu koju nam daje Kristovo otkupljenje. Čuvajte se rigidnostî koje vam predlažu, čuvajte se toga. Jer iza svake rigidnosti ima nešto nimalo lijepo, nema Duha Božjega. I zato će nam ta Poslanica pomoći da ne slušamo te pomalo fundamentalističke ponude koje vode do toga da nazadujemo u svom duhovnom životu. Ujedno će nam pomoći ići naprijed u Isusovom vazmenom pozivu. To je ono što Apostol govori Galaćanima podsjećaju da Otac „daje Duha (u obilju) i čini među vama silna djela“ (3, 5). Govori u sadašnjem vremenu, ne kaže „Otac je darovao Duha u obilju“, treće poglavlje, peti redak, ne: kaže „daje“; ne kaže: „činio je“, ne, nego „čini“. Jer, usprkos svim teškoćama koje možemo postaviti njegovu djelovanju, pa i usprkos našim grijesima, Bog nas ne ostavlja, nego ostaje s nama sa svojom milosrdnom ljubavlju. Bog nam je uvijek blizu svojom dobrotom. On je kao onaj otac koji je svakoga dana išao na terasu pogledavati vraća li mu se sin: Otac se u svojoj ljubavi nikada ne umori od nas. Molimo za mudrost da uvijek budemo svjesni te stvarnosti i da otpravimo fundamentaliste koji nam predlažu umjetni život askeze, tako dalek Kristovu uskrsnuću. Askeza je prijeko potrebna, ali ona mudra, a ne umjetna askeza.</p>\n<p style=\"text-align: center;\">_______________________________</p>\n<p style=\"text-align: center;\"><b>Apel</b></p>\n<p>Slavimo danas Svjetski dan molitve za stvoreni svijet. Početak je to Vremena stvorenoga svijeta koje će se zaključiti 4. listopada, na blagdan svetoga Franje Asiškog. Ovogodišnja tema glasi: „Dom za sve? Obnoviti Božji oikos“. S ekumenskim patrijarhom Bartolomejem i canterburyjskim nadbiskupom Justinom Welbyjem pripremio sam Poruku koja će biti objavljena narednih dana. Zajedno s braćom i sestrama različitih vjeroispovijesti molimo i djelujmo u korist našeg zajedničkog doma u ovim vremenima teške planetarne krize.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">POPE FRANCIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERAL AUDIENCE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Paul VI Audience Hall<br> Wednesday, 1st September 2021</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2021/9/1/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">____________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catechesis on the Letter to the Galatians: 7. <i>Foolish Galatians</i></b></p>\n<p>We will continue the explanation of the Letter of Saint Paul to the Galatians. This explanation is not something new, something that is mine: what we are studying is what Saint Paul says in a very serious conflict with the Galatians. And it is also the Word of God, because it entered the Bible. They are not things that someone makes up: no. It is something that happened in that time and which can repeat itself. And in fact, we have seen that this has repeated itself in history. This is simply a catechesis on the Word of God expressed in the Letter of Saint Paul to the Galatians; nothing else. This must always be kept in mind. And in the previous catecheses we saw how the Apostle Paul shows the first Christians of Galatia how dangerous it is to leave the path they started to travel by welcoming the Gospel. Indeed, the risk is that of giving in to formalism, which is one of the temptations that leads to hypocrisy, <a href=\"https://www.vatican.va/content/francesco/en/audiences/2021/documents/papa-francesco_20210825_udienza-generale.html\">which we spoke about last time</a>. Giving in to formalism, and denying the new dignity they received: the dignity of those redeemed by Christ. The passage we have just heard is the beginning of the second part of the Letter. So far, Paul has spoken of his life and his vocation: of how God’s grace  transformed his existence, placing it completely at the service of evangelisation. At this point, he directly challenges  the Galatians: he places before them the choices they have made and their current condition, which could nullify the experience of grace they had lived.</p>\n<p>And the terms the Apostle uses to address the Galatians are certainly not polite: we have heard them. In the other Letters it is easy to find  expressions such as “brothers” or “dear friends”; not here, because he is angry. He says “Galatians” generically and, on no less than two occasions, calls them “foolish”, which is not a polite term. Foolish, senseless, and many things he can say…. He does so not because they are not intelligent, but because, almost without realizing it, they risk losing the faith in Christ that they had received with so much enthusiasm. They are foolish because they are unaware that the danger is that of losing the valuable treasure, the beauty, of the newness of Christ. The Apostle’s wonder and sadness are clear. Not without bitterness, he provokes those Christians into remembering his first proclamation, with which he offered them the possibility of attaining a new, hitherto unhoped-for freedom.</p>\n<p>The Apostle poses questions to the Galatians, with the intention of shaking up their consciences: this is why he is so forceful. They are rhetorical questions, because the Galatians are well aware that their coming to faith in Christ was the fruit of the grace received through the preaching of the Gospel. He takes them back to the starting point of the Christian vocation. The word they had heard from Paul focused on God’s love, fully manifested in the death and resurrection of Jesus. Paul could not have found a more convincing expression than what he had probably repeated to them several times in his preaching: “it is no longer I who live, but Christ who lives in me; and the life I now live in the flesh I live by faith in the Son of God, who loved me and gave himself for me”  (Gal 2: 20). Paul did not want to know anything other than the crucified Christ (cf. 1 Cor 2: 2). The Galatians must look to this event, without letting themselves be distracted by other proclamations. In short, Paul’s intention is to put pressure on Christians so that they could realise what was at stake, so they would not allow themselves to be enchanted by the voice of the sirens who wanted to lead them to a religiosity based solely on the scrupulous observance of precepts. Because they, the new preachers who had arrived there in Galatia, had convinced them that they should turn back and also return to the precepts they had observed and that led to perfection before the coming of Christ, which is the gratuitousness of salvation.</p>\n<p>Besides, the Galatians understood very well what the Apostle was referring to. They certainly had experience of the action of the Holy Spirit in their communities: as in the other Churches, charity and the various charisms had manifested themselves among them too. When put to the test, they had to answer that what they had experienced was the fruit of the newness of the Spirit. At the beginning of their coming to faith, therefore, was the initiative of God, not of men. The Holy Spirit had been the agent of their experience; to put him in the background now in order to give primacy to their own works — namely, the fulfilment of the precepts of the Law — would be foolhardy. Holiness comes from the Holy Spirit and is the gratuitousness of redemption by Jesus: this justifies us.</p>\n<p>In this way, Saint Paul invites us too to reflect: how do we live our faith? Does the love of Christ, crucified and risen again, remain at the centre of our daily life as the wellspring of salvation, or are we content with a few religious formalities to salve our consciences? How do we live our faith? Are we attached to the precious treasure, to the beauty of the newness of Christ, or do we prefer something that attracts us momentarily but then leaves us empty inside?  The ephemeral often knocks at the door during our days, but it is a sad illusion, which makes us give in to superficiality and prevents us from discerning what is truly worth living for.</p>\n<p>Brothers and sisters, let us however keep the certainty that, even when we are tempted to turn away, God still continues to bestow his gifts. Throughout history, even today, things happen that resemble what happened to the Galatians. Even today, people come and harangue us, saying, “No, holiness is in these precepts, in these things, you must do this and that”, and propose an inflexible religiosity, the inflexibility that takes away from us that freedom in the Spirit that Christ’s redemption gives us. Beware of the rigidity they propose to you: be careful. Because behind every inflexibility there is something bad, which is not the Spirit of God. And for this reason, this Letter will help us not to listen to these somewhat fundamentalist proposals that set us back in our spiritual life, and will help us go ahead in the paschal vocation of Jesus. This is what the Apostle reiterates to the Galatians, reminding them that the Father “supplies the Spirit to you and works miracles among you” (3:5). He speaks in the present tense, he does not say “the Father has supplied you with the Spirit”, chapter 3, verse 5, no: he says — “supplies”; he does not say, “has worked”, he says “works”. For, despite all the difficulties we may pose to his action, also despite our sins, God does not abandon us but rather abides with us in his merciful love. God is always near us with his kindness. He is like that father who went up to the terrace every day to see if his son was returning: the love of the Father never tires of us. Let us ask for the wisdom to always be aware of this reality, and to turn away the fundamentalists who propose to us a life of artificial asceticism, far removed from the resurrection of Christ. Asceticism is necessary, but wise asceticism, not artificial.</p>\n<p style=\"text-align: center;\">______________________</p>\n<p><b>Special Greetings</b></p>\n<p>I cordially greet the English-speaking faithful. Upon you and your families, I invoke the joy and peace of our Lord Jesus Christ. God bless you!</p>\n<p>Lastly, as usual, my thoughts turn to <i>the elderly</i>, to <i>the sick</i>, <i>to young people</i> and to <i>newlyweds</i>, invoking upon each of you the outpouring of God’s grace. This indescribable gift of the Lord is the redeeming force that comforts and sustains us in the journey of life.</p>\n<p>My Blessing to you all.</p>\n<p style=\"text-align: center;\">___________________________________</p>\n<p style=\"text-align: center;\"><b>APPEAL</b></p>\n<p>Today, we are celebrating World Day of Prayer for the Care of Creation, and the beginning of the Season of Creation that will end on 4 October, on the Feast day of Saint Francis of Assisi. This year’s theme is, “A Home for All? Renewing God’s Oikos”. We have prepared a Message with Ecumenical Patriarch Bartholomew and Archbishop of Canterbury Justin Welby, which will be released over the next few days. Together with our brothers and sisters from different Christian confessions, let us pray and work for our common home in these days of grave planetary crisis.</p>\n<p style=\"text-align: center;\">______________________________</p>\n<p><b>Summary of the Holy Father's words:</b></p>\n<p>Dear brothers and sisters, in our continuing catechesis on Saint Paul’s Letter to the Galatians, we have seen how the Apostle insists on the newness of life in Christ, which sets Christians free from a religiosity based solely on the scrupulous observance of precepts. Paul reminds the Galatians of the saving grace they received through faith in the Gospel message of Christ’s death and resurrection, and their experience of the outpouring of the Holy Spirit in their midst. Paul likewise points to his personal experience of the grace and freedom brought by faith in the crucified Jesus: “It is no longer I who live, but it is Christ who lives in me; and the life I now live…, I live by faith in the Son of God, who loved me and gave himself for me” (<i>Gal</i> 2:20). In addressing the Galatians, the Apostle also speaks to us; he invites each of us to rejoice in the righteousness we have received through faith in Christ and to bear convincing witness to God’s merciful love in the way we live our daily lives.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPE FRANÇOIS</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">AUDIENCE GÉNÉRALE</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Paul VI<br> Mercredi 1er septembre 2021</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2021/9/1/udienzagenerale.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"><div class=\"clearfix\"></div></hr></div>\n<div class=\"text parbase vaticanrichtext\"><p> </p>\n<p><b>Catéchèse sur la Lettre aux Galates - 7. Galates sans intelligence</b></p>\n<p><i>Frère et sœurs, bonjour!</i></p>\n<p>Nous poursuivrons l’explication de la Lettre de saint Paul aux Galates. Ce n’est pas une chose nouvelle, cette explication, quelque chose qui vient de moi: ce que nous étudions est ce que dit saint Paul, dans un conflit très sérieux, aux Galates. Et c’est également la Parole de Dieu, parce qu’elle est entrée dans la Bible. Ce ne sont pas des choses que quelqu’un invente, non. C’est quelque chose qui a eu lieu à cette époque et qui peut se répéter. Et, de fait, nous avons vu que dans l’histoire, cela s’est répété. Il s’agit simplement d’une catéchèse sur la Parole de Dieu exprimée dans la Lettre de Paul aux Galates: ce n’est pas autre chose. Il faut toujours garder cela à l’esprit. Dans les catéchèses précédents, nous avons vu que l’apôtre Paul montre aux premiers chrétiens de Galatie combien il est dangereux de quitter le chemin qu’ils ont commencé à parcourir en accueillant l’Evangile. Le risque, en effet, est de tomber dans le formalisme, qui est l’une des tentations qui nous conduit à l’hypocrisie, <a href=\"https://www.vatican.va/content/francesco/fr/audiences/2021/documents/papa-francesco_20210825_udienza-generale.html\">dont nous avons parlé l’autre fois</a>. Tomber dans le formalisme et renier la nouvelle dignité qu’ils ont reçue: la dignité des rachetés par le Christ. Le passage que nous venons d’entendre introduit la deuxième partie de la Lettre. Jusque là, Paul a parlé de sa vie et de sa vocation : de la façon dont la grâce de Dieu a transformé son existence, la plaçant entièrement au service de l’évangélisation. A présent, il interpelle directement les Galates: il les place devant les choix qu’ils ont accomplis et devant leur condition actuelle, qui pourrait rendre vaine l’expérience de grâce vécue.     </p>\n<p>Et les termes par lesquels l’apôtre s’adresse aux Galates ne sont certainement pas de courtoisie: nous l’avons entendu. Dans les autres Lettres, il est facile de trouver l’expression «frères» ou encore «très chers», ici non. Parce qu’il est en colère. Il dit de façon générique «Galates» et, par deux fois au moins, il les appelle «sans intelligence», ce qui n’est pas un terme courtois. Sans intelligence, fous, et il peut dire beaucoup d’autres choses... Il le fait non pas parce qu’ils ne sont pas intelligents, mais parce que, presque sans s’en apercevoir, ils risquent de perdre la foi dans le Christ qu’ils avaient accueillie avec tant d’enthousiasme. Ils sont sans intelligence parce qu’ils ne se rendent pas compte que le danger est de perdre le trésor précieux, la beauté de la nouveauté du Christ. L’étonnement et la tristesse de l’apôtre sont évidents. Non sans amertume, il exhorte ces chrétiens à se rappeler de la première annonce qu’il a réalisée, à travers laquelle il leur a offert la possibilité d’acquérir une liberté jusqu’alors inespérée.        </p>\n<p>L’apôtre adresse des questions aux Galates, dans l’intention de secouer leurs consciences: pour cela il est très fort. Il s’agit d’interrogations rhétoriques, parce que les Galates savent très bien que la naissance de leur foi dans le Christ est le fruit de la grâce reçue par la prédication de l’Evangile. Il les conduit au début de la vocation chrétienne. La parole qu’ils avaient écoutée de Paul se concentrait sur l’amour de Dieu, se manifestant pleinement dans la mort et la résurrection de Jésus. Paul ne  pouvait trouver d’expression plus convaincante que celle qu’il avait leur probablement répétée plusieurs fois lors de sa prédication: «Et ce n’est plus moi qui vis, mais le Christ qui vit en moi. Ma vie présente dans la chair, je la vis dans la foi au Fils de Dieu qui m’a aimé et s’est livré pour moi» (Gal 2, 20). Paul, ne  voulait rien savoir d’autre que le Christ crucifié (cf. 1 Co 2, 2). Les Galates doivent regarder cet événement sans se laisser distraire par d’autres annonces. En somme, l’intention de Paul est de mettre au pied du mur les chrétiens, afin qu’ils se rendent compte de l’enjeu et qu’ils ne se laissent pas enchanter par la voix des sirènes qui veulent les conduire à une religiosité fondée uniquement sur l’observance scrupuleuse de préceptes. Parce qu’eux, ces prédicateurs nouveaux qui sont arrivés là en Galatie, les ont convaincus qu’ils devaient faire marche arrière et  adopter également les préceptes qu’ils observaient et qu’ils portaient à la perfection avant  la venue du Christ, qui est la gratuité du salut.   </p>\n<p>Les Galates, d’autre part, comprenaient très bien ce à quoi l’apôtre faisait référence. Ils avaient certainement fait l’expérience de l’action de l’Esprit Saint dans les communautés: comme dans les autres Eglises, ainsi parmi eux aussi, s’étaient manifestés la charité et divers autres charismes. Mis au pied du mur, ils sont obligés de répondre que ce qu’ils ont vécu était le fruit de la nouveauté de l’Esprit. A l’origine de la naissance de leur  foi, il y avait donc l’initiative de Dieu, pas des hommes. L’Esprit Saint avait été le protagoniste de leur expérience; le placer à présent au second plan pour donner la primauté à leurs propres œuvres — c’est-à-dire à l’accomplissement des préceptes  de la Loi — aurait été insensé. La sainteté vient de l’Esprit Saint et est la gratuité de la rédemption de Jésus: cela nous justifie.       </p>\n<p>De cette façon, saint Paul nous invite nous aussi à réfléchir: comment vivons-nous la foi? L’amour du Christ crucifié et ressuscité demeure-t-il au centre de notre vie quotidienne comme une source de salut, ou bien nous contentons-nous d’une formalité religieuse pour avoir la conscience tranquille? Comment vivons-nous la foi, nous? Sommes-nous attachés au trésor précieux, à la beauté de la nouveauté du Christ, ou bien lui préférons-nous quelque chose qui nous attire sur le moment, mais qui nous laisse ensuite un vide à l’intérieur? L’éphémère frappe souvent  la porte de nos journées, mais c’est une triste illusion, qui nous fait tomber dans la superficialité et empêche de discerner ce qui vaut véritablement la peine de vivre. Frères et sœurs, gardons  quoi qu’il en soit la ferme certitude que, même quand nous sommes tentés de nous éloigner, Dieu continue encore d’offrir ses dons. Dans l’histoire, même aujourd’hui, il arrive toujours des choses qui ressemblent à ce qui est arrivé aux Galates. Même aujourd’hui, certains viennent nous échauffer les oreilles en nous disant: «Non, la sainteté réside dans ces préceptes, dans ces choses, vous devez faire ceci et cela» et ils nous proposent une religiosité rigide, la rigidité qui nous ôte la liberté dans l’Esprit que nous donne la rédemption du Christ. Soyez attentifs face aux rigidités que l’on vous propose: soyez attentifs. Parce que derrière chaque rigidité, il y a quelque chose de mauvais,  il n’y a pas l’Esprit de Dieu. Et c’est pour cela que cette Lettre nous aidera à ne pas écouter ces propositions un peu fondamentalistes qui nous font reculer dans notre vie spirituelle, et elle nous aidera à aller de l’avant dans la vocation pascale de Jésus. C’est ce que répète l’apôtre aux Galates en rappelant que le Père «prodigue l’Esprit et opère parmi vous des miracles» (3, 5). Il parle au présent, il ne dit pas «le Père a prodigué l’Esprit», chapitre 3, verset 5, non: il dit «prodigue», il ne dit pas «a opéré», non, «opère». Parce que, malgré toutes les difficultés que nous pouvons créer à son action, et même malgré nos péchés, Dieu ne nous abandonne jamais mais demeure avec nous à travers son amour miséricordieux. Dieu est toujours proche de nous avec sa bonté. C’est comme ce père qui montait chaque jour sur la terrasse pour voir si son fils revenait: l’amour du Père ne se lasse pas de nous. Demandons la sagesse de nous apercevoir toujours de cette réalité et de renvoyer les fondamentalistes qui nous proposent une vie d’ascèse artificielle, loin de la résurrection du Christ.  L’ascèse est nécessaire, mais l’ascèse sage, pas artificielle.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p>Je suis heureux de saluer les pèlerins de langue française ! Le mois de septembre marque le début de l’année scolaire et académique de nombreux étudiant et enseignants, ainsi que la reprise de travail pour beaucoup après un temps de vacances. J’invoque sur chacun de vous l’Esprit de Sagesse afin qu’au milieu de vos efforts et de vos difficultés, l’amour miséricordieux de Dieu vous accompagne toujours.</p>\n<p>A tous, ma bénédiction !</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> </p>\n<p><i>A l’issue de l’audience générale, le Pape a évoqué la journée mondiale de prière pour la sauvegarde de la création, célébrée chaque année le 1er septembre.</i></p>\n<p>Nous célébrons aujourd’hui la journée mondiale de prière pour la sauvegarde de la création, et le début du  Temps de la Création, qui  se terminera le 4 octobre, en la fête de saint François d’Assise. Cette année, le thème est: «Une maison pour tous? Renouveler l’<i>Oikos </i>de Dieu». Avec le patriarche œcuménique Bartholomée et l’archevêque de Canterbury Justin Welby, nous avons préparé un message qui sera diffusé dans les prochains jours. Avec nos frères et sœurs de différentes confessions chrétiennes, nous prions et œuvrons pour notre maison commune en ces temps de grave crise planétaire.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> </p>\n<p><b>Résumé de la catéchèse du Saint-Père :</b></p>\n<p>Frères et sœurs, l’Apôtre Paul exprime son étonnement et sa tristesse devant le comportement des Galates. Ces derniers risquent de tomber dans le formalisme et de renier la dignité nouvelle qu’ils ont acquise dans le Christ. Avec amertume, il leur rappelle la première annonce reçue. La foi au Christ est le fruit de la grâce reçue par la prédication de l’Evangile. La catéchèse qu’ils ont reçue de Paul était centrée sur l’amour de Dieu manifesté pleinement dans la mort et la résurrection de Jésus. Pour l’Apôtre, seul le Christ crucifié compte. La naissance de la foi est l’initiative de Dieu, et non pas des hommes. L’Esprit Saint est le protagoniste de l’expérience vécue. Saint Paul nous invite donc à réfléchir sur la manière de vivre la foi dans notre vie quotidienne. L’amour du Christ crucifié et ressuscité doit être au centre de notre vie quotidienne comme source de salut.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\">PAPST FRANZISKUS</p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1\">GENERALAUDIENZ</span></b></i></p>\n<p style=\"text-align: center;\"><i>Audienzhalle<br/>\n Mittwoch, 1. September 2021</i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2021/9/1/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">__________________________</p>\n<p style=\"text-align: center;\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p> </p>\n<p><i>Brüder und Schwestern,<br> guten Tag!</br></i><br> <br/> Wir setzen die Auslegung des Briefes des heiligen Paulus an die Galater fort. Diese Auslegung ist nichts Neues, sie kommt nicht von mir: Wir untersuchen das, was der heilige Paulus zu den Galatern sagt, in einem sehr ernsthaften Konflikt. Und es ist auch Wort Gottes, weil es in die Bibel aufgenommen wurde. Es ist nichts, was jemand erfindet, nein. Es ist etwas, das in jener Zeit geschehen ist und das sich wiederholen kann. Und tatsächlich haben wir gesehen, dass es sich in der Geschichte wiederholt hat. Dies ist einfach eine Katechese über das Wort Gottes, das im Brief des Paulus an die Galater zum Ausdruck kommt, nichts anderes. Das muss man sich immer vor Augen halten.</br></p>\n<p>In den vorhergehenden Katechesen haben wir gesehen, dass der Apostel Paulus den ersten Christen von Galatien zeigt, wie gefährlich es ist, den Weg zu verlassen, den sie begonnen haben, als sie das Evangelium angenommen haben. Denn die Gefahr besteht darin, in Formalismus zu verfallen, der eine Versuchung ist, die uns zur Heuchelei führt, über die wir letztes Mal gesprochen haben. In Formalismus zu verfallen und die neue Würde zu verleugnen, die sie empfangen haben: die Würde der von Christus Erlösten. Der Abschnitt, denn wir soeben gehört haben, leitet den zweiten Teil des Briefes ein. Bisher hat Paulus über sein Leben und seine Berufung gesprochen: darüber, wie die Gnade Gottes sein Dasein verändert hat, indem er es völlig in den Dienst der Evangelisierung gestellt hat. An diesem Punkt spricht er die Galater direkt an: Er konfrontiert sie mit den Entscheidungen, die sie getroffen haben, und mit ihrem gegenwärtigen Zustand, der die Erfahrung der Gnade, die sie erlebt haben, zunichte machen könnte.</p>\n<p>Und die Worte, mit denen der Apostel sich an die Galater wendet, sind gewiss nicht höflich: Das haben wir gehört. In den anderen Briefen findet man leicht den Ausdruck »Brüder« oder »geliebte Brüder«; hier nicht. Weil er zornig ist. Er sagt ganz allgemein »Galater«, und gleich zweimal bezeichnet er sie als »unvernünftig«, was kein höfliches Wort ist. Unvernünftig, unverständig, viele Dinge kann er sagen... Er tut es nicht, weil sie nicht intelligent wären, sondern weil sie, ohne es zu merken, Gefahr laufen, den Glauben an Christus zu verlieren, den sie mit so großer Begeisterung angenommen haben. Sie sind unvernünftig, weil sie nicht merken, dass die Gefahr darin liegt, den kostbaren Schatz zu verlieren, die Schönheit der Neuheit Christi. Das Staunen und die Traurigkeit des Apostels sind offensichtlich. Nicht ohne Verbitterung ruft er jene Christen auf,  sich an die erste, von ihm vorgenommene Verkündigung zu erinnern, mit der er ihnen die Möglichkeit gegeben hatte, eine bis dahin unverhoffte Freiheit zu erwerben.</p>\n<p>Der Apostel stellt den Galatern Fragen, um ihr Gewissen aufzurütteln: Darum ist er so hart. Es handelt sich um rhetorische Fragen, denn die Galater wissen sehr wohl, dass die Tatsache, dass sie zum Glauben an Christus gekommen sind, Frucht der Gnade ist, die sie durch die Verkündigung des Evangeliums empfangen haben. Er führt sie zum Beginn der christlichen Berufung zurück. Das Wort, das sie von Paulus vernommen hatten, war auf die Liebe Gottes ausgerichtet, die im Tod und in der Auferstehung Jesu in vollem Umfang zum Ausdruck gekommen ist. Paulus konnte keine überzeugenderen Worte finden als jene, die er in seiner Verkündigung wahrschein- lich immer wieder zu ihnen gesagt hatte: »Nicht mehr ich lebe, sondern Christus lebt in mir. Was ich nun im Fleische lebe, lebe ich im Glauben an den Sohn Gottes, der mich geliebt und sich für mich hingegeben hat« (Gal 2,20). Paulus wollte nichts anderes wissen als den gekreuzigten Christus (vgl. 1 Kor 2,2). Die Galater müssen auf dieses Ereignis schauen, ohne sich von anderen Verkündigungen ablenken zu lassen. Paulus hat also die Absicht, die Christen in die Enge zu treiben, damit sie merken, was auf dem Spiel steht, und sich nicht von der Stimme der Sirenen betören lassen, die sie zu einer Religiosität bringen wollen, die einzig und allein auf der skrupolösen Befolgung von Vorschriften beruht. Denn sie, diese neuen Verkündiger, die dort in Galatien angekommen sind, haben sie überzeugt, zurückzugehen und auch die Vorschriften anzunehmen, die vor dem Kommen Christi, das die Unentgelt- lichkeit des Heils ist, befolgt wurden und zur Vollkommenheit führten.</p>\n<p>Im Übrigen verstanden die Galater sehr gut, was der Apostel meinte. Gewiss hatten sie die Erfahrung des Wirkens des Heiligen Geistes in den Gemeinden gemacht: Wie in den anderen Kirchen, so waren auch bei ihnen die Nächstenliebe und verschiedene andere Charismen offenbar geworden. In die Enge getrieben, müssen sie natürlich antworten, dass das, was sie erlebt haben, Frucht der Neuheit des Heiligen Geistes war. Als sie zum Glauben kamen, stand also am Beginn die Initiative Gottes, nicht die der Menschen. Der Heilige Geist war der Protagonist ihrer Erfahrung gewesen; ihn jetzt an zweite Stelle zu stellen, um den eigenen Werken – also der Erfüllung der Vorschriften des Gesetzes – den Vorrang zu geben, wäre unvernünftig gewesen. Die Heiligkeit kommt vom Heiligen Geist und ist die Unentgelt- lichkeit der Erlösung in Jesus: Das rechtfertigt uns.</p>\n<p>Auf diese Weise lädt der heilige Paulus auch uns zum Nachdenken ein: Wie leben wir den Glauben? Steht die Liebe des gekreuzigten und auferstandenen Christus auch weiterhin im Mittelpunkt unseres täglichen Lebens als Quelle des Heils, oder begnügen wir uns mit einigen religiösen Formalitäten, um unser Gewissen zu beruhigen? Wie leben wir den Glauben? Sind wir dem kostbaren Schatz, der Schönheit der Neuheit Christi, treu, oder ziehen wir etwas vor, das uns im Augenblick anzieht, uns dann aber innere Leere hinterlässt? Das Vergängliche klopft oft an die Tür unserer Tage, aber es ist eine traurige Illusion, die uns in die Oberflächlichkeit verfallen lässt und uns daran hindert, darüber nachzudenken, für was es sich wirklich zu leben lohnt.</p>\n<p>Brüder und Schwestern, behalten wir in jedem Fall die feste Gewissheit, dass Gott, auch wenn wir versucht sind, uns zu entfernen, auch weiterhin seine Gaben schenkt. In der Geschichte, auch heute, geschehen Dinge, die dem ähnlich sind, was den Galatern geschehen ist. Auch heute liegen uns einige in den Ohren und sagen: »Nein, die Heiligkeit liegt in diesen Vorschriften, in diesen Dingen, ihr müsst dieses und jenes tun«, und bieten uns eine rigide Religiosität an: die Rigidität, die uns jene Freiheit im Heiligen Geist nimmt, die uns von der Erlösung durch Christus geschenkt wird. Nehmt euch in Acht vor der Rigidität, die sie euch anbieten: Nehmt euch in Acht. Denn hinter jeder Rigidität steht etwas Schlimmes, steht nicht der Geist Gottes. Und daher wird dieser Brief uns helfen, nicht auf diese etwas fundamentalistischen Angebote zu hören, die uns in unserem geistlichen Leben zurückwerfen. Und er wird uns helfen, in der österlichen Berufung Jesu voranzuschreiten.</p>\n<p>Das ist es, was der Apostel den Galatern immer wieder vor Augen hält, indem er sie daran erinnert: Der Vater »gibt euch [...] den Geist und bewirkt Machttaten unter euch« (3,5). Er spricht im Präsens. Er sagt nicht: »hat bewirkt«. Nein: »bewirkt«. Denn trotz aller Schwierigkeiten, die wir seinem Wirken entgegensetzen können, auch trotz unserer Sünden, verlässt uns Gott nicht, sondern bleibt bei uns mit seiner barmherzigen Liebe.</p>\n<p>Gott ist uns mit seiner Güte stets nahe. Er ist wie jener Vater, der jeden Tag auf die Dachterrasse stieg, um zu sehen, ob der Sohn zurückkehrte: Die Liebe des Vaters wird unser nicht müde. Bitten wir um die Weisheit, uns dieser Wirklichkeit stets bewusst zu sein und die Fundamentalisten, die uns ein Leben künstlicher Askese anbieten, das der Auferstehung Christi fernsteht, wegzuschicken. Die Askese ist notwendig, aber die weise, nicht die künstliche Askese.</p>\n<p style=\"text-align: center;\">* * * </p>\n<p>Heute feiern wir den Weltgebetstag für die Bewahrung der Schöpfung und den Beginn der Zeit für die Schöpfung, die am 4. Oktober, dem Fest des heiligen Franz von Assisi, enden wird. Das diesjährige Thema lautet: »Ein Zuhause für alle? Den Oikos Gottes erneuern«. Mit dem Ökumenischen Patriarchen Bartholomaios und dem Erzbischof von Canterbury, Justin Welby, haben wir eine Botschaft verfasst, die in den kommenden Tagen erscheinen wird. Zusammen mit den Brüdern und Schwestern verschiedener christlicher Konfessionen beten und wirken wir für unser gemeinsames Haus, in diesen Zeiten der schweren planetarischen Krise.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Einen herzlichen Gruß richte ich an die Gläubigen deutscher Sprache. Leben wir unseren Glauben in der Liebe zum gekreuzigten und auferstandenen Herrn, denn nur in ihm finden wir den Weg des wahren Lebens, der uns zum vollkommenen Glück führt. Der Heilige Geist möge uns allezeit die Kraft für jedes gute Werk geben.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCESCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">UDIENZA GENERALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Paolo VI<br> Mercoledì, 1 settembre 2021</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/9/1/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catechesi sulla Lettera ai Galati - 7. <i>Stolti Galati</i></b></p>\n<p><i>Fratelli e sorelle, buongiorno!</i></p>\n<p>Continueremo la spiegazione della Lettera di San Paolo ai Galati. Questa non è una cosa nuova, questa spiegazione, una cosa mia: questo che stiamo studiando è quello che dice San Paolo, in un conflitto molto serio, ai Galati. Ed è anche Parola di Dio, perché è entrata nella Bibbia. Non sono cose che qualcuno si inventa, no. È una cosa che è successa in quel tempo e che può ripetersi. E di fatto abbiamo visto che nella storia si è ripetuto, questo. Questa semplicemente è una catechesi sulla Parola di Dio espressa nella Lettera di Paolo ai Galati, non è un’altra cosa. Bisogna tenere sempre presente questo. Nelle catechesi precedenti abbiamo visto come l’apostolo Paolo mostra ai primi cristiani della Galazia quanto sia pericoloso lasciare la strada che hanno iniziato a percorrere accogliendo il Vangelo. Il rischio infatti è quello di cadere nel formalismo, che è una delle tentazioni che ci porta all’ipocrisia, della quale <a href=\"https://www.vatican.va/content/francesco/it/audiences/2021/documents/papa-francesco_20210825_udienza-generale.html\">abbiamo parlato l’altra volta</a>. Cadere nel formalismo e rinnegare la nuova dignità che essi hanno ricevuto: la dignità di redenti da Cristo. Il brano che abbiamo appena ascoltato dà inizio alla seconda parte della Lettera. Fino a qui, Paolo ha parlato della sua vita e della sua vocazione: di come la grazia di Dio ha trasformato la sua esistenza, mettendola completamente a servizio dell’evangelizzazione. A questo punto, interpella direttamente i Galati: li pone davanti alle scelte che hanno compiuto e alla loro condizione attuale, che potrebbe vanificare l’esperienza di grazia vissuta.</p>\n<p>E i termini con cui l’Apostolo si rivolge ai Galati non sono certo di cortesia: l’abbiamo sentito. Nelle altre Lettere è facile trovare l’espressione “fratelli” oppure “carissimi”, qui no. Perché è arrabbiato. Dice in modo generico “Galati” e per ben due volte li chiama “stolti”, che non è un termine di cortesia. Stolti, insensati e tante cose può dire … Lo fa non perché non siano intelligenti, ma perché, quasi senza accorgersene, rischiano di perdere la fede in Cristo che hanno accolto con tanto entusiasmo. Sono stolti perché non si rendono conto che il pericolo è quello di perdere il tesoro prezioso, la bellezza della novità di Cristo. La meraviglia e la tristezza dell’Apostolo sono evidenti. Non senza amarezza, egli provoca quei cristiani a ricordare il primo annuncio da lui compiuto, con il quale ha offerto loro la possibilità di acquisire una libertà fino a quel momento insperata.</p>\n<p>L’Apostolo rivolge ai Galati delle domande, nell’intento di scuotere le loro coscienze: per questo è così forte. Si tratta di interrogativi retorici, perché i Galati sanno benissimo che la loro venuta alla fede in Cristo è frutto della grazia ricevuta con la predicazione del Vangelo. Li porta all’inizio della vocazione cristiana. La parola che avevano ascoltato da Paolo si concentrava sull’amore di Dio, manifestatosi pienamente nella morte e risurrezione di Gesù. Paolo non poteva trovare espressione più convincente di quella che probabilmente aveva ripetuto loro più volte nella sua predicazione: «Non vivo più io, ma Cristo vive in me. E questa vita, che io vivo nel corpo, la vivo nella fede del Figlio di Dio, che mi ha amato e ha consegnato se stesso per me» (<i>Gal</i> 2,20). Paolo non voleva sapere altro che Cristo crocifisso (cfr <i>1 Cor</i> 2,2). I Galati devono guardare a questo evento, senza lasciarsi distogliere da altri annunci. Insomma, l’intento di Paolo è di mettere alle strette i cristiani perché si rendano conto della posta in gioco e non si lascino incantare dalla voce delle sirene che vogliono portarli a una religiosità basata unicamente sull’osservanza scrupolosa di precetti. Perché loro, questi predicatori nuovi che sono arrivati lì in Galazia, li hanno convinti che dovevano andare indietro e prendere anche i precetti che si osservavano e che portavano alla perfezione prima della venuta di Cristo, che è la gratuità della salvezza.</p>\n<p>I Galati, d’altronde, comprendevano molto bene ciò a cui l’Apostolo faceva riferimento. Avevano fatto certamente esperienza dell’azione dello Spirito Santo nelle comunità: come nelle altre Chiese, così anche tra loro si erano manifestati la carità e vari altri carismi. Messi alle strette, devono per forza rispondere che quanto hanno vissuto era frutto della novità dello Spirito. All’inizio del loro venire alla fede, pertanto, c’era l’iniziativa di Dio, non degli uomini. Lo Spirito Santo era stato il protagonista della loro esperienza; metterlo ora in secondo piano per dare il primato alle proprie opere – cioè al compimento dei precetti della Legge – sarebbe stato da insensati. La santità viene dallo Spirito Santo e che è la gratuità della redenzione di Gesù: questo ci giustifica.</p>\n<p>In questo modo, San Paolo invita anche noi a riflettere: come viviamo la fede? L’amore di Cristo crocifisso e risorto rimane al centro della nostra vita quotidiana come fonte di salvezza, oppure ci accontentiamo di qualche formalità religiosa per metterci la coscienza a posto? Come viviamo la fede, noi? Siamo attaccati al tesoro prezioso, alla bellezza della novità di Cristo, oppure gli preferiamo qualcosa che al momento ci attira ma poi ci lascia il vuoto dentro?  L’effimero bussa spesso alla porta delle nostre giornate, ma è una triste illusione, che ci fa cadere nella superficialità e impedisce di discernere su cosa valga veramente la pena vivere. Fratelli e sorelle, manteniamo comunque ferma la certezza che, anche quando siamo tentati di allontanarci, Dio continua ancora a elargire i suoi doni. Sempre nella storia, anche oggi, succedono cose che assomigliano a quello che è successo ai Galati. Anche oggi alcuni ci vengono a riscaldare le orecchie dicendo: “No, la santità è in questi precetti, in queste cose, dovete fare questo e questo”, e ci propongono una religiosità rigida, la rigidità che ci toglie quella libertà nello Spirito che ci dà la redenzione di Cristo. State attenti davanti alle rigidità che vi propongono: state attenti. Perché dietro ogni rigidità c’è qualche cosa brutta, non c’è lo Spirito di Dio. E per questo, questa Lettera ci aiuterà a non ascoltare queste proposte un po’ fondamentaliste che ci portano indietro nella nostra vita spirituale, e ci aiuterà ad andare avanti nella vocazione pasquale di Gesù. È quanto l’Apostolo ribadisce ai Galati ricordando che il Padre «dona con abbondanza lo Spirito e opera miracoli in mezzo a voi» (3,5). Parla al presente, non dice “il Padre ha donato lo Spirito con abbondanza”, capitolo 3, versetto 5, no: dice “dona”; non dice “ha operato”, no: “opera”. Perché, nonostante tutte le difficoltà che noi possiamo porre alla sua azione, anche nonostante i nostri peccati, Dio non ci abbandona ma rimane con noi col suo amore misericordioso. Dio sempre è vicino a noi con la sua bontà. È come quel padre che tutti i giorni saliva sul terrazzo per vedere se tornava il figlio: l’amore del Padre non si stanca di noi. Domandiamo la saggezza di accorgerci sempre di questa realtà e di mandare via i fondamentalisti che ci propongono una vita di ascesi artificiale, lontana dalla resurrezione di Cristo. L’ascesi è necessaria, ma l’ascesi saggia, non artificiale.</p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p><b>Saluti</b></p>\n<p>Je suis heureux de saluer les pèlerins de langue française ! Le mois de septembre marque le début de l’année scolaire et académique de nombreux étudiant et enseignants, ainsi que la reprise de travail pour beaucoup après un temps de vacances. J’invoque sur chacun de vous l’Esprit de Sagesse afin qu’au milieu de vos efforts et de vos difficultés, l’amour miséricordieux de Dieu vous accompagne toujours. A tous, ma bénédiction !</p>\n<p>[<i>Sono lieto di salutare i pellegrini di lingua francese! Il mese di settembre segna l’inizio dell’anno scolastico e academico di tanti studenti e inseganti, così come la ripresa del lavoro per molti dopo un periodo di vacanza. Invoco su ciascuno di voi lo Spirito di Sapienza affinché, in mezzo alle vostre fatiche e difficoltà, l’amore misericordioso di Dio vi accompagni sempre. A tutti, la mia benedizione!</i>]</p>\n<p>I cordially greet the English-speaking faithful. Upon you and your families, I invoke the joy and peace of our Lord Jesus Christ. God bless you!</p>\n<p>[<i>Saluto cordialmente i fedeli di lingua inglese. Su voi e sulle vostre famiglie invoco la gioia e la pace di Cristo. Dio vi benedica!</i>]</p>\n<p>Einen herzlichen Gruß richte ich an die Gläubigen deutscher Sprache. Leben wir unseren Glauben in der Liebe zum gekreuzigten und auferstandenen Herrn, denn nur in ihm finden wir den Weg des wahren Lebens, der uns zum vollkommenen Glück führt. Der Heilige Geist möge uns allezeit die Kraft für jedes gute Werk geben.</p>\n<p>[<i>Rivolgo un cordiale saluto ai fedeli di lingua tedesca. Viviamo la nostra fede nell’amore di Cristo crocifisso e risorto, perché solo in lui troviamo il cammino della vita vera che ci conduce alla piena felicità. Lo Spirito Santo ci dia sempre la forza per ogni opera buona</i>.]</p>\n<p>Saludo cordialmente a los fieles de lengua española. Veo que hay unos uruguayos allí. Los animo a dejarse trasformar por la gracia que han recibido de Cristo y a responder de forma adulta a la llamada de Jesús, que los envía al mundo como testigos misioneros, para la obra de la evangelización. Que Dios los bendiga. Muchas gracias.</p>\n<p>Queridos irmãos e irmãs de língua portuguesa: recordemo-nos que, apesar dos nossos pecados, Deus jamais nos abandona, derramando abundantemente sobre nós o seu amor misericordioso. Saúdo-vos cordialmente, implorando sobre todos vós a bênção de Deus!</p>\n<p>[<i>Cari fratelli e sorelle di lingua portoghese: ricordiamoci che, nonostante i nostri peccati, Dio non ci abbandona mai, versando abbondantemente su di noi il suo amore misericordioso. Vi saluto cordialmente, implorando su tutti voi la benedizione di Dio!</i>]</p>\n<p><span class=\"arabic\">أُحيّي المؤمنِين الناطقين باللغة العربيّة. على ضوء تعاليم القدّيس بولس، نحن أيضًا مدعوّون إلى التّفكير في كيف نعيش الإيمان: هل تبقى محبّة المسيح المصلوب والقائم من بين الأموات في قلب حياتنا اليوميّة مصدرًا للخلاص، أم إنّنا راضون في بعض الشّكليّات الدينيّة لإراحة ضميرنا؟ بارككم الرَبّ جميعًا وحماكم دائمًا من كلّ شرّ!</span></p>\n<p>[<i>Saluto i fedeli di lingua araba. Alla luce dell’insegnamento di San Paolo, siamo invitati a riflettere anche noi su come viviamo la fede. L’amore di Cristo crocifisso e risorto rimane al centro della nostra vita quotidiana come fonte di salvezza, oppure ci accontentiamo di qualche formalità religiosa per metterci la coscienza a posto? Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</i>]</p>\n<p>Serdecznie witam polskich pielgrzymów. Drodzy bracia i siostry, pozdrawiam was, wasze rodziny i wspólnoty. Niech Duch Święty napełnia wasze serca wiarą, nadzieją i miłością, abyście w codzienności byli zawsze świadkami Chrystusa Pana, przez wytrwałą modlitwę, życie sakramentalne i dzieła miłosierdzia. Z serca wam błogosławię.</p>\n<p>[<i>Do il mio cordiale benvenuto ai pellegrini polacchi. Cari fratelli e sorelle, saluto voi, le vostre famiglie e comunità. Lo Spirito Santo colmi i vostri cuori della fede, della speranza e dell’amore, affinché nella quotidianità siate sempre testimoni di Cristo Signore, attraverso l’assidua preghiera, la vita sacramentale e le opere di misericordia. Vi benedico di cuore</i>.]</p>\n<p style=\"text-align: center;\">_____________________________________</p>\n<p style=\"text-align: center;\"><b>APPELLO</b></p>\n<p>Oggi celebriamo la Giornata mondiale di preghiera per la cura del creato, e l’inizio del Tempo del creato, che si concluderà il 4 ottobre, festa di San Francesco di Assisi. Quest’anno il tema è: “Una casa per tutti? Rinnovare l’<i>Oikos</i> di Dio”. Con il Patriarca Ecumenico Bartolomeo e l’Arcivescovo di Canterbury, Justin Welby, abbiamo preparato un Messaggio che uscirà nei prossimi giorni. Insieme con i fratelli e le sorelle di diverse confessioni cristiane, preghiamo e operiamo per la nostra casa comune, in questi tempi di grave crisi planetaria.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. Saluto i fedeli di Cuneo e di Fossano, qui convenuti con il loro Vescovo Mons. Piero Delbosco in occasione del Sinodo diocesano: auspico che questo evento possa rappresentare un rinnovato cammino spirituale, nel segno della comunione e della corresponsabilità. Saluto le Missionarie Francescane del Verbo incarnato, riunite nel Capitolo generale, e le incoraggio a proseguire con gioia nella sequela di Cristo.</p>\n<p>Il mio pensiero va infine, come di consueto, agli anziani, agli ammalati, ai giovani e agli sposi novelli, invocando su ciascuno l’effusione della grazia di Dio. Questo dono ineffabile del Signore è forza redentrice che conforta e sostiene nel cammino della vita.</p>\n<p>A tutti la mia Benedizione.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCJA GENERALNA</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Środa, 1 wrzesień 2021 r.</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/9/1/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>W poprzednich katechezach zauważyliśmy, że apostoł Paweł przestrzegał pierwszych chrześcijan w Galacji, jak niebezpieczne jest zejście z drogi Ewangelii. Apostoł dwukrotnie nazywa nawet Galatów „nierozumnymi” dlatego, że ulegają formalizmowi, a tym samym grozi im utrata wiary w Chrystusa, którą przyjęli z takim entuzjazmem.</p>\n<p>Apostoł kieruje do Galatów pytania, którymi prowokuje ich, aby na nowo uświadomili sobie, że ich dojście do wiary w Chrystusa jest owocem łaski otrzymanej przez głoszenie Ewangelii o miłości Boga, która w pełni objawiła się w śmierci i zmartwychwstaniu Jezusa. Przypomina Galatom, że to, czego doświadczyli, było owocem Ducha. Zatem niemądre byłoby cofanie się od doświadczenia Ducha do religijności opartej wyłącznie na skrupulatnym zachowywaniu przykazań.</p>\n<p>W ten sposób św. Paweł zaprasza nas również do refleksji nad tym, jak przeżywamy wiarę: czy miłość Chrystusa ukrzyżowanego i zmartwychwstałego pozostaje w centrum naszego codziennego życia jako źródło zbawienia, czy też zadowalamy się jakimś religijnym formalizmem dla spokoju sumienia? Czy jesteśmy przywiązani do najcenniejszego skarbu, jakim jest piękno Chrystusowej dobrej nowiny, czy wolimy treści, które są pozbawione wartości, popadamy w powierzchowność i nie potrafimy rozpoznać, dla czego naprawdę warto żyć? Jednak nawet wtedy, gdy jesteśmy kuszeni, by się odwrócić, Bóg nadal obdarza nas swoimi darami. To właśnie przypomina Apostoł Galatom i nam, gdy pisze: Ojciec „udziela wam Ducha i działa cuda wśród was” (3, 5). Bóg nas nie opuszcza, ale pozostaje z nami w swojej miłosiernej miłości. Prośmy o mądrość, abyśmy zawsze dostrzegali tę rzeczywistość.</p>\n<p><b>Santo Padre:</b></p>\n<p>Do il mio cordiale benvenuto ai pellegrini polacchi. Cari fratelli e sorelle, saluto voi, le vostre famiglie e comunità. Lo Spirito Santo colmi i vostri cuori della fede, della speranza e dell’amore, affinché nella quotidianità siate sempre testimoni di Cristo Signore, attraverso l’assidua preghiera, la vita sacramentale e le opere di misericordia. Vi benedico di cuore.</p>\n<p><b>Speaker:</b></p>\n<p>Serdecznie witam polskich pielgrzymów. Drodzy bracia i siostry, pozdrawiam was, wasze rodziny i wspólnoty. Niech Duch Święty napełnia wasze serca wiarą, nadzieją i miłością, abyście w codzienności byli zawsze świadkami Chrystusa Pana, przez wytrwałą modlitwę, życie sakramentalne i dzieła miłosierdzia. Z serca wam błogosławię.</p>\n<div style=\"position: absolute; left: -10000px; width: 9000px; top: 0px;\">\n<p>W poprzednich katechezach zauważyliśmy, że apostoł Paweł przestrzegał pierwszych chrześcijan w Galacji, jak niebezpieczne jest zejście z drogi Ewangelii. Apostoł dwukrotnie nazywa nawet Galatów „nierozumnymi” dlatego, że ulegają formalizmowi, a tym samym grozi im utrata wiary w Chrystusa, którą przyjęli z takim entuzjazmem.</p>\n<p>Apostoł kieruje do Galatów pytania, którymi prowokuje ich, aby na nowo uświadomili sobie, że ich dojście do wiary w Chrystusa jest owocem łaski otrzymanej przez głoszenie Ewangelii o miłości Boga, która w pełni objawiła się w śmierci i zmartwychwstaniu Jezusa. Przypomina Galatom, że to, czego doświadczyli, było owocem Ducha. Zatem niemądre byłoby cofanie się od doświadczenia Ducha do religijności opartej wyłącznie na skrupulatnym zachowywaniu przykazań.</p>\n<p>W ten sposób św. Paweł zaprasza nas również do refleksji nad tym, jak przeżywamy wiarę: czy miłość Chrystusa ukrzyżowanego i zmartwychwstałego pozostaje w centrum naszego codziennego życia jako źródło zbawienia, czy też zadowalamy się jakimś religijnym formalizmem dla spokoju sumienia? Czy jesteśmy przywiązani do najcenniejszego skarbu, jakim jest piękno Chrystusowej dobrej nowiny, czy wolimy treści, które są pozbawione wartości, popadamy w powierzchowność i nie potrafimy rozpoznać, dla czego naprawdę warto żyć? Jednak nawet wtedy, gdy jesteśmy kuszeni, by się odwrócić, Bóg nadal obdarza nas swoimi darami. To właśnie przypomina Apostoł Galatom i nam, gdy pisze: Ojciec „udziela wam Ducha i działa cuda wśród was” (3, 5). Bóg nas nie opuszcza, ale pozostaje z nami w swojej miłosiernej miłości. Prośmy o mądrość, abyśmy zawsze dostrzegali tę rzeczywistość.</p>\n<p><b>Santo Padre:</b></p>\n<p>Do il mio cordiale benvenuto ai pellegrini polacchi. Cari fratelli e sorelle, saluto voi, le vostre famiglie e comunità. Lo Spirito Santo colmi i vostri cuori della fede, della speranza e dell’amore, affinché nella quotidianità siate sempre testimoni di Cristo Signore, attraverso l’assidua preghiera, la vita sacramentale e le opere di misericordia. Vi benedico di cuore.</p>\n<p><b>Speaker:</b></p>\n<p>Serdecznie witam polskich pielgrzymów. Drodzy bracia i siostry, pozdrawiam was, wasze rodziny i wspólnoty. Niech Duch Święty napełnia wasze serca wiarą, nadzieją i miłością, abyście w codzienności byli zawsze świadkami Chrystusa Pana, przez wytrwałą modlitwę, życie sakramentalne i dzieła miłosierdzia. Z serca wam błogosławię.</p>\n<p> </p>\n</div>\n<div style=\"position: absolute; left: -10000px; width: 9000px; top: 0px;\">\n<p>W poprzednich katechezach zauważyliśmy, że apostoł Paweł przestrzegał pierwszych chrześcijan w Galacji, jak niebezpieczne jest zejście z drogi Ewangelii. Apostoł dwukrotnie nazywa nawet Galatów „nierozumnymi” dlatego, że ulegają formalizmowi, a tym samym grozi im utrata wiary w Chrystusa, którą przyjęli z takim entuzjazmem.</p>\n<p>Apostoł kieruje do Galatów pytania, którymi prowokuje ich, aby na nowo uświadomili sobie, że ich dojście do wiary w Chrystusa jest owocem łaski otrzymanej przez głoszenie Ewangelii o miłości Boga, która w pełni objawiła się w śmierci i zmartwychwstaniu Jezusa. Przypomina Galatom, że to, czego doświadczyli, było owocem Ducha. Zatem niemądre byłoby cofanie się od doświadczenia Ducha do religijności opartej wyłącznie na skrupulatnym zachowywaniu przykazań.</p>\n<p>W ten sposób św. Paweł zaprasza nas również do refleksji nad tym, jak przeżywamy wiarę: czy miłość Chrystusa ukrzyżowanego i zmartwychwstałego pozostaje w centrum naszego codziennego życia jako źródło zbawienia, czy też zadowalamy się jakimś religijnym formalizmem dla spokoju sumienia? Czy jesteśmy przywiązani do najcenniejszego skarbu, jakim jest piękno Chrystusowej dobrej nowiny, czy wolimy treści, które są pozbawione wartości, popadamy w powierzchowność i nie potrafimy rozpoznać, dla czego naprawdę warto żyć? Jednak nawet wtedy, gdy jesteśmy kuszeni, by się odwrócić, Bóg nadal obdarza nas swoimi darami. To właśnie przypomina Apostoł Galatom i nam, gdy pisze: Ojciec „udziela wam Ducha i działa cuda wśród was” (3, 5). Bóg nas nie opuszcza, ale pozostaje z nami w swojej miłosiernej miłości. Prośmy o mądrość, abyśmy zawsze dostrzegali tę rzeczywistość.</p>\n<p><b>Santo Padre:</b></p>\n<p>Do il mio cordiale benvenuto ai pellegrini polacchi. Cari fratelli e sorelle, saluto voi, le vostre famiglie e comunità. Lo Spirito Santo colmi i vostri cuori della fede, della speranza e dell’amore, affinché nella quotidianità siate sempre testimoni di Cristo Signore, attraverso l’assidua preghiera, la vita sacramentale e le opere di misericordia. Vi benedico di cuore.</p>\n<p><b>Speaker:</b></p>\n<p>Serdecznie witam polskich pielgrzymów. Drodzy bracia i siostry, pozdrawiam was, wasze rodziny i wspólnoty. Niech Duch Święty napełnia wasze serca wiarą, nadzieją i miłością, abyście w codzienności byli zawsze świadkami Chrystusa Pana, przez wytrwałą modlitwę, życie sakramentalne i dzieła miłosierdzia. Z serca wam błogosławię.</p>\n<p> </p>\n</div><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">AUDIÊNCIA GERAL</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Paulo VI<br> Quarta-feira, 1 de setembro de 2021</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2021/9/1/udienzagenerale.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"><div class=\"clearfix\"></div></hr></div>\n<div class=\"text parbase vaticanrichtext\"><p> </p>\n<p><b>Catequese sobre a Carta aos Gálatas - 7. <i>Gálatas insensatos</i></b></p>\n<p><i>Irmãos e irmãs, bom dia!</i></p>\n<p>Continuaremos a explicação da Carta de São Paulo aos Gálatas. Isto não é uma coisa nova, esta explicação, uma coisa minha: o que estamos a estudar é o que diz São Paulo, num conflito muito sério, aos Gálatas. E é também Palavra de Deus, porque entrou na Bíblia. Não é algo que alguém inventou, não. Aconteceu naquele tempo e pode repetir-se. E, de facto, vimos que na história isto repetiu-se. Esta é simplesmente uma catequese sobre a Palavra de Deus, expressa na Carta de Paulo aos Gálatas, nada mais. Devemos ter sempre isto em mente. Nas catequeses anteriores vimos que o Apóstolo Paulo mostrou aos primeiros cristãos da Galácia como era perigoso deixar o caminho que tinham iniciado a percorrer ao aceitar o Evangelho. Com efeito, o risco é cair no formalismo, que é uma das tentações que nos leva à hipocrisia, da qual <a href=\"https://www.vatican.va/content/francesco/pt/audiences/2021/documents/papa-francesco_20210825_udienza-generale.html\">falámos na semana passada</a>. Cair no formalismo e negar a nova dignidade que receberam: a dignidade de remidos por Cristo. O trecho que acabámos de ouvir dá início à segunda parte da Carta. Até este ponto, Paulo falou da sua vida e da sua vocação: de como a graça de Deus transformou a sua existência, colocando-a completamente ao serviço da evangelização. Neste ponto, interpela diretamente os Gálatas: põe-nos diante das escolhas que fizeram e da sua condição atual, o que poderia anular a experiência de graça que viveram.</p>\n<p>E os termos com os quais o Apóstolo se dirige aos Gálatas certamente não são gentis: ouvimo-los. Nas outras Cartas é fácil encontrar a expressão “irmãos” ou “caríssimos”, aqui não. Pois está zangado. Diz genericamente “Gálatas” e duas vezes lhes chama “insensatos”, que não é um termo gentil. Estultos, insensatos e pode dizer muitas coisas... Não o faz porque não são inteligentes, mas porque, quase sem se aperceberem, correm o risco de perder a fé em Cristo que aceitaram com tanto entusiasmo. São insensatos porque não se apercebem de que o perigo é o de perder o tesouro precioso, a beleza da novidade de Cristo. A desilusão e a tristeza do Apóstolo são evidentes. Não sem amargura, ele provoca esses cristãos a lembrarem-se do primeiro anúncio feito por ele, através do qual lhes ofereceu a possibilidade de obter uma liberdade até então inesperada.</p>\n<p>O Apóstolo faz perguntas aos Gálatas a fim de despertar as suas consciências: por isso é tão forte. Trata-se de questões retóricas, pois os Gálatas sabem muito bem que a sua chegada à fé em Cristo é fruto da graça recebida através da pregação do Evangelho. Leva-os ao início da vocação cristã. A palavra que ouviram de Paulo centrou-se no amor de Deus, plenamente manifestado na morte e ressurreição de Jesus. Paulo não conseguiu encontrar uma expressão mais convincente do que aquela que provavelmente lhes tinha repetido várias vezes na sua pregação: «Já não sou eu que vivo, é Cristo que vive em mim; e a vida que agora vivo na carne, vivo-a na fé do Filho de Deus, que me amou e se entregou a si mesmo por mim» (<i>Gl</i> 2, 20). Paulo mais não queria saber do que de Cristo crucificado (cf. <i>1 Cor</i> 2, 2). Os Gálatas devem olhar para este evento, sem se deixarem distrair por outros anúncios... Em suma, a intenção de Paulo é colocar os cristãos em condições para que se apercebam do que está em jogo e não se deixem encantar pela voz das sereias que os querem conduzir a uma religiosidade baseada unicamente na observância escrupulosa dos preceitos. Pois eles, os pregadores novos que chegaram à Galácia, convenceram-nos que deviam voltar atrás e observar também os preceitos que levam à perfeição antes da vinda de Cristo, que é a gratuidade da salvação.</p>\n<p>Por outro lado, os Gálatas compreendiam muito bem ao que o Apóstolo se referia. Tinham certamente experimentado a ação do Espírito Santo nas comunidades: como nas outras Igrejas, também a caridade e vários outros carismas se tinham manifestado entre eles. Ao serem postos à prova, tiveram de responder que quanto tinham vivido era fruto da novidade do Espírito. Portanto no início da sua chegada à fé, estava a iniciativa de Deus e não a dos homens. O Espírito Santo tinha sido o protagonista da sua experiência; colocá-lo agora em segundo plano a fim de dar primazia às próprias obras – isto é ao cumprimento dos preceitos da Lei – seria uma insensatez. A santidade vem do Espírito Santo e é a gratuidade da redenção de Jesus: isto justifica-nos.</p>\n<p>Deste modo, São Paulo convida também a nós a refletir: como vivemos a fé? Será que o amor de Cristo crucificado e ressuscitado permanece no centro da nossa vida quotidiana como fonte de salvação, ou será que nos contentamos com algumas formalidades religiosas para estar em paz com a nossa consciência? Como vivemos nós a fé? Estamos apegados ao tesouro precioso, à beleza da novidade de Cristo, ou preferimos algo que neste momento nos atrai, mas que depois nos deixa vazios por dentro?  O efémero bate muitas vezes à porta dos nossos dias, mas é uma triste ilusão, que nos faz cair na superficialidade e nos impede de discernir aquilo por que realmente vale a pena viver. Irmãos e irmãs, no entanto, mantenhamos a certeza de que, mesmo quando somos tentados a afastar-nos, Deus continua a conceder os seus dons. Ao longo da história, e ainda hoje, se verificam coisas que se assemelham ao que aconteceu aos Gálatas. Também hoje algumas pessoas nos fazer arder as orelhas dizendo: “Não, a santidade está nestes preceitos, nestas coisas, é preciso fazer isto e aquilo”, e propõem-nos uma religiosidade rígida, a rigidez que nos tira aquela liberdade no Espírito que a redenção de Cristo nos dá. Estai atentos perante a rigidez que vos propõem: estai atentos. Pois por detrás de cada rigidez há algo negativo, não existe o Espírito de Deus. É por isso que esta Carta nos ajudará a não ouvir estas propostas meio fundamentalistas que nos fazem retroceder na nossa vida espiritual, e nos ajudará a avançar na vocação pascal de Jesus. É isto que o Apóstolo reitera aos Gálatas quando lhes recorda que o Pai «doa o Espírito abundantemente, e realiza obras maravilhosas entre vós» (3, 5). Ele fala no presente, não diz “o Pai doou o Espírito em abundância”, capítulo 3, versículo 5, não: diz “doa”; não diz “realizou”, não, “realiza”. Pois, apesar de todas as dificuldades que possamos colocar à sua ação, inclusive não obstante os nossos pecados, Deus não nos abandona, mas permanece connosco com o seu amor misericordioso. Deus está sempre próximo de nós com a sua bondade. É como aquele pai que todos os dias subia ao terraço para ver se o filho voltava: o amor do Pai não se cansa de nós. Peçamos a sabedoria de nos apercebermos sempre desta realidade e de afastar os fundamentalistas que nos propõem uma vida de ascese artificial, afastada da ressurreição de Cristo. A ascese é necessária, mas a ascese sábia, não artificial.</p>\n<hr size=\"1\" width=\"75%\"/>\n<p> </p>\n<p><b>Saudações:</b></p>\n<p>Queridos irmãos e irmãs de língua portuguesa: recordemo-nos que, apesar dos nossos pecados, Deus jamais nos abandona, derramando abundantemente sobre nós o seu amor misericordioso. Saúdo-vos cordialmente, implorando sobre todos vós a bênção de Deus!</p>\n<hr size=\"1\" width=\"75%\"/>\n<p style=\"text-align: center;\"> </p>\n<p style=\"text-align: center;\"><b>Apelo</b></p>\n<p>Hoje celebramos o Dia mundial de oração pelo cuidado da criação, e o início do Tempo da Criação, que se concluirá a 4 de outubro, festa de São Francisco de Assis. Este ano, o tema é: «Uma casa para todos? Renovar o Oikos de Deus». Com o Patriarca Ecuménico Bartolomeu e o Arcebispo de Cantuária, Justin Welby, preparámos uma Mensagem que será divulgada nos próximos dias. Juntamente com os irmãos e as irmãs de diversas confissões cristãs, oremos e trabalhemos pela nossa casa comum nestes tempos de grave crise planetária.</p>\n<hr size=\"1\" width=\"75%\"/>\n<p> </p>\n<p><b>Resumo da catequese do Santo Padre:</b></p>\n<p>Nas catequeses anteriores vimos como São Paulo alerta aos cristãos da Galácia sobre os perigos de cair no formalismo do mero cumprimento de algumas prescrições. No texto que acabamos de ouvir, o Apóstolo recorda-lhes a graça recebida de terem abraçado a fé a partir da pregação do Evangelho e o risco que correm de perder este tesouro. No início do seu caminho para abraçar a fé, os gálatas ouviram o anúncio de Paulo que se concentrava no amor de Deus, manifestado plenamente na morte e ressurreição de Cristo, e experimentaram a ação do Espírito Santo que suscitava a prática da caridade e os vários carismas na comunidade. Por isso os chama de estultos por quererem retroceder à uma religiosidade fundada unicamente sobre a observância escrupulosa de preceitos, quando já haviam experimentado os frutos da ação do Espírito Santo. Assim, o Apóstolo convida-nos também a refletir sobre o modo como vivemos a fé: o amor de Cristo crucificado e ressuscitado permanece no centro de nossa vida como fonte de salvação ou nos contentamos com um formalismo religioso para uma aparente tranquilidade de consciência?</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCIA GENERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pablo VI<br> Miércoles, 1 de septiembre de 2021</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2021/9/1/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"><div class=\"clearfix\"></div></hr></div>\n<div class=\"text parbase vaticanrichtext\"><p> </p>\n<p><b>Catequesis 7. </b><i><b>Insensatos gálatas</b></i></p>\n<p><i>Hermanos y hermanas, ¡buenos días!</i></p>\n<p>Seguimos la explicación de la Carta de San Pablo a los gálatas. Esto no es algo nuevo, esta explicación, una cosa mía: esto que estamos estudiando es lo que dice san Pablo, en un conflicto muy serio, a los gálatas. Y es también Palabra de Dios, porque ha entrado en la Biblia. No son cosas que alguien se inventa, no. Es algo que sucedió en esa época y que puede repetirse. Y de hecho hemos visto que en la historia se ha repetido, esto. Esta simplemente es una catequesis sobre la Palabra de Dios expresada en la carta de Pablo a los gálatas, no es otra cosa. Es necesario tener siempre presente esto. En las catequesis precedentes hemos visto cómo el apóstol Pablo muestra a los primeros cristianos de la Galacia el peligro de dejar el camino que han iniciado a recorrer acogiendo el Evangelio. De hecho, el riesgo es el de caer en el formalismo, que es una de las tentaciones que nos lleva a la hipocresía, de la cual <a href=\"https://www.vatican.va/content/francesco/es/audiences/2021/documents/papa-francesco_20210825_udienza-generale.html\">hemos hablado la otra vez</a>. Caer en el formalismo y renegar la nueva dignidad que han recibido: la dignidad de redimidos por Cristo. El pasaje que acabamos de escuchar da inicio a la segunda parte de la Carta. Hasta aquí, Pablo ha hablado de su vida y de su vocación: de cómo la gracia de Dios ha transformado su existencia, poniéndola completamente al servicio de la evangelización. A este punto, interpela directamente a los gálatas: les pone delante de las decisiones que han tomado y de su condición actual, que podría anular la experiencia de gracia vivida.</p>\n<p>Y los términos con los que el apóstol se dirige a los gálatas no son de cortesía: lo hemos escuchado. En las otras Cartas es fácil encontrar la expresión “hermanos” o “queridísimos”, aquí no. Porque está enfadado. Dice de forma genérica “gálatas” y en dos ocasiones les llama “insensatos”, que no es un término de cortesía. Insensatos, ingenuos y muchas cosas puede decir… No lo hace porque no sean inteligentes, sino porque, casi sin darse cuenta, corren el riesgo de perder la fe en Cristo que han acogido con tanto entusiasmo. Son insensatos porque no se dan cuenta que el peligro es el de perder el tesoro valioso, la belleza de la novedad de Cristo. La maravilla y la tristeza del Apóstol son evidentes. No sin amargura, él provoca a esos cristianos para recordar el primer anuncio realizado por él, con el cual les ha ofrecido la posibilidad de adquirir una libertad hasta ese momento inesperada.</p>\n<p>El apóstol dirige a los gálatas preguntas, en el intento de sacudir sus conciencias: por eso es tan fuerte. Se trata de interrogantes retóricos, porque los gálatas saben muy bien que su venida a la fe en Cristo es fruto de la gracia recibida con la predicación del Evangelio. Les lleva al inicio de la vocación cristiana. La palabra que habían escuchado de Pablo se concentraba sobre el amor de Dios, manifestándose plenamente en la muerte y resurrección de Jesús. Pablo no podía encontrar expresiones más convincentes que la que probablemente les había repetido varias veces en su predicación: «No vivo yo, sino que es Cristo quien vive en mí; la vida que vivo al presente en la carne, la vivo en la fe del Hijo de Dios que me amó y se entregó a sí mismo por mí» (<i>Gal</i> 2,20). Pablo no quería saber otra cosa que Cristo crucificado (cf. <i>1 Cor</i> 2,2). Los gálatas deben mirar a este evento, sin dejarse distraer por otros anuncios. En resumen, el intento de Pablo es poner en un aprieto a los cristianos para que se den cuenta de lo que hay en juego y no se dejen encantar por la voz de las sirenas que quieren llevarlos a una religiosidad basada únicamente en la observancia escrupulosa de preceptos. Porque ellos, estos nuevos predicadores que llegaron allí a Galacia, les convencieron de que tenían que ir hacia atrás y tomar también los preceptos que se observaban y que llevaban a la perfección antes de la venida de Cristo, que es la gratuidad de la salvación.</p>\n<p>Los gálatas, por otro lado, comprendían muy bien a lo que el apóstol hacía referencia. Ciertamente, habían hecho experiencia de la acción del Espíritu Santo en la comunidad: como en las otras Iglesias, así también entre ellos se habían manifestado la caridad y otros varios carismas. Puestos en aprietos, necesariamente tienen que responder que lo que han vivido era fruto de la novedad del Espíritu. Por tanto, al comienzo de su llegada a la fe, estaba la iniciativa de Dios, no de los hombres. El Espíritu Santo había sido el protagonista de su experiencia; ponerlo ahora en segundo plano para dar la primacía a las propias obras —es decir al cumplimiento de los preceptos de la Ley— sería de insensatos. La santidad viene del Espíritu Santo y que es la gratuidad de la redención de Jesús: esto nos justifica.</p>\n<p>De este modo, san Pablo nos invita también a nosotros a reflexionar ¿cómo vivimos la fe? ¿Permanece el amor de Cristo crucificado y resucitado en el centro de nuestra vida cotidiana como fuente de salvación, o nos conformamos con alguna formalidad religiosa para tener la conciencia tranquila? ¿Cómo vivimos la fe, nosotros? ¿Estamos apegados al tesoro valioso, a la belleza de la novedad de Cristo, o preferimos algo que en el momento nos atrae pero después nos deja un vacío dentro? Lo efímero llama a menudo a la puerta de nuestras jornadas, pero es una triste ilusión, que nos hace caer en la superficialidad e impide discernir sobre qué vale la pena vivir realmente. Hermanos y hermanas, por tanto, mantengamos firme la certeza de que, también cuando tengamos la tentación de alejarnos, Dios sigue otorgando sus dones. Siempre en la historia, también hoy, suceden cosas que se parecen a lo que le sucedió a los gálatas. También hoy algunos vienen a insistirnos una y otra vez: “No, la santidad está en estos preceptos, en estas cosas, tenéis que hacer esto y esto”, y nos proponen una religiosidad rígida, la rigidez que nos quita esa libertad en el Espíritu que nos da la redención de Cristo. Estad atentos delante de la rigidez que os proponen: estad atentos. Porque detrás de toda rigidez hay algo feo, no está el Espíritu Santo. Y por esto, esta Carta nos ayudará a no escuchar estas propuestas un poco fundamentalistas que nos llevan hacia atrás en nuestra vida espiritual, y nos ayudará a ir adelante en la vocación pascual de Jesús. Es lo que el apóstol reitera a los gálatas recordando que el Padre es «el que os otorga, pues, el Espíritu y obra milagros entre vosotros» (3,5). Habla al presente, no dice “el Padre ha otorgado el Espíritu con abundancia”, capítulo 3, versículo 5, no: dice “otorga”; no dice “ha obrado”, no: “obra”. Porque, no obstante todas las dificultades que nosotros podemos poner a sus acciones, también no obstante nuestros pecados, Dios no nos abandona sino que permanece con nosotros con su amor misericordioso. Dios siempre está cerca de nosotros con su bondad. Es como el padre que todos los días subía a la terraza para ver si volvía el hijo: el amor del Padre no se cansa de nosotros. Pidamos la sabiduría de darnos cuenta siempre de esta realidad y de echar a los fundamentalistas que nos proponen una vida de ascesis artificial, lejos de la resurrección de Cristo. La ascesis es necesaria, pero la ascesis sabia, no artificial.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p><b>Saludos:</b></p>\n<p>Saludo cordialmente a los fieles de lengua española. Veo que hay unos uruguayos allí. Los animo a dejarse trasformar por la gracia que han recibido de Cristo y a responder de forma adulta a la llamada de Jesús, que los envía al mundo como testigos misioneros, para la obra de la evangelización. Que Dios los bendiga. Muchas gracias.</p>\n<p> </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p style=\"text-align: center;\"> </p>\n<p style=\"text-align: center;\"><b>Llamamiento</b></p>\n<p>Hoy celebramos la Jornada Mundial de Oración por el Cuidado de la Creación, y el inicio del Tiempo de la Creación, que finalizará el 4 de octubre, fiesta de San Francisco de Asís. Este año el tema es: \"¿Una casa para todos? Renovando el <i>Oikos</i> de Dios\". Con el patriarca ecuménico Bartolomé y el arzobispo de Canterbury, Justin Welby, hemos preparado un Mensaje que se publicará en los próximos días. Junto con los hermanos y hermanas de las distintas confesiones cristianas, recemos y trabajemos por nuestra casa común en estos tiempos de grave crisis planetaria.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> </p>\n<p><b>Resumen leído por el Santo Padre en español</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>En la Carta de san Pablo a los gálatas, que hoy seguimos profundizando, el Apóstol, sin medias tintas y llamándolos “ignorantes”, hace ver a los cristianos de esa comunidad un error que tendrá para ellos graves consecuencias. Les pregunta en qué o en quién quieren poner su confianza: ¿En Jesucristo, que por ellos fue crucificado, resucitó y actúa en la comunidad a través del Espíritu Santo, o en una serie de meros preceptos y tradiciones? Es una pregunta pertinente que nos afecta a todos, ¿el centro de nuestra existencia es realmente Jesús, es su persona, su mensaje?</p>\n<p>San Pablo alecciona a los gálatas —y también a nosotros— recordándoles sus inicios en la fe, cómo encontraron y adhirieron a Jesús gracias a su predicación y cómo, fruto de esa fe, el Espíritu había suscitado en la comunidad la caridad y los carismas. ¿Podía ser todo ello fruto del cumplimiento de ciertos preceptos? No. ¿No era Dios el que lo hacía posible? ¿Por qué entonces ellos habían caído en el engaño del formalismo?</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}