{
    "id": "papa-francesco_20210522_istitutoambrosoli-codogno",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2021-05-22",
    "title": "To the board of directors and students of the \"Ambrosoli\" Institute of Codogno (Lodi)",
    "excerpt": {
        "de": "Ich danke euch allen, liebe Freunde. Seid herzlich willkommen! Danke für eure Anwesenheit. Dieses Treffen hätte, soweit ich mich erinnere, letzten Februar am Jahrestag des Beginns der Epidemie in Europa in der Stadt Codogno stattfinden sollen. Ich danke der Frau Schulleiterin für ihre einleitenden Worte. Ich danke dem vielleicht bekanntesten Bürger von Codogno, Erzbischof Fisichella, und ich danke euch allen. Vielen Dank.",
        "it": "Ringrazio tutti voi, cari amici, e benvenuti! Grazie per la vostra presenza. Questo incontro avrebbe dovuto avvenire, credo, lo scorso febbraio, nell’anniversario dell’inizio dell’epidemia in Europa, proprio nella città di Codogno. Ringrazio la Signora Dirigente per le sue parole introduttive. Ringrazio il cittadino più noto, forse, di Codogno, mons. Fisichella, e ringrazio tutti voi. Grazie.",
        "es": "Os doy las gracias a todos, queridos amigos y sed bienvenidos. Gracias por vuestra presencia. Creo que este encuentro debería haber tenido lugar el pasado mes de febrero, en el aniversario del inicio de la epidemia en Europa, precisamente en la ciudad de Codogno. Agradezco las palabras de presentación de la señora dirigente. Doy las gracias al ciudadano quizás más famoso de Codogno, Mons. Fisichella y os doy las gracias a todos. Gracias."
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/francesco/de/speeches/2021/may/documents/papa-francesco_20210522_istitutoambrosoli-codogno.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2021/may/documents/papa-francesco_20210522_istitutoambrosoli-codogno.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2021/may/documents/papa-francesco_20210522_istitutoambrosoli-codogno.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\">        <i><b>Ansprache von Papst Franziskus <br> an die Leiter und Schüler des Instituts \"Ambrosoli\" in Codogno (Lodi)</br></b></i></p>\n<p style=\"text-align: center;\"><i>Clementina-Saal<br/> Sontag, 22. Mai 2021</i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2021/5/22/istituto-codogno.html\">Multimedia</a>]</b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Ich danke euch allen, liebe Freunde. Seid herzlich willkommen! Danke für eure Anwesenheit. Dieses Treffen hätte, soweit ich mich erinnere, letzten Februar am Jahrestag des Beginns der Epidemie in Europa in der Stadt Codogno stattfinden sollen. Ich danke der Frau Schulleiterin für ihre einleitenden Worte. Ich danke dem vielleicht bekanntesten Bürger von Codogno, Erzbischof Fisichella, und ich danke euch allen. Vielen Dank.</p>\n<p>Als ich euren Antrag erhielt, hatte ich sofort gesehen, dass es wichtig war, ihn anzunehmen, weil eure Schule im Hinblick auf diese harte Prüfung ein Zeichen der Hoffnung darstellt. Zunächst einmal, weil sie eine Schule ist, also <i>der </i>Bildungsort schlechthin. Und zweitens, insbesondere weil es sich um eine Fach- und Berufsschule handelt, das heißt, sie bereitet die jungen Menschen direkt auf die Arbeit vor; und gerade die Arbeit, die Beschäftigung, ist eines der Opfer dieser Pandemie. Ihr stellt also ein zweifaches Zeichen der Hoffnung dar. Aber wenn ihr das wirklich ganz konkret seid, dann deshalb, weil ihr, wie die Schulleiterin sagte, »nie den Mut verloren habt«. Das ist entscheidend. Ich gratuliere euch dazu!</p>\n<p>In diesen Monaten habe ich Nachrichten über mehrere sehr positive Erfahrungen erhalten, die von Gruppen von Lehrern und Schülern in Italien und in anderen Ländern gemacht wurden. Erfahrungen, die zeigen: wenn die Generativität der Lehrer auf die »Träume« der Schüler trifft, gibt es kein Virus, das sie aufhalten kann! Ihr Jungen und Mädchen habt eine Kraft in euch, ein Verlangen; wenn das stimuliert und von den Erwachsenen mit Weisheit und Leidenschaft begleitet wird, dann trägt es überraschende Früchte. Die Schulleiterin hat es gut ausgedrückt: wir brauchen Lehrer, die im edelsten Sinn des Wortes »Meister« sind.</p>\n<p>Euer Institut betont insbesondere die Verbindung zwischen Lernen und Tun, zwischen Studium und Tätigsein, zwischen dem »Kopf« und den »Händen«. Eines fehlt noch: euer Herz. Die drei Sprachen: jene des Kopfes, jene des Herzens und jene der Hände. Um zu jener Kohärenz zu gelangen, bei der man das denkt, was man fühlt und tut, bei der man das fühlt, was man denkt und tut, bei der man das tut, was man fühlt und denkt. Diese totale Kohärenz... Und diese drei Dimensionen müssen in der Schule immer zusammenwirken, so wie sie in der Person, auf dem Weg des Lebens miteinander verbunden sind. Kopf, Herz und Hände: ein Kreis, der immer offen und dynamisch gehalten werden muss.</p>\n<p>Die Dimension der Beziehung zwischen euch Schülern, und auch zu euren Lehrern, hat in den langen Monaten des Fernunterrichts gelitten. Nun wünsche ich euch, dass ihr sie wieder voll aufnehmen könnt. Doch ich lade euch auch ein, aus diesem Mangel zu lernen: dass diese negative Erfahrung euch in gewissem Sinne etwas bei- bringen könne, und zwar die Bedeutung realer, nicht virtueller, zwischenmenschlicher Beziehungen. Ihr Jungen und Mädchen seid Kinder der digitalen Gesellschaft, die neue Wege des Wissens und der Kommunikation eröffnet hat; aber</p>\n<p>wir wissen inzwischen nur allzu gut, dass die Gefahr besteht, uns abzukapseln und die Wirklickkeit immer durch einen Filter zu sehen, der unsere Freiheit nur scheinbar größer macht. Möge die Erfahrung der Pandemie mit dieser »Absti- nenz« von freundschaftlichen Beziehungen in euch, die ihr euch dessen bewusst seid, einen kritischeren Sinn im Umgang mit diesen Instrumenten anregen; damit sie solche bleiben, also Instrumente, die unserer Intelligenz und unserem Willen unterworfen sind.</p>\n<p>Und noch etwas möchte ich euch sagen: sicher habt ihr schon oft gehört: »Die Jugendlichen, wir müssen uns um die Jugendlichen kümmern, weil sie die Zukunft sind«. Nichts da: ihr seid die Gegenwart, ihr seid die Gegenwart. Man muss nicht denken, dass man sich auf die Zukunft zu bewegt: ihr werdet die Zukunft sein, wenn ihr die</p>\n<p>Gegenwart seid. Ihr seid die Gegenwart in der Gesellschaft. Ohne die jungen Menschen ist eine Gesellschaft fast tot. Ihr seid präsent, weil ihr neues Leben bringt. Vergesst das nicht.</p>\n<p>Liebe Freunde, ich danke euch nochmals für euren Besuch. Ich wünsche euch, dieses Schuljahr erfolgreich abzuschließen – es ist fast zu Ende! –, und zwar nicht nur auf der Ebene der <i>Noten </i>[<i>voti</i>], sondern auch und vor allem auf der Ebene der <i>Gesichter </i>[<i>volti</i>]! Möge ein jeder von euch den Wunsch verspüren, Gott für die Gelegenheit zu danken, zur Schule zu gehen: ein Ort, wo man mit Kopf, Händen und Herz wachsen kann; ein Ort, wo man lernen kann, seine Beziehungen auf offene, respektvolle und konstruktive Weise zu leben; ein Ort, an dem man zu bewussten und verantwortungsvollen Bürger werden kann. Ich segne euch und ich begleite euch im Gebet. Und auch ihr, bitte, ich bitte euch, für mich zu beten. Danke!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>SALUTO</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE FRANCESCO<br>A DIRIGENTI E STUDENTI DELL'ISTITUTO \"AMBROSOLI\" DI CODOGNO (LODI)</br></font></b></i></p>\n<font color=\"#663300\"><p align=\"center\"><i>Sala Clementina<br/>Sabato, 22 maggio 2021</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/5/22/istituto-codogno.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Ringrazio tutti voi, cari amici, e benvenuti! Grazie per la vostra presenza. Questo incontro avrebbe dovuto avvenire, credo, lo scorso febbraio, nell’anniversario dell’inizio dell’epidemia in Europa, proprio nella città di Codogno. Ringrazio la Signora Dirigente per le sue parole introduttive. Ringrazio il cittadino più noto, forse, di Codogno, mons. Fisichella, e ringrazio tutti voi. Grazie. </p>\n<p>Appena ricevuta la vostra proposta, avevo visto che era importante accoglierla, perché la vostra scuola, nel contesto di questa dura prova, rappresenta un segno di speranza. Prima di tutto perché è una scuola, cioè luogo educativo per eccellenza. E secondo, nello specifico, perché è un istituto tecnico-professionale, cioè prepara direttamente i giovani al lavoro; e proprio il lavoro, l’occupazione, è una delle vittime di questa pandemia. Dunque, siete un doppio segno di speranza. Ma se lo siete concretamente è perché, come ha detto la Dirigente, “non vi siete mai persi d’animo”. Questo è decisivo. Mi congratulo con voi! </p>\n<p>In questi mesi mi sono arrivate notizie di diverse esperienze molto positive vissute da gruppi di insegnanti e studenti, in Italia e in altri Paesi. Esperienze che dimostrano che quando si incontrano la generatività degli insegnanti con i “sogni” degli studenti non c’è virus che possa fermarli! Voi ragazzi e ragazze avete dentro una forza, un desiderio che, se viene stimolato e accompagnato con saggezza e passione dagli adulti, porta frutti sorprendenti. Lo diceva bene la Dirigente: c’è bisogno di docenti che siano “maestri” nel senso più nobile del termine. </p>\n<p>In particolare, il vostro Istituto mette in risalto il legame tra l’apprendere e il fare, tra lo studio e l’operatività, tra la “testa” e le “mani”. Ne manca uno: il vostro cuore. I tre linguaggi: quello della testa, quello del cuore e quello delle mani. Per arrivare a quella coerenza per cui si pensa quello che si sente e si fa, si sente quello che si pensa e si fa, si fa quello che si sente e si pensa. Quella coerenza totale… E queste tre dimensioni devono sempre interagire nella scuola, come sono connesse nella persona, nel cammino della vita. Testa, cuore e mani: un circolo da tenere sempre aperto e dinamico.</p>\n<p>La dimensione relazionale tra voi studenti, e anche con gli insegnanti, è stata penalizzata nei lunghi mesi della didattica a distanza. Ora vi auguro di poterla riprendere pienamente. Ma vi invito anche a imparare da questa mancanza: che, in un certo senso, questa esperienza negativa possa insegnare qualcosa, cioè proprio l’importanza della relazione interpersonale reale, non virtuale. Voi ragazzi e ragazze siete figli della società digitale, che ha aperto nuove vie alla conoscenza e alla comunicazione; ma sappiamo bene ormai che c’è il pericolo di chiudersi in sé stessi e di vedere la realtà sempre attraverso un filtro che solo apparentemente accresce la nostra libertà. L’esperienza della pandemia, con questa “astinenza” dalle relazioni amicali, possa stimolare in voi, che ne siete consapevoli, un maggiore senso critico nell’uso di questi strumenti; perché restino tali, cioè strumenti, soggetti alla nostra intelligenza e volontà.</p>\n<p>E un’altra cosa voglio dirvi: sicuramente voi avete sentito tante volte: “i giovani, dobbiamo curare i giovani perché sono il futuro”. Niente: voi siete il presente, voi siete il presente. Non bisogna pensare di spostarsi verso il futuro: sarete il futuro se sarete il presente. Voi siete il presente nella società. Senza i giovani, una società è quasi morta. Voi siete presente perché portate vita nuova. Non dimenticare questo.</p>\n<p>Carissimi, vi ringrazio ancora per la vostra visita. Vi auguro di concludere bene questo anno scolastico – manca poco! –, non solo sul piano dei <i> voti</i>, ma anche e soprattutto su quello dei <i>volti</i>! Che ognuno di voi senta il desiderio di ringraziare Dio per l’opportunità della scuola: luogo dove crescere con la testa, con le mani e con il cuore; luogo dove imparare a vivere le relazioni in modo aperto, rispettoso, costruttivo; luogo per diventare cittadini consapevoli e responsabili. Vi benedico e vi accompagno con la preghiera. E anche voi, per favore, vi chiedo di pregare per me. Grazie!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br>A LOS DIRIGENTES Y ESTUDIANTES <br/> DEL INSTITUTO \"AMBROSOLI\" DE CODOGNO, </br></font></b></i> <font color=\"#663300\" size=\"4\"><b><i>ITALIA</i></b></font></p>\n<font color=\"#663300\"><p align=\"center\"><i>Sala Clementina<br/>Sábado, 22 de mayo de 2021</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2021/5/22/istituto-codogno.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Os doy las gracias a todos, queridos amigos y sed bienvenidos. Gracias por vuestra presencia. Creo que este encuentro debería haber tenido lugar el pasado mes de febrero, en el aniversario del inicio de la epidemia en Europa, precisamente en la ciudad de Codogno. Agradezco las palabras de presentación de la señora dirigente. Doy las gracias al ciudadano quizás más famoso de Codogno, Mons. Fisichella y os doy las gracias a todos. Gracias.</p>\n<p>En cuanto recibí vuestra propuesta, vi que era importante aceptarla, porque vuestra escuela, en el contexto de esta difícil prueba, representa un signo de esperanza. En primer lugar porque es una escuela, es decir, un lugar educativo por excelencia. Y en segundo, concretamente, porque se trata de una escuela técnica y profesional, es decir, que prepara directamente a los jóvenes para el trabajo; y precisamente el trabajo, el empleo, es una de las víctimas de esta pandemia. Por lo tanto, sois un doble signo de esperanza. Pero si verdaderamente sois un signo de esperanza, es porque, como dijo la directora, \"nunca os habéis desanimado\". Eso es decisivo. Me congratulo con vosotros.</p>\n<p>En estos meses he recibido noticias de varias experiencias muy positivas vividas por grupos de profesores y alumnos, en Italia y en otros países. Experiencias que demuestran que cuando la generatividad de los profesores se encuentra con los \"sueños\" de los alumnos, ¡no hay virus que pueda detenerlos! Vosotros, chicos y chicas, lleváis dentro una fuerza, un deseo que, si es estimulado y acompañado con sabiduría y pasión por los adultos, da frutos sorprendentes. Lo decía muy bien la directora: hacen falta profesores que sean \"maestros\" en el sentido más noble del término.</p>\n<p>En particular, vuestro Instituto pone de relieve el vínculo entre el aprender y el hacer, entre el estudio y la operatividad, entre la \"cabeza\" y las \"manos\". Falta uno: vuestro corazón. Los tres lenguajes: el de la cabeza, el del corazón y el de las manos. Para llegar a esa coherencia por la que se piensa lo que se siente y se hace, se siente lo que se piensa y se hace, se hace lo que se siente y lo que se piensa. Esa coherencia total. Y estas tres dimensiones deben interactuar siempre en la escuela, así como están conectadas en la persona, en el camino de la vida. Cabeza, corazón y manos: un círculo que debe mantenerse siempre abierto y dinámico.</p>\n<p>La dimensión relacional entre vosotros, los alumnos, y también con los profesores, se ha visto perjudicada durante los largos meses de enseñanza a distancia. Os deseo que podáis reanudarla plenamente. Pero también os invito a aprender de esta carencia: que, de alguna manera, esta experiencia negativa pueda enseñar algo, es decir, la importancia de las relaciones interpersonales reales, no virtuales. Vosotros, chicos y chicas, sois hijos de la sociedad digital, que ha abierto nuevos caminos al conocimiento y a la comunicación; pero sabemos ya que existe el peligro de encerrarse en uno mismo y ver siempre la realidad a través de un filtro que sólo aparentemente acrecienta nuestra libertad. Ojalá la experiencia de la pandemia, con esta \"abstinencia\" de relaciones amistosas, estimule en vosotros, que sois conscientes de ello, un mayor sentido crítico en el uso de estas herramientas; para que sigan siendo tales, es decir, herramientas, sujetas a nuestra inteligencia y voluntad.</p>\n<p>Y quería deciros algo más: seguramente lo habéis oído tantas veces: “los jóvenes, tenemos que cuidar de los jóvenes porque son el futuro”. Nada: vosotros sois el presente, vosotros sois el presente. No hay que pensar en moverse hacia el futuro: seréis el futuro si sois el presente. Sois el presente en la sociedad. Sin los jóvenes, una sociedad está casi muerta. Sois el presente porque traéis vida nueva. No lo olvidéis.</p>\n<p>Queridos amigos, gracias de nuevo por vuestra visita. Os deseo un buen fin de curso  —ya falta poco— no sólo por las notas, sino también y sobre todo por lo que se refiere a vuestros rostros (N.d.r. <i>El Papa hace un juego de palabras entre notas “voti” en italiano y “volti\", rostros</i>). Que cada uno de vosotros sienta el deseo de dar gracias a Dios por la oportunidad de la escuela: un lugar en el que crecer con la cabeza, con las manos y con el corazón; un lugar en el que aprender a vivir vuestras relaciones de forma abierta, respetuosa y constructiva; un lugar en el que convertiros en ciudadanos conscientes y responsables. Os bendigo y os acompaño en la oración. Y vosotros también, por favor, os lo pido, rezad por mí. Gracias.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2021/05/22/rela.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 22 de mayo de 2021.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}