{
    "id": "papa-francesco_20190318_famiglia-camilliana",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2019-03-18",
    "title": "To Men and Women Religious of the Camillian Charismatic Family",
    "excerpt": {
        "en": "Dear Sisters and dear Brothers,",
        "fr": "Chères sœurs et chers frères,",
        "de": "Liebe Schwestern und liebe Brüder!Mit Freude empfange ich euch alle,die Vertreter der verschiedenen Gruppen innerhalb der Kamillianischen Familie!",
        "it": "Care sorelle e cari fratelli,",
        "pt": "É com alegria que recebo todos vós, representantes das várias expressões daFamília camiliana!Saúdo-vos com afeto e estou grato ao Padre Pessini pelas suas palavras. E peço ao Senhor que lhe conserve o sentido de humorismo: o senhor nunca terá úlcera no estômago! Vós estais constantemente comprometidos num compromisso amoroso e generoso a favor dos doentes, desempenhando uma missão preciosa, tanto na Igreja como na sociedade, ao lado de quantos sofrem. Quando a enfermidade chega a incomodar e às vezes a abalar a nossa vida, então sentimos com força a necessidade de ter ao nosso lado um irmão ou uma irmã compassiva e também competente, que nos consola, nos apoia e nos ajuda a recuperar o bem precioso da saúde, ou então nos acompanha até ao limitar do nosso encontro final com o Senhor!",
        "es": "Queridas hermanas y queridos hermanos:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2019/march/documents/papa-francesco_20190318_famiglia-camilliana.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2019/march/documents/papa-francesco_20190318_famiglia-camilliana.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2019/march/documents/papa-francesco_20190318_famiglia-camilliana.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2019/march/documents/papa-francesco_20190318_famiglia-camilliana.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2019/march/documents/papa-francesco_20190318_famiglia-camilliana.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2019/march/documents/papa-francesco_20190318_famiglia-camilliana.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>ADDRESS OF HIS HOLINESS POPE FRANCIS<br>TO MEN AND WOMEN RELIGIOUS OF THE CAMILLIAN CHARISMATIC FAMILY</br></b></font></i></p>\n<font color=\"#663300\"><p align=\"center\"><i>Clementine Hall<br/>Monday, 18 March 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2019/3/18/famiglia-camilliana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> <br/></p>\n<p><i>Dear Sisters and dear Brothers,</i></p>\n<p>It is with joy that I welcome all of you, representatives of the various expressions of the <i>Camillian Family</i>! I greet you with affection and I thank Fr Pessini for his words. And I ask the Lord to preserve his sense of humour: you will never have a gastric ulcer! You are constantly engaged in giving lovingly and generously to the sick, carrying out a valuable mission, in the Church and in society, at the side of the suffering. When illness disturbs and at times overturns our lives, we then feel the strong need to have a compassionate and also competent brother or sister beside us, who consoles us, supports us and helps us to recover the precious benefit of health, or who accompanies us to the threshold of our final meeting with the Lord!</p>\n<p>The entire Church as a whole has received from her Master and Lord the mandate to proclaim the Kingdom of God and to heal the sick (cf. Lk 9:2), in imitation of him, the Good Shepherd, the Good Samaritan, who passed through this earth “benefiting and healing all those who were prisoners of evil” (<i>Common Preface </i>viii). But God bestowed upon Saint Camillus de Lellis in particular, and upon all those who follow his example, the gift of reviving and witnessing to Christ’s merciful love for the sick. The Church has recognized it as an authentic charism of the Spirit. You live it in an exemplary way, expressing it in life along the twofold path of directly assisting the sick, especially the poorest, in their bodily and spiritual needs, and of teaching others the best way to serve them, for the benefit of the Church and of humanity.</p>\n<p>All charisms “are gifts that the Holy Spirit gives us … Gifts given not to be hidden but to be shared with others. They are not given for the benefit of the one who receives them, but for the use of the People of God. If a charism … serves instead as self-affirmation, then it is doubtful that we are dealing with an authentic charism or one faithfully lived out. The charisms are special graces, given to some for the good of many others” (<a href=\"http://w2.vatican.va/content/francesco/en/audiences/2013/documents/papa-francesco_20131106_udienza-generale.html\">Catechesis, 6 November 2013</a>). They always have a transitive nature: they are orientated towards others. Over the years, you have made efforts to embody your charism faithfully, expressing it in a multitude of apostolic works and in pastoral service to the benefit of suffering humanity throughout the world.</p>\n<p>In line with this mission, which some members of your religious families have lived heroically by becoming models of holiness, you are called to continue your service in a prophetic way. It is a matter of looking to the future, open to new forms of apostolate which the Spirit inspires in you and which the signs of the times and the needs of the world and of the Church require. The great gift you have received is still current and necessary also for this age of ours, because it is founded on love that will never end (cf. 1 Cor 13:8). As a living part of the Church, sent to spread the Gospel so that people “may have life, and have it abundantly” (Jn 10:10), you have the wonderful opportunity to do so precisely through the gestures of caring for life and for integral <i>salus</i>, so necessary in our time too.</p>\n<p>From the charism initially inspired in Saint Camillus, various ecclesial bodies have gradually been constituted, which today form a single constellation, that is, a “charismatic family” composed of men and women religious, secular consecrated persons and lay faithful. None of these realities is the sole depository or single holder of the charism, but each one receives it as a gift and interprets it and updates it according to its specific vocation, in the various historical and geographical contexts. The original charism remains at the centre, as a perennial source of light and inspiration, which is understood and embodied dynamically in the various forms. Each one of them is offered to the others in a reciprocal exchange of gifts that enriches everyone, for the common benefit and in view of the implementation of the same mission. What is it? To witness in every time and place to Christ’s merciful love for the sick.</p>\n<p>Saint Camillus de Lellis, whom you all recognize as “Father”, lived in an age in which the possibility of active consecrated life for women had not yet matured, but only that of the contemplative and monastic type. He therefore constituted an Order of men only. However, he had clearly understood that care of the infirm also had to be practised with attitudes that are typical of the female soul, such that he asked his religious to serve the sick “with that affection that a loving mother usually has for her only sick child” (cf. <i>Rules of the Company of the Servants of the Sick</i>, 1584, xxvii). The two women’s Congregations established in the 19th century and the secular Institutes born in the last century have given completeness to the expression of the charism of mercy toward the sick, enriching it with the distinctly feminine qualities of love and care. In this, the Virgin Mary, Health of the Sick and Mother of the consecrated, accompanies you and guides you. From her we learn how to be close to those who are suffering, with the tenderness and devotion of a mother. I would like to pause a moment on this word “tenderness”. It is a word that today risks being removed from the dictionary! We must reclaim it and put it into practice once more. Christianity without tenderness does not work. Tenderness is a truly Christian attitude; it is also the “marrow” of our encounter with people who are suffering.</p>\n<p>Dear brothers and sisters, I encourage you to always cultivate communion among yourselves, in that <i>synodal style</i> that I have proposed to the entire Church, listening to one another, and all women and men listening to the Holy Spirit, so as to value the contribution that each individual offers to the one Family, thus to express more fully the multiple potentialities that the charism encompasses. Be ever aware that “it is in communion, even when this proves painful, that a charism is seen to be authentic and mysteriously fruitful” (Apostolic Exhortation <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Charisms_at_the_service_of_a_communion_which_evangelizes\"><i>Evangelii gaudium</i>, 130</a>). In fidelity to the initial inspiration of the Founder and the Foundresses, and in listening to the many forms of suffering and poverty of humanity today, you will know how to make the gift you received shine with an ever new light; and many young men and women throughout the world will be able to feel attracted by it and to join you, so as to continue bearing witness to God’s tenderness.</p>\n<p>Dear brothers and sisters, I ask the Holy Spirit to support this new phase of your journey as the <i>Camillian Charismatic Family</i>. I wholeheartedly bless all of you, your communities and the people you serve. And please, continue to pray for me too. Thank you.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><font size=\"4\"><b><i>DISCOURS DU PAPE FRANÇOIS <br>AUX RELIGIEUX ET AUX RELIGIEUSES DE LA FAMILLE CHARISMATIQUE CAMILLIENNE</br></i></b></font></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Salle Clémentine<br/>Lundi 18 mars 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2019/3/18/famiglia-camilliana.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>  </p>\n<p><i>Chères sœurs et chers frères,</i></p>\n<p>C’est avec joie que je vous accueille tous, représentants des différentes expressions de la famille camillienne! Je vous salue affectueusement et je remercie le père Pessini pour ses paroles. Et je demande au Seigneur de lui garder son sens de l’humour: vous n’aurez jamais d’ulcère à l’estomac! Vous êtes constamment engagés dans un don plein d’amour et généreux envers les malades, remplissant une mission précieuse dans l’Eglise et dans la société, aux côtés des personnes souffrantes. Quand la maladie vient troubler et parfois bouleverser notre vie, nous ressentons alors fortement le besoin d’avoir à nos côtés un frère ou une sœur pleins de compassion, et aussi compétent, qui nous console, nous soutient, nous aide à retrouver le bien précieux de la santé, ou encore qui nous accompagne jusqu’au seuil de notre rencontre finale avec le Seigneur!</p>\n<p>Toute l’Eglise dans son ensemble a reçu de son Maître et Seigneur le mandat d’annoncer le Royaume de Dieu et de soigner les malades (cf. Lc 9, 2) en l’imitant, lui, le Bon Pasteur, le Bon Samaritain, qui est passé sur cette terre «en faisant le bien et en soignant tous ceux qui étaient prisonniers du mal» (<i>Préface commune </i>VIII). Mais en particulier à saint Camille de Lellis et à tous ceux qui suivent son exemple, Dieu a fait le don de revivre et de témoigner de l’amour miséricordieux du Christ envers les malades. L’Eglise l’a reconnu comme un authentique charisme de l’Esprit. Vous le vivez de manière exemplaire, le traduisant dans la vie selon la double voie qui consiste d’une part à assister directement les malades, surtout les plus pauvres, dans leurs besoins corporels et spirituels, et d’autre part à enseigner à d’autres la meilleure façon de les servir, au profit de l’Eglise et de l’humanité.</p>\n<p>Tous les charismes «sont les cadeaux que nous fait l’Esprit Saint […]. Des cadeaux donnés non pas pour qu’ils soient cachés, mais pour y faire participer les autres. Non seulement donnés au bénéfice de celui qui les reçoit, mais pour l’utilité du peuple de Dieu. Si un charisme, en revanche, […] sert à s’affirmer soi-même, il y a de quoi douter qu’il s’agisse d’un charisme authentique ou qu’il soit vécu fidèlement. Les charismes sont des grâces particulières données à certains pour faire du bien à beaucoup d’autres» (<a href=\"http://w2.vatican.va/content/francesco/fr/audiences/2013/documents/papa-francesco_20131106_udienza-generale.html\"><i>Catéchèse</i>, 6 novembre 2013</a>). Ils ont toujours un caractère transitif: ils sont orientés vers les autres. Au cours des années, vous vous êtes efforcés d’incarner fidèlement votre charisme, le traduisant en une multiplicité d’œuvres apostoliques et dans le service pastoral au bénéfice de l’humanité souffrante dans le monde entier.</p>\n<p>Dans le sillage de cette mission, que certains membres de vos familles religieuses ont vécue de manière héroïque, devenant des modèles de sainteté, vous êtes appelés à poursuivre votre service de façon prophétique. Il s’agit de regarder l’avenir, en étant ouverts aux nouvelles formes d’apostolat que l’Esprit vous inspire et que requièrent les signes des temps et les nécessités du monde et de l’Eglise. Le grand don que vous avez reçu est encore actuel et nécessaire, y compris pour notre époque, parce qu’il est fondé sur la charité qui n’aura jamais de fin (cf. 1 Co 13, 8). En tant que partie vivante de l’Eglise, envoyée pour diffuser l’Evangile pour que les hommes «aient la vie et qu’ils l’aient en abondance» (Jn 10, 10), vous avez la merveilleuse opportunité de le faire précisément par le biais des gestes des soins de la vie et de la <i>salus </i> intégrale, si nécessaires encore à notre époque.</p>\n<p>A partir du charisme suscité initialement chez saint Camille, se sont petit à petit constituées diverses réalités ecclésiales qui forment aujourd’hui une unique constellation, c’est-à-dire une «famille charismatique» composée de religieux, religieuses, consacrés séculiers et fidèles laïcs. Aucune de ces réalités n’est seule dépositaire ou détentrice unique du charisme, mais chacune le reçoit comme un don et l’interprète et le met en œuvre selon sa vocation spécifique, dans les différents contextes historiques et géographiques. Le charisme d’origine demeure au centre, comme une source éternelle de lumière et d’inspiration, compris et incarné de manière dynamique sous ses diverses formes. Chacune d’elles est offerte aux autres dans un échange réciproque de dons qui enrichit tout le monde, pour l’utilité commune et en vue de la mise en œuvre de la même mission. Quelle est-elle? De témoigner en tout temps et en tout lieu de l’amour miséricordieux du Christ pour les malades.</p>\n<p>Saint Camille de Lellis, que vous reconnaissez tous comme votre «Père», a vécu à une époque où n’était pas encore mûre la possibilité de la vie consacrée active pour les femmes, mais seulement celle de type contemplatif et monastique. C’est pourquoi il a constitué un Ordre uniquement pour les hommes. Toutefois, il avait bien compris que les soins envers les malades devaient aussi être pratiqués avec les attitudes propres à l’âme féminine, au point qu’il a demandé à ses religieux de servir les malades «avec cette affection qu’une mère pleine d’amour a l’habitude d’avoir pour son fils unique malade» (<i>Règle de la Compagnie des Serviteurs des malades</i>, 1584, XXVII). Les deux congrégations féminines nées au dix-neuvième siècle et les instituts séculiers nés au siècle dernier ont complété l’expression du charisme de miséricorde envers les malades, en l’enrichissant des qualités typiquement féminines de l’amour et des soins. En cela, la Vierge Marie, Santé des malades et Mère des consacrés, vous accompagne et vous guide. Nous apprenons d’elle comment nous tenir aux côtés de ceux qui souffrent avec la tendresse et le dévouement d’une mère. Je m’arrête un peu sur le mot «tendresse». C’est un mot qui risque aujourd’hui de disparaître du dictionnaire! Nous devons le reprendre et le mettre à nouveau en œuvre! Le christianisme sans tendresse ne va pas. La tendresse est un comportement proprement chrétien; c’est aussi la «moelle» de notre rencontre avec les personnes qui souffrent.</p>\n<p>Chers frères et sœurs, je vous encourage à toujours cultiver entre vous la communion, dans le <i>style synodal</i> que j’ai proposé à toute l’Eglise, à l’écoute les uns des autres et toutes et tous à l’écoute de l’Esprit Saint, pour valoriser l’apport que chaque réalité singulière offre à l’unique Famille, afin d’exprimer de manière plus complète les multiples potentialités que renferme le charisme. Soyez toujours plus conscients que «c’est dans la communion, même si cela coûte des efforts, qu’un charisme se révèle authentiquement et mystérieusement fécond» (Exhort. ap. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Les_charismes_au_service_de_la_communion_évangélisatrice\"> <i>Evangelii gaudium</i>, n. 130</a>). Dans la fidélité à l’inspiration initiale du fondateur et des fondatrices, et à l’écoute de toutes les formes de souffrance et de pauvreté de l’humanité d’aujourd’hui, vous saurez ainsi faire resplendir d’une lumière toujours nouvelle le don reçu; et de nombreux jeunes femmes et hommes du monde entier pourront se sentir attirés par lui et s’unir à vous, pour continuer de témoigner de la tendresse de Dieu.</p>\n<p>Chers frères et sœurs, je demande à l’Esprit Saint de soutenir cette nouvelle étape de votre chemin comme <i>Famille charismatique camillienne</i>. Je vous bénis tous de tout cœur, ainsi que vos communautés et les familles que vous servez. Tous. Et s’il vous plaît, continuez de prier aussi pour moi. Merci.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST FRANZISKUS </font></b></i><font color=\"#663300\" size=\"4\"><b><i><br> </br></i></b></font><font color=\"#663300\" size=\"4\"><b><i>AN DIE CHARISMATISCHE FAMILIE DER KAMILLIANER </i></b></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Clementina-Saal<br/>Montag, 18. März 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2019/3/18/famiglia-camilliana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p> </p>\n<p><i>Liebe Schwestern und liebe Brüder!<br/> Mit Freude empfange ich euch alle, <br/> die Vertreter der verschiedenen Gruppen innerhalb der Kamillianischen Familie! </i></p>\n<p>Ich begrüße euch sehr herzlich und danke Pater Pessini für seine Worte. Und ich bitte den Herrn, ihm seinen Sinn für Humor zu erhalten: Sie werden nie ein Magengeschwür bekommen! Ihr tragt in liebevoller und großherziger Hingabe beständig Sorge für die Kranken. Damit erfüllt ihr in der Kirche und in der Gesellschaft eine wertvolle Aufgabe an der Seite der Notleidenden. Wenn die Krankheit kommt und Unruhe in unser Leben bringt, es manchmal sogar erschüttert, dann verspüren wir das starke Bedürfnis, einen Bruder oder eine Schwester an unserer Seite zu haben, die mitfühlend und auch fachkundig sind, um uns zu trösten, zu stützen und zu helfen, das kostbare Gut der Gesundheit zurückzugewinnen oder uns zur Schwelle unserer endgültigen Begegnung mit dem Herrn zu begleiten!</p>\n<p>Die ganze Kirche in ihrer Gesamtheit hat von ihrem Meister und Herrn das Gebot empfangen, das Reich Gottes zu verkünden und die Kranken gesund zu machen (vgl. <i>Lk </i>9,2), in Nachahmung von ihm, dem guten Hirten, dem barmherzigen Samariter, der auf dieser Erde »umherzog, Gutes tat und alle heilte die in der Gewalt des Teufels waren« (<i>Apg </i>10,38). Insbesondere aber dem heiligen Kamillus von Lellis sowie allen, die seinem Vorbild folgen, hat Gott die Gabe geschenkt, die barmherzige Liebe Christi gegenüber den Kranken aufs Neue zu leben und zu bezeugen. Die Kirche hat es als echtes Charisma des Heiligen Geistes anerkannt. Ihr lebt es auf vorbildliche Weise und füllt es in zweifacher Hinsicht mit Leben: indem ihr den Kranken, insbesondere den Ärmsten, in ihren leiblichen und geistlichen Bedürfnissen unmittelbar beisteht, und indem ihr andere lehrt, wie man ihnen am besten dient, zum Wohl der Kirche und der Menschheit.</p>\n<p>Alle Charismen »sind die Geschenke, die uns der Heilige Geist gibt […]. Diese Geschenke sind nicht dazu gegeben, verborgen zu werden, sondern um sie mit anderen zu teilen. Sie sind nicht für den gegeben, der sie empfängt, sondern zum Nutzen des Gottesvolkes. Wenn ein Charisma […] dagegen dazu dient, sich selbst hervorzutun, darf man daran zweifeln, dass es sich um ein echtes Charisma handelt oder dass es treu gelebt wird. Charismen sind besondere Gnaden, die einigen gegeben werden, um vielen anderen Gutes zu tun« (<a href=\"http://w2.vatican.va/content/francesco/de/audiences/2013/documents/papa-francesco_20131106_udienza-generale.html\"><i>Generalaudienz </i>6. November 2013</a>; in <i>O.R. dt</i>., Nr. 46, S. 2). Sie haben stets einen transitiven Charakter: Sie sind auf die anderen ausgerichtet. Im Laufe der Jahre habt ihr euch bemüht, euer Charisma mit Treue zu verkörpern und es in eine Vielzahl apostolischer Werke und in pastoralen Dienst zu verwandeln, zum Wohl der leidenden Menschheit auf der ganzen Welt.</p>\n<p>In der Spur dieser Sendung, die einige Mitglieder eurer Ordensfamilien in heroischer Form gelebt haben und so Vorbilder der Heiligkeit geworden sind, seid ihr aufgerufen, euren Dienst auf prophetische Weise fortzusetzen. Es geht darum, in die Zukunft zu schauen, offen für die neuen Formen des Apostolats, die der Heilige Geist euch eingibt und die die Zeichen der Zeit und die Bedürfnisse der Welt und der Kirche erfordern. Das große Geschenk, das ihr empfangen habt, ist immer noch aktuell und notwendig auch für unsere Zeit, weil es auf der Liebe gründet, die niemals aufhört (vgl. <i>1 Kor </i>13,8). Als lebendiger Teil der Kirche, die gesandt ist, das Evangelium zu verkünden, damit die Menschen »das Leben haben und es in Fülle haben« (<i>Joh </i>10,10), habt ihr die wunderbare Gelegenheit, dies durch die Gesten der Sorge für das Leben und für die ganzheitliche »salus« zu tun, die auch in unserer Zeit so notwendig sind.</p>\n<p>Aus dem anfänglich im heiligen Kamillus erweckten Charisma sind nach und nach verschiedene kirchliche Wirklichkeiten entstanden, die heute eine Konstellation bilden, also eine »charismatische Familie«, die sich aus Ordensmännern, Ordensfrauen, Mitgliedern von Säkularinstituten und gläubigen Laien zusammensetzt. Keine dieser Wirklichkeiten ist allein die einzige Trägerin oder Inhaberin des Charismas, sondern jede empfängt es als Geschenk, setzt es um und aktualisiert es gemäß ihrer eigenen Berufung, in verschiedenen historischen und geographischen Umfeldern. Im Mittelpunkt steht weiterhin das ursprüngliche Charisma, gleichsam eine ewige Quelle des Lichts und der Inspiration, das auf dynamische Weise in den verschiedenen Formen verstanden und verkörpert wird. Jede von ihnen wird den anderen geschenkt in einem gegenseitigen Austausch von Gaben, der alle bereichert, für den gemeinsamen Nutzen und im Hinblick auf die Erfüllung derselben Sendung. Welche ist das? Zu jeder Zeit und an jedem Ort die barmherzige Liebe Christi gegenüber den Kranken zu bezeugen.</p>\n<p>Der heilige Kamillus von Lellis, den ihr alle als »Vater« anerkennt, hat in einer Zeit gelebt, in der die Möglichkeit des tätigen Ordenslebens für die Frauen noch nicht herangereift war, sondern nur das beschauliche und monastische Ordensleben. Er hat daher einen nur aus Männern bestehenden Orden gegründet. Dennoch hatte er gut verstanden, dass die Krankenfürsorge auch in den Haltungen durchgeführt werden muss, die typisch sind für das weibliche Herz. So verlangte er von seinen Ordensmännern, »allen Kranken mit jener Hingebung zu dienen, die eine liebevolle Mutter für ihren einzigen kranken Sohn zu haben pflegt« (Regel Nr. 27, 1584: <i>Die ersten vom heiligen Kamillus geschrieben Regeln für den Dienst am Kranken</i>, Essen 2013, S. 3).</p>\n<p>Die beiden im 19. Jahrhundert gegründeten weiblichen Kongregationen und die Säkularinstitute, die im vorigen Jahrhundert entstanden sind, haben den Ausdruck des Charismas der Barmherzigkeit gegenüber den Kranken vervollständigt und es mit den ganz besonders weiblichen Eigenschaften der Liebe und der Fürsorge bereichert. Dabei begleitet und führt euch die Jungfrau Maria, Heil der Kranken und Mutter der Geweihten. Von ihr lernen wir, den Notleidenden mit der Zärtlichkeit und Hingabe einer Mutter beizustehen. Ich bleibe etwas bei diesem Wort »Zärtlichkeit «. Es ist ein Wort, das heute aus dem Wörterbuch zu fallen scheint! Wir müssen es wieder aufgreifen und umsetzen! Das Christentum ohne Zärtlichkeit geht nicht. Die Zärtlichkeit ist eine typisch christliche Haltung; sie ist auch das »Mark« unserer Begegnung mit den leidenden Menschen.</p>\n<p>Liebe Brüder und Schwestern, ich ermutige euch, unter euch stets die Gemeinschaft zu pflegen, in jenem synodalen Stil, den ich der ganzen Kirche unterbreitet habe: im Hören aufeinander und alle gemeinsam im Hören auf den Heiligen Geist, um den Beitrag wertzuschätzen, den jede einzelne Wirklichkeit zu der einen Familie leistet, und die zahlreichen Möglichkeiten, die das Charisma enthält, vollständiger zum Ausdruck zu bringen. Ihr sollt euch immer mehr bewusst sein: »Auch wenn es Mühe kostet: Die Gemeinschaft ist der Ort, wo ein Charisma sich als echt und geheimnisvoll fruchtbar erweist« (Apostolisches Schreiben <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii gaudium</a></i>, 130). In Treue zur anfänglichen Eingebung des Gründers und der Gründerinnen und im Hören auf die vielen Formen des Leidens und der Armut der heutigen Menschheit werdet ihr auf diese Weise das empfangene Geschenk in immer neuem Licht erstrahlen lassen. Und viele junge Frauen und Männer in aller Welt können sich davon angezogen fühlen und sich euch anschließen, um die Zärtlichkeit Gottes weiterhin zu bezeugen.</p>\n<p>Liebe Brüder und Schwestern, ich bitte den Heiligen Geist, diesen neuen Abschnitt eures Weges als charismatische Kamillianische Familie zu stützen. Ich segne von Herzen euch alle, eure Gemeinschaften und die Menschen, denen ihr dient. Alle. Und bitte betet auch weiterhin für mich. Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><font size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO<br>AI RELIGIOSI E ALLE RELIGIOSE DELLA FAMIGLIA CARISMATICA CAMILLIANA</br></i></b></font></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Sala Clementina<br/>Lunedì, 18 marzo 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/3/18/famiglia-camilliana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Care sorelle e cari fratelli</i>,</p>\n<p>è con gioia che accolgo tutti voi, rappresentanti delle diverse espressioni della <i>Famiglia camilliana</i>! Vi saluto con affetto e ringrazio Padre Pessini per le sue parole. E chiedo al Signore che gli conservi il senso dell’umorismo: Lei non avrà mai l’ulcera allo stomaco! Voi siete costantemente impegnati in una donazione amorevole e generosa verso i malati, svolgendo una missione preziosa, nella Chiesa e nella società, accanto ai sofferenti. Quando la malattia arriva a turbare e a volte a sconvolgere la nostra vita, allora sentiamo forte il bisogno di avere accanto a noi un fratello o una sorella compassionevole e anche competente, che ci consola, ci sostiene, ci aiuta a recuperare il bene prezioso della salute, oppure ci accompagna fino alle soglie del nostro incontro finale con il Signore!</p>\n<p>Tutta la Chiesa nel suo insieme ha ricevuto dal suo Maestro e Signore il mandato di annunciare il Regno di Dio e curare i malati (cfr <i>Lc</i> 9,2), a imitazione di Lui, Buon Pastore, Buon Samaritano, che è passato su questa terra «beneficando e sanando tutti coloro che erano prigionieri del male» (<i>Prefazio comune VIII</i>). Ma in particolare a San Camillo de Lellis e a tutti coloro che ne seguono l’esempio, Dio ha elargito il dono di rivivere e testimoniare l’amore misericordioso di Cristo verso i malati. La Chiesa lo ha riconosciuto come un autentico carisma dello Spirito. Voi lo vivete in maniera esemplare, traducendolo in vita secondo il doppio binario dell’assistere direttamente i malati, specialmente i più poveri, nei loro bisogni corporali e spirituali, e dell’insegnare ad altri il modo migliore di servirli, a beneficio della Chiesa e dell’umanità.</p>\n<p>Tutti i carismi «sono i regali che ci dà lo Spirito Santo […]. Regali dati non perché siano nascosti, ma per parteciparli agli altri. Non sono dati a beneficio di chi li riceve, ma per l’utilità del popolo di Dio. Se un carisma, invece, […] serve ad affermare se stessi, c’è da dubitare che si tratti di un autentico carisma o che sia fedelmente vissuto. I carismi sono grazie particolari date ad alcuni per fare del bene a tanti altri» (<a href=\"http://w2.vatican.va/content/francesco/it/audiences/2013/documents/papa-francesco_20131106_udienza-generale.html\"><i>Catechesi</i>, 6 novembre 2013</a>). Hanno sempre un carattere transitivo: sono orientati verso gli altri. Nel corso degli anni, voi vi siete sforzati di incarnare con fedeltà il vostro carisma, traducendolo in una molteplicità di opere apostoliche e in servizio pastorale a beneficio dell’umanità sofferente in tutto il mondo. </p>\n<p>Nel solco di questa missione, che alcuni membri delle vostre famiglie religiose hanno vissuto in modo eroico diventando modelli di santità, siete chiamati a proseguire il vostro servizio in maniera profetica. Si tratta di guardare al futuro, aperti alle forme nuove di apostolato che lo Spirito vi ispira e che i segni dei tempi e le necessità del mondo e della Chiesa richiedono. Il grande dono che avete ricevuto è ancora attuale e necessario anche per questa nostra epoca, perché è fondato sulla carità che non avrà mai fine (cfr <i>1Cor</i> 13,8). Come parte viva della Chiesa, inviata a diffondere il Vangelo perché gli uomini «abbiano la vita e l’abbiano in abbondanza» (<i>Gv</i> 10,10), voi avete la meravigliosa opportunità di farlo proprio mediante i gesti della cura della vita e della <i>salus</i> integrale, tanto necessarie anche nel nostro tempo.</p>\n<p>Dal carisma suscitato inizialmente in San Camillo, si sono via via costituite varie realtà ecclesiali che formano oggi un’unica costellazione, cioè una “famiglia carismatica” composta di religiosi, religiose, consacrati secolari e fedeli laici. Nessuna di queste realtà è da sola depositaria o detentrice unica del carisma, ma ognuna lo riceve in dono e lo interpreta e attualizza secondo la sua specifica vocazione, nei diversi contesti storici e geografici. Al centro rimane il carisma originario, come una fonte perenne di luce e di ispirazione, che viene compreso e incarnato in modo dinamico nelle diverse forme. Ognuna di esse viene offerta alle altre in uno scambio reciproco di doni che arricchisce tutti, per l’utilità comune e in vista dell’attuazione della medesima missione. Qual è? Testimoniare in ogni tempo e luogo l’amore misericordioso di Cristo verso i malati.</p>\n<p>San Camillo de Lellis, che tutti riconoscete come “Padre”, è vissuto in un’epoca in cui non era ancora maturata la possibilità della vita consacrata attiva per le donne, ma solo quella di tipo contemplativo e monastico. Egli ha costituito, pertanto, un Ordine di soli uomini. Tuttavia, aveva ben compreso che la cura verso gli infermi doveva essere praticata anche con gli atteggiamenti tipici dell’animo femminile, tanto da chiedere ai suoi religiosi di servire i malati «con quell’affetto che una madre amorevole suole avere per il suo unico figlio infermo» (<i>Regole della Compagnia delli Servi degli Infermi</i>, 1584, XXVII). Le due Congregazioni femminili sorte nell’Ottocento e gli Istituti secolari nati nel secolo scorso hanno dato completezza all’espressione del carisma della misericordia verso gli infermi, arricchendolo delle qualità spiccatamente femminili dell’amore e della cura. In questo vi accompagna e vi guida la Vergine Maria, Salute dei malati e Madre dei consacrati. Da lei impariamo come stare accanto a chi soffre con la tenerezza e la dedizione di una madre. Mi fermo un po’ su questa parola “tenerezza”. È una parola che oggi rischia di cadere dal dizionario! Dobbiamo riprenderla e attuarla nuovamente! Il cristianesimo senza tenerezza non va. La tenerezza è un atteggiamento propriamente cristiano; è anche il “midollo” del nostro incontro con le persone che soffrono.</p>\n<p>Cari fratelli e sorelle, vi incoraggio a coltivare sempre tra voi la comunione, in quello <i>stile sinodale</i> che ho proposto a tutta la Chiesa, in ascolto gli uni gli altri e tutte e tutti in ascolto dello Spirito Santo, per valorizzare l’apporto che ogni singola realtà offre all’unica Famiglia, così da esprimere più compiutamente le molteplici potenzialità che il carisma racchiude. Siate sempre più consapevoli che «è nella comunione, anche se costa fatica, che un carisma si rivela autenticamente e misteriosamente fecondo» (Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Carismi_al_servizio_della_comunione_evangelizzatrice\"> <i> Evangelii gaudium</i>, 130</a>). Nella fedeltà all’ispirazione iniziale del Fondatore e delle Fondatrici, e in ascolto delle tante forme di sofferenza e di povertà dell’umanità di oggi, saprete in tal modo far risplendere di luce sempre nuova il dono ricevuto; e tante e tanti giovani di tutto il mondo potranno sentirsi da esso attirati e unirsi a voi, per continuare a testimoniare la tenerezza di Dio.</p>\n<p>Cari fratelli e sorelle, chiedo allo Spirito Santo di sostenere questa nuova tappa del vostro cammino come <i>Famiglia carismatica camilliana</i>. Benedico di cuore tutti voi, le vostre comunità e le persone che servite. Tutti. E per favore, continuate a pregare anche per me. Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><font size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO<br>  À FAMÍLIA CAMILIANA </br></i></b></font></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Sala Clementina<br/>Segunda-feira, 18 de de março de 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2019/3/18/famiglia-camilliana.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Amadas irmãs e irmãos!</i></p>\n<p>É com alegria que recebo todos vós, representantes das várias expressões da <i>Família camiliana!</i> Saúdo-vos com afeto e estou grato ao Padre Pessini pelas suas palavras. E peço ao Senhor que lhe conserve o sentido de humorismo: o senhor nunca terá úlcera no estômago! Vós estais constantemente comprometidos num compromisso amoroso e generoso a favor dos doentes, desempenhando uma missão preciosa, tanto na Igreja como na sociedade, ao lado de quantos sofrem. Quando a enfermidade chega a incomodar e às vezes a abalar a nossa vida, então sentimos com força a necessidade de ter ao nosso lado um irmão ou uma irmã compassiva e também competente, que nos consola, nos apoia e nos ajuda a recuperar o bem precioso da saúde, ou então nos acompanha até ao limitar do nosso encontro final com o Senhor!</p>\n<p>Toda a Igreja, no seu conjunto, recebeu do seu Mestre e Senhor o mandato de anunciar o Reino de Deus e cuidar dos enfermos (cf. <i>Lc</i> 9, 2), à imitação do Bom Pastor, do Bom Samaritano, que passou por esta terra «beneficiando e sarando todos aqueles que eram prisioneiros do mal» (<i>Prefácio comum </i>viii). Mas de modo particular a São Camilo de Lellis e a todos aqueles que seguem o seu exemplo, Deus concedeu o dom de reviver e de dar testemunho do amor misericordioso de Cristo pelos doentes. A Igreja reconheceu-o como um autêntico carisma do Espírito. Vós vivei-lo de maneira exemplar, traduzindo-o em vida, segundo a via dupla da assistência direta aos enfermos, especialmente os mais pobres, nas suas necessidades corporais e espirituais, e de ensinar a outros o melhor modo de os servir, em benefício da Igreja e da humanidade.</p>\n<p>Todos os carismas «são dádivas que o Espírito Santo nos concede [...]. Dons oferecidos não para permanecer escondidos, mas para ser comunicados aos outros. Eles não são concedidos em benefício de quantos os recebem, mas para a utilidade do povo de Deus. Ao contrário, se um carisma [...] servir para nos afirmarmos a nós mesmos, há que duvidar que se trate de um carisma autêntico, ou que seja vivido fielmente. Os carismas são graças especiais, concedidas a algumas pessoas para fazer o bem a muitas outras» (<a href=\"http://w2.vatican.va/content/francesco/pt/audiences/2013/documents/papa-francesco_20131106_udienza-generale.html\"><i>Catequese</i>, 6 de novembro de 2013</a>). Eles têm sempre um cariz transitivo: estão orientados para o próximo. Ao longo dos anos, esforçastes-vos por encarnar fielmente o vosso carisma, traduzindo-o numa multiplicidade de obras apostólicas e em serviço pastoral, para o benefício da humanidade sofredora no mundo inteiro.</p>\n<p>Na esteira desta missão, que alguns membros das vossas famílias religiosas viveram de modo heroico, tornando-se modelos de santidade, sois chamados a dar continuidade ao vosso serviço de maneira profética. Trata-se de olhar para o futuro, abertos às novas formas de apostolado que o Espírito vos inspira e que os sinais dos tempos e as necessidades do mundo e da Igreja exigem. O grande dom que recebestes ainda é atual e necessário, inclusive para esta nossa época, porque está fundamentado sobre a caridade que nunca acabará (cf. <i>1 Cor</i> 13, 8). Como parte viva da Igreja, enviada a propagar o Evangelho, a fim de que os homens «tenham vida, e a tenham em abundância» (<i>Jo</i> 10, 10), vós tendes a maravilhosa oportunidade de o fazer precisamente mediante os gestos do cuidado da vida e da <i>salus</i> integral, tão necessárias também no nosso tempo.</p>\n<p>A partir do carisma suscitado no início em São Camilo, constituíram-se gradualmente várias realidades eclesiais que hoje formam uma única constelação, ou seja, uma “família carismática” composta por religiosos, religiosas, consagrados seculares e fiéis leigos. Nenhuma destas realidades é, sozinha, depositária ou única detentora do carisma, mas cada uma o recebe como dom e o interpreta e atualiza em conformidade com a sua vocação específica, nos diversos contextos históricos e geográficos. No centro permanece o carisma original, como uma fonte perene de luz e de inspiração, que é compreendido e encarnado de modo dinâmico nas diferentes formas. Cada uma delas é oferecida às outras, num recíproco intercâmbio de dons que enriquece todos, para a utilidade comum e em vista da realização da mesma missão. Qual? Testemunhar em todos os tempos e lugares o amor misericordioso de Cristo pelos enfermos.</p>\n<p>São Camilo de Lellis, que todos vós reconheceis como “Pai”, viveu numa época em que ainda não tinha amadurecido a possibilidade da vida consagrada ativa para as mulheres, mas somente a de tipo contemplativo e monástico. Por conseguinte, ele constituiu uma Ordem unicamente masculina. No entanto, compreendeu bem que o cuidado dos enfermos devia ser praticado também através das atitudes típicas do espírito feminino, a ponto de ter pedido aos seus religiosos que servissem os doentes «com aquele afeto que uma mãe amorosa costuma ter pelo seu único filho enfermo» (<i>Regras da Companhia dos Servos dos Enfermos</i>, 1584, XXVII). As duas Congregações femininas criadas no século xix e os Institutos seculares que surgiram no século passado completaram a expressão do carisma da misericórdia em benefício dos doentes, enriquecendo-o com as qualidades marcadamente femininas do amor e do cuidado. Nisto acompanha-vos e orienta-vos a Virgem Maria, Saúde dos enfermos e Mãe dos consagrados. Dela aprendamos a permanecer ao lado de quantos sofrem, com a ternura e a dedicação de uma mãe. Reflito brevemente sobre esta palavra: “ternura”. Trata-se de uma palavra que hoje corre o risco de desaparecer do dicionário! Devemos retomá-la e voltar a pô-la em prática! O Cristianismo não funciona sem a ternura. A ternura é uma atitude propriamente cristã; constitui também a “medula” do nosso encontro com as pessoas que sofrem.</p>\n<p>Estimados irmãos e irmãs, encorajo-vos a cultivar sempre entre vós a comunhão, segundo aquele <i>estilo sinodal</i> que propus à Igreja inteira, à escuta uns dos outros, e todas e todos à escuta do Espírito Santo, para valorizar a contribuição que cada uma das realidades oferece à única Família, a fim de manifestar de maneira mais completa as múltiplas potencialidades que o carisma encerra. Estai cada vez mais conscientes de que «é na comunhão, mesmo que seja fadigosa, que um carisma se revela autêntica e misteriosamente fecundo» (Exortação Apostólica <i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii gaudium</a></i>, 130). Na fidelidade à inspiração inicial do Fundador e das Fundadoras, e à escuta das numerosas formas de sofrimento e de pobreza da humanidade de hoje, sabereis deste modo fazer resplandecer de luz sempre nova a dádiva recebida; e muitas e muitos jovens do mundo inteiro poderão sentir-se atraídos por ele e unir-se a vós, a fim de continuar a dar testemunho da ternura de Deus.</p>\n<p>Caros irmãos e irmãs, peço ao Espírito Santo que sustenha esta renovada etapa do vosso caminho como <i>Família carismática camiliana</i>. Abençoo de coração todos vós, as vossas comunidades e as pessoas que servis. Todos! E, por favor, continuai a rezar também por mim.</p>\n<p>Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"> \n<p align=\"center\"><font color=\"#663300\"><font size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO<br>A LA FAMILIA CARISMÁTICA CAMILIANA</br></i></b></font></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Sala Clementina<br/>Lunes, 18 de marzo de 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2019/3/18/famiglia-camilliana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>  </p>\n<p><i>Queridas hermanas y queridos hermanos:</i></p>\n<p>¡Con alegría os doy la bienvenida a todos, representantes de las diferentes expresiones de la Familia Camiliana! Os saludo con afecto y agradezco al Padre Pessini sus palabras. Y pido al Señor que le conserve el sentido del humorismo: ¡Usted no tendrá nunca úlcera de estómago! Estáis constantemente comprometido en una entrega amorosa y generosa a los enfermos, realizando una misión preciosa, en la Iglesia y en la sociedad, al lado de los que sufren. Cuando la enfermedad llega a turbar y, a veces, a trastornar nuestras vidas, sentimos con fuerza la necesidad de tener a nuestro lado un hermano o una hermana compasivo y también competente, que nos consuela, nos sostiene, nos ayuda a recobrar el bien precioso de la salud , o nos acompaña hasta el umbral de nuestro encuentro final con el Señor!</p>\n<p>La Iglesia entera ha recibido de su Maestro y Señor el mandato de anunciar el Reino de Dios y curar a los enfermos (ver <i>Lc</i> 9, 2), a imitación suya, Buen Pastor, Buen Samaritano, que pasó sobre esta tierra «haciendo el bien y curando a los oprimidos por el mal» (Prefacio común VIII). Pero en particular a san Camilo de Lelis y a todos aquellos que siguen su ejemplo, Dios les ha otorgado el don de revivir y de dar testimonio del amor misericordioso de Cristo por los enfermos. La Iglesia lo ha reconocido como un auténtico carisma del Espíritu. Vosotros lo vivís de manera ejemplar, traduciéndolo en vida, según la doble vía de asistir directamente a los enfermos, especialmente a los más pobres, en sus necesidades corporales y espirituales, y enseñar a otros la mejor manera de servirlos, en beneficio de la Iglesia y de la humanidad.</p>\n<p>Todos los carismas «son los dones que nos da el Espíritu Santo [...]. Regalos dados no para que queden ocultos, sino para compartirlos con los demás. No se dan para beneficio de quien los recibe, sino para utilidad del pueblo de Dios. Si un carisma, en cambio, uno de estos regalos, sirve para afirmarse a sí mismo, hay que dudar si se trata de un carisma auténtico o de que sea vivido fielmente. Los carismas son gracias particulares, dadas a algunos para hacer el bien a muchos otros» (<i><a href=\"http://w2.vatican.va/content/francesco/es/audiences/2013/documents/papa-francesco_20131106_udienza-generale.html\">Catequesis</a></i>, 6 de noviembre de 2013). Tienen siempre un carácter transitivo, están orientados hacia los demás. A lo largo de los años, os habéis esforzado por encarnar fielmente vuestro carisma, traduciéndolo en una multiplicidad de obras apostólicas y servicios pastorales en beneficio de la humanidad que sufre en todo el mundo.</p>\n<p>En el surco de esta misión, que algunos miembros de vuestras familias religiosas han vivido heroicamente para convertirse en modelos de santidad, estáis llamados a continuar vuestro servicio de manera profética. Se trata de mirar al futuro, abiertos a nuevas formas de apostolado que el Espíritu os inspire y que requieran las necesidades del mundo y de la Iglesia. El gran don que habéis recibido sigue siendo actual y necesario también para esta época nuestra, porque se funda en la caridad que nunca tendrá fin (véase <i>1 Corintios</i> 13,8). Como parte viva de la Iglesia, enviada a difundir el Evangelio para que los hombres «tengan vida y la tengan en abundancia» (<i>Jn</i> 10,10), tenéis la maravillosa oportunidad de hacerlo a través de los gestos de cuidar de la vida y de la <i>salus </i>integral, tan necesarias también en nuestro tiempo.</p>\n<p>Del carisma suscitado inicialmente en san Camilo, gradualmente se han formado varias realidades eclesiales que hoy forman una sola constelación, es decir, una “familia carismática” compuesta por religiosos y religiosas, consagrados seculares y fieles laicos. Ninguna de estas realidades es la única depositaria o titular del carisma, pero cada una lo recibe en don y lo interpreta y actualiza según su vocación específica, en diferentes contextos históricos y geográficos. En el centro permanece el carisma original, como fuente perenne de luz e inspiración, que se comprende y encarna dinámicamente en las diversas formas. Cada una de ellas se ofrece a las demás en un intercambio recíproco de dones que enriquece a todos, para la utilidad común y en vista de la actuación de dicha misión. ¿Cuál es? Dar testimonio en todo tiempo y lugar del amor misericordioso de Cristo hacia los enfermos.</p>\n<p>San Camilo de Lellis, a quien todos reconocen como “Padre”, vivió en una época en la que la posibilidad de una vida consagrada activa para las mujeres aún no había madurado, sino solo la de tipo contemplativo y monástico. Por lo tanto, constituyó una Orden de hombres solamente. Sin embargo, entendió bien que el cuidado de los enfermos debía practicarse también con las actitudes típicas del alma femenina, tanto como para pedir a sus religiosos que atendieran a los enfermos «con el afecto que suele tener una madre amorosa con su único hijo enfermo» (<i>Reglas de la Compañía de los Siervos de los Enfermos, </i>1584, XXVII). Las dos congregaciones de mujeres nacidas en el siglo XIX y los institutos seculares nacidos en el siglo pasado dieron forma completa a la expresión del carisma de la misericordia hacia los enfermos, enriqueciéndolo con las cualidades distintivamente femeninas del amor y el cuidado. ¡Qué la Virgen María, Salud de los Enfermos y Madre de las Personas Consagradas, os acompañe y guíe en esto! De ella aprendemos a estar cerca de quienes sufren con la ternura y la dedicación de una madre. Me detengo un poco en esta palabra “ternura”. Es una palabra que hoy corre el peligro de caerse del diccionario. Tenemos que retomarla y actuarla de nuevo. El cristianismo sin ternura no va. La ternura es una actitud propiamente cristiana; es también la “médula” de nuestro encuentro con las personas que sufren.</p>\n<p>Queridos hermanos y hermanas, os animo a que cultivéis siempre la comunión entre vosotros, en ese <i>estilo sinodal</i> que he propuesto a toda la Iglesia, escuchándonos unos a otros y escuchando al Espíritu Santo, para valorar la contribución que cada realidad única ofrece a la única Familia, para expresar más plenamente las múltiples potencialidades que abarca el carisma. Sed cada vez más consciente de que es «en la comunión, aunque duela, donde un carisma se vuelve auténtica y misteriosamente fecundo» (Exhortación Apostólica <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Carismas_al_servicio_de_la_comunión_evangelizadora\">Evangelii Gaudium</a>,</i> 130). Fieles a la inspiración inicial del Fundador y de las Fundadoras, y escuchando las muchas formas de sufrimiento y pobreza de la humanidad de hoy, sabréis hacer que brille con una luz siempre nueva el don recibido; y tantas y tantos jóvenes de todo el mundo podrán sentirse atraídos por él y unirse a vosotros, para seguir dando testimonio de la ternura de Dios.</p>\n<p>Queridos hermanos y hermanas, le pido al Espíritu Santo que os sostenga en esta nueva etapa de vuestro camino como Familia carismática Camiliana. Os bendigo calurosamente a todos vosotros, a vuestras comunidades y a las personas que servís. A todos. Y por favor seguid rezando también por mí. Gracias.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2019/03/18/rel.html\"> Boletín de la oficina de Prensa de la Santa Sede</a></i>, 18 de marzo de 2019.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}