{
    "id": "papa-francesco_20140530_operatori-carita-siria",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-05-30",
    "title": "Address to Charity Workers in Syria",
    "excerpt": {
        "en": "Your Eminence,Your Excellencies,Dear Brothers and Sisters,",
        "fr": "Eminence, Excellences, chers frères et sœurs,",
        "it": "Eminenza, Eccellenze,cari fratelli e sorelle,",
        "pt": "Eminência, Excelências Prezados irmãos e irmãs",
        "es": "Os agradezco vuestra presencia en este encuentro, organizado por el Consejo pontificio «Cor unum». Os agradezco, sobre todo, la contribución diaria que vosotros, como organismos caritativos católicos, estáis dando en Siria y en los países cercanos, para ayudar a las poblaciones afectadas por ese terrible conflicto. Saludo al cardenal Robert Sarah y os doy una calurosa bienvenida a todos vosotros, especialmente a cuantos viajaron desde Oriente Medio para estar hoy aquí —también yo llevo en los ojos y en el corazón a Oriente Medio, después de la peregrinación, en los días pasados, a Tierra Santa."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/may/documents/papa-francesco_20140530_operatori-carita-siria.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/may/documents/papa-francesco_20140530_operatori-carita-siria.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/may/documents/papa-francesco_20140530_operatori-carita-siria.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/may/documents/papa-francesco_20140530_operatori-carita-siria.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/may/documents/papa-francesco_20140530_operatori-carita-siria.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MESSAGE OF POPE FRANCIS <br> TO CHARITY WORKERS IN SYRIA<br/> </br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Friday, 30 May 2014</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Your Eminence, <br/> Your Excellencies,<br/> Dear Brothers and Sisters,</i></p>\n<p>I thank you for your presence at this meeting sponsored by the <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/corunum/corunum_en/index_en.htm\"> Pontifical Council <i>Cor Unum</i></a>. I thank you especially for the daily contribution that you, as Catholic charitable organizations, offer in Syria and her neighbouring countries, to help those stricken by that terrible conflict. I greet Cardinal Robert Sarah and I address a warm welcome to all of you, especially those who travelled from the Middle East to be here today — I too still see before my eyes and carry in my heart the Middle East, after my pilgrimage to the Holy Land in recent days. </p>\n<p>One year ago we were gathered to renew the Church’s commitment to this crisis and together to launch an appeal for peace in Syria. Now we meet again to assess the work that has been done and to renew our will to proceed on this path, with an even more rigorous collaboration. But we must look back with great sorrow that the Syrian crisis has not been resolved, but only worsened, and there is risk of getting used to it: of forgetting the daily victims, the unspeakable suffering, the thousands of refugees, among them the elderly and children, who are suffering and at times dying of hunger and disease caused by the war. This indifference is harmful! Yet again we must repeat the name of the disease that plagues us so much in the world today: the globalization of indifference. </p>\n<p>The work for peace and humanitarian aid that Catholic charities carry out in that context are faithful expressions of God's love for his children under oppression and in anguish. God hears their cries, he knows their sufferings and wants to free them; and to Him you lend your hands and your abilities. It's important that you work in communion with the Shepherds and local communities; And this meeting constitutes a propitious occasion to identify appropriate forms of stable collaboration, in dialogue on the various subjects, with the goal of organizing ever more effectively your efforts to support the local Churches and all the victims of war, without ethnic, religious or social distinctions.</p>\n<p>Today we are also here to make another appeal to the consciences of those leading the conflict, of global institutions and of public opinion. We are all aware that the future of humanity is built with peace and not war: war destroys, kills, impoverishes peoples and countries. I ask that all parties involved, looking to the common good, immediately permit humanitarian aid and as soon as possible silence the weapons and engage in negotiation, placing first the good of Syria, all of her inhabitants, and those who unfortunately have had to flee elsewhere and who have the right to return promptly to their homeland. I am thinking in particular of the beloved Christian communities, which are the face of a suffering and hopeful Church. Their survival throughout the Middle East is a grave concern for the Universal Church: Christianity must be able to continue to live in the land of her origins. </p>\n<p>Dear brothers and sisters, your charitable and humanitarian work is an important sign of the closeness of the whole Church, and of the Holy See in particular, to the Syrian people as well as to other peoples in the Middle East. I renew my gratitude for what you do and I invoke the Lord’s blessing on you and on your work. May Our Lady protect you. I am praying for you and you pray for me!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DU PAPE FRANÇOIS <br> AUX ORGANISMES CARITATIFS CATHOLIQUES ŒUVRANT EN SYRIE</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Vendredi 30 mai 2014</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Eminence, Excellences, chers frères et sœurs,</i></p>\n<p>Je vous remercie de votre présence à cette rencontre, organisée par le <a href=\"http://www.corunum.va/\">Conseil pontifical<i> Cor Unum</i></a>. Je vous remercie en particulier pour la contribution quotidienne que, en tant qu’organismes de charité catholiques, vous apportez en Syrie et dans les pays voisins, pour aider les populations frappées par ce terrible conflit. Je salue le cardinal Robert Sarah et j’adresse une chaleureuse bienvenue à vous tous, en particulier à ceux qui se sont mis en voyage du Moyen-Orient pour être ici aujourd’hui — et moi aussi je porte dans les yeux et dans le cœur le Moyen-Orient, après le <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2014/outside/documents/papa-francesco-terra-santa-2014.html\"> pèlerinage des jours derniers en Terre sainte</a>.</p>\n<p>Il y a un an, nous nous sommes réunis pour réaffirmer l’engagement de l’Eglise dans cette crise et pour lancer ensemble un appel pour la paix en Syrie. A présent, nous nous rencontrons à nouveau, pour tracer un bilan du travail accompli jusqu’à présent et pour renouveler la volonté de poursuivre cette route, à travers une collaboration encore plus étroite. Mais nous devons constater avec une grande douleur que la crise syrienne n’a pas été résolue, au contraire, elle se poursuit, et le risque existe de s’y habituer: d’oublier les victimes quotidiennes, les souffrances indicibles, les milliers de réfugiés, parmi lesquels des personnes âgées et des enfants, qui souffrent et parfois meurent de faim et des maladies causées par la guerre. Cette indifférence fait mal! Une nouvelle fois, nous devons répéter le nom de la maladie qui fait si mal aujourd’hui dans le monde: la mondialisation de l’indifférence.</p>\n<p>L’action de paix et l’œuvre d’assistance humanitaire que les organismes caritatifs catholiques accomplissent dans ce contexte sont une expression fidèle de l’amour de Dieu pour ses enfants qui se trouvent dans l’oppression et dans l’angoisse. Dieu entend leur cri, il connaît leur souffrance et veut les libérer; et vous Lui prêtez vos mains et vos compétences. Il est important que vous agissiez en communion avec les pasteurs et les communautés locales; et cette réunion constitue une occasion propice pour déterminer des formes opportunes de collaboration stable, dans le dialogue entre les divers sujets, dans le but de toujours mieux organiser vos efforts pour soutenir les Eglises locales et toutes les victimes de la guerre, sans distinctions ethniques, religieuses ou sociales.</p>\n<p>Aujourd’hui, nous sommes également ici pour faire à nouveau appel aux consciences des acteurs du conflit, des institutions mondiales et de l’opinion publique. Nous sommes tous conscients que l’avenir de l’humanité se construit avec la paix et non avec la guerre: la guerre détruit, elle tue, elle appauvrit les peuples et les pays. Je demande à toutes les parties que, en considérant le bien commun, elles permettent immédiatement l’œuvre d’assistance humanitaire et fassent taire au plus vite les armes et s’engagent à négocier, en mettant au premier plan le bien de la Syrie, de tous ses habitants, également de ceux qui ont malheureusement dû se réfugier ailleurs et qui ont le droit de revenir au plus tôt dans leur patrie. Je pense en particulier aux chères communautés chrétiennes, visage d’une Eglise qui souffre et qui espère. Leur survie dans tout le Moyen-Orient est une profonde préoccupation de l’Eglise universelle: le christianisme doit pouvoir continuer à vivre là où sont ses origines.</p>\n<p>Chers frères et sœurs, votre action caritative et d’assistance est un signe important de la proximité de toute l’Eglise, et du Saint-Siège en particulier, au peuple syrien et aux autres peuples du Moyen-Orient. Je vous renouvelle ma gratitude pour ce que vous accomplissez et j’invoque sur vous et sur votre travail la bénédiction du Seigneur. Que la Vierge vous protège. Je prie pour vous et vous priez pour moi!</p>\n<p> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO <br> AI PARTECIPANTI ALL'INCONTRO DI COORDINAMENTO <br/> TRA GLI ORGANISMI CARITATIVI CATTOLICI <br/> OPERANTI NEL CONTESTO DELLA CRISI SIRIANA</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 30 maggio 2014</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Eminenza, Eccellenze,<br/> cari fratelli e sorelle,</i></p>\n<p>vi ringrazio per la vostra presenza a questo incontro, promosso dal <a href=\"http://www.corunum.va/\">Pontificio Consiglio <i>Cor Unum</i></a>. Vi ringrazio soprattutto per il contributo quotidiano che voi, come organismi di carità cattolici, state dando in Siria e nei Paesi vicini, per aiutare le popolazioni colpite da quel terribile conflitto. Saluto il Cardinale Robert Sarah e rivolgo un caloroso benvenuto a tutti voi, specialmente a quanti si sono messi in viaggio dal Medio Oriente per essere qui oggi – e anch’io porto negli occhi e nel cuore il Medio Oriente, dopo il pellegrinaggio dei giorni scorsi in Terra Santa.</p>\n<p>Un anno fa ci siamo riuniti per ribadire l’impegno della Chiesa in questa crisi e per lanciare insieme un appello per la pace in Siria. Ora ci incontriamo di nuovo, per tracciare un bilancio del lavoro finora svolto e per rinnovare la volontà di proseguire su questa strada, con una collaborazione ancora più stretta. Ma dobbiamo riscontrare con grande dolore che la crisi siriana non è stata risolta, anzi va avanti, e c’è il rischio di abituarsi ad essa: di dimenticare le vittime quotidiane, le indicibili sofferenze, le migliaia di profughi, tra cui anziani e bambini, che patiscono e a volte muoiono per la fame e le malattie causate dalla guerra. Questa indifferenza fa male! Un’altra volta dobbiamo ripetere il nome della malattia che ci fa tanto male oggi nel mondo: la globalizzazione dell’indifferenza.</p>\n<p>L’azione di pace e l’opera di assistenza umanitaria che gli organismi caritativi cattolici svolgono in quel contesto sono espressione fedele dell’amore di Dio per i suoi figli che si trovano nell’oppressione e nell’angoscia. Dio ascolta il loro grido, conosce le loro sofferenze e vuole liberarli; e a Lui voi prestate le vostre mani e le vostre capacità. È importante che voi operiate in comunione con i Pastori e le comunità locali; e questa riunione costituisce un’occasione propizia per individuare opportune forme di collaborazione stabile, nel dialogo tra i diversi soggetti, allo scopo di organizzare sempre meglio i vostri sforzi per sostenere le Chiese locali e tutte le vittime della guerra, senza distinzioni etniche, religiose o sociali.</p>\n<p>Oggi siamo qui anche per fare nuovamente appello alle coscienze dei protagonisti del conflitto, delle istituzioni mondiali e dell’opinione pubblica. Tutti siamo consapevoli che il futuro dell’umanità si costruisce con la pace e non con la guerra: la guerra distrugge, uccide, impoverisce popoli e Paesi. A tutte le parti chiedo che, guardando al bene comune, consentano subito l’opera di assistenza umanitaria e quanto prima facciano tacere le armi e si impegnino a negoziare, mettendo al primo posto il bene della Siria, di tutti i suoi abitanti, anche di quelli che purtroppo hanno dovuto rifugiarsi altrove e che hanno il diritto di ritornare al più presto in patria. Penso in particolare alle care comunità cristiane, volto di una Chiesa che soffre e spera. La loro sopravvivenza in tutto il Medio Oriente è una profonda preoccupazione della Chiesa universale: il Cristianesimo deve poter continuare a vivere là dove sono le sue origini.</p>\n<p>Cari fratelli e sorelle, la vostra azione caritativa e assistenziale è un segno importante della vicinanza di tutta la Chiesa, e della Santa Sede in particolare, al popolo siriano e agli altri popoli del Medio Oriente. Vi rinnovo la mia gratitudine per quello che fate e invoco su di voi e sul vostro lavoro la benedizione del Signore. La Madonna vi protegga. Io prego per voi e voi pregate per me!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO </i></b></font> <b><i><font color=\"#663300\" size=\"4\">DO PAPA FRANCISCO <br> AOS ORGANISMOS DE CARIDADE CATÓLICOS<br/> QUE TRABALHAM NO CONTEXTO DA CRISE NA SÍRIA</br></font></i></b></p>\n<p> </p>\n<p><i>Eminência, Excelências Prezados irmãos e irmãs</i></p>\n<p>Agradeço-vos a vossa presença neste encontro, promovido pelo Pontifício Conselho <i><a href=\"http://www.corunum.va\">Cor Unum</a></i>. Estou-vos grato principalmente pela contribuição quotidiana que vós, como organismos de caridade católicos, continuais a oferecer na Síria e nos países próximos, para ajudar as populações atingidas por aquele terrível conflito. Saúdo o Cardeal Robert Sarah e dirijo calorosas boas-vindas a todos vós, especialmente a quantos se puseram a caminho do Médio Oriente para estar hoje aqui — e também eu trago nos olhos e no coração o Médio Oriente, depois da minha peregrinação à Terra Santa nos últimos dias.</p>\n<p>Há um ano reunimo-nos para confirmar o compromisso da parte da Igreja nesta crise e para, juntos, lançar um apelo a favor da paz na Síria. Agora encontramo-nos de novo, para traçar um balanço do trabalho até hoje levado a cabo e para renovar a vontade de prosseguir este caminho, com uma colaboração ainda mais estreita. No entanto, temos o dever de reconhecer com profunda dor que a crise síria ainda não foi resolvida, aliás continua, enquanto subsiste o risco de nos habituarmos à mesma, de esquecermos as vítimas quotidianas, os sofrimentos indescritíveis, os milhares de refugiados, entre os quais idosos e crianças, que padecem e às vezes morrem de fome e de enfermidades causadas pela própria guerra. Esta indiferença faz mal! Mais uma vez, devemos repetir o nome da doença que nos faz tão mal no mundo de hoje: a globalização da indiferença.</p>\n<p>A obra de paz e o trabalho de assistência humanitária que os organismos de caridade católicos desempenham neste contexto constituem uma expressão fiel do amor de Deus pelos seus filhos, que se encontram na opressão e na angústia. Deus escuta o seu clamor, conhece os seus sofrimentos e deseja libertá-los; e a Ele vós emprestais as vossas mãos e as vossas capacidades. É importante que trabalheis em comunhão com os Pastores e com as comunidades locais; esta reunião constitui uma oportunidade para encontrar formas oportunas de colaboração estável, no diálogo entre os vários protagonistas, com a finalidade de organizar cada vez melhor os vossos esforços, a fim de apoiar as Igrejas locais e todas as vítimas da guerra, sem distinções étnicas, religiosas ou sociais.</p>\n<p>Hoje estamos aqui reunidos para dirigir novamente um apelo às consciências dos protagonistas do conflito, das instituições mundiais e da opinião pública. Todos nós estamos conscientes de que o futuro da humanidade se constrói com a paz, e não com a guerra: a guerra destrói, mata e empobrece povos e países. A todas as partes peço que, olhando para o bem comum, permitam imediatamente a realização da obra de assistência humanitária e, quanto antes, façam calar as armas e se comprometam a negociar, pondo em primeiro lugar o bem da Síria, de todos os seus habitantes, até daqueles que, infelizmente, tiveram de se refugiar algures e que têm o direito de voltar quanto antes para a sua pátria. Penso de modo particular nas amadas comunidades cristãs, rosto de uma Igreja que sofre e espera. A sua sobrevivência em todo o Médio Oriente é uma profunda solicitude da Igreja universal: o Cristianismo deve poder continuar a viver onde se encontram as suas origens.</p>\n<p>Prezados irmãos e irmãs, a vossa obra caritativa e assistencial é um importante sinal da proximidade da Igreja inteira, e da Santa Sé em particular, ao povo sírio e aos demais povos do Médio Oriente. Renovo-vos a minha gratidão por quanto levais a cabo, enquanto invoco sobre vós e o vosso trabalho a Bênção do Senhor. Que Nossa Senhora vos proteja! Rezo por vós e peço-vos que oreis por mim!</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO <br> A LOS PARTICIPANTES EN EL ENCUENTRO DE COORDINACIÓN <br/> ENTRE LOS ORGANISMOS CARITATIVOS CATÓLICOS <br/> QUE ACTÚAN EN EL CONTEXTO DE LA CRISIS SIRIA</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Viernes 30 de mayo de 2014</i></font></p>\n<p> </p>\n<p><i>Eminencia, <br/> excelencia, <br/> queridos hermanos y hermanas:</i></p>\n<p>Os agradezco vuestra presencia en este encuentro, organizado por el Consejo pontificio «Cor unum». Os agradezco, sobre todo, la contribución diaria que vosotros, como organismos caritativos católicos, estáis dando en Siria y en los países cercanos, para ayudar a las poblaciones afectadas por ese terrible conflicto. Saludo al cardenal Robert Sarah y os doy una calurosa bienvenida a todos vosotros, especialmente a cuantos viajaron desde Oriente Medio para estar hoy aquí —también yo llevo en los ojos y en el corazón a Oriente Medio, después de la peregrinación, en los días pasados, a Tierra Santa. </p>\n<p>Hace un año nos reunimos para reafirmar el compromiso de la Iglesia en esta crisis y para hacer juntos un llamamiento por la paz en Siria. Ahora nos encontramos de nuevo, para hacer un balance del trabajo realizado hasta la fecha y para renovar la voluntad de proseguir por este camino, con una colaboración aún más estrecha. Pero debemos reconocer, con gran dolor, que la crisis siria no se ha resuelto sino que, por el contrario, va adelante, y existe el riesgo de habituarse a ella: de olvidar a las víctimas diarias, los sufrimientos indecibles y los miles de refugiados, entre los cuales ancianos y niños que padecen, y a veces mueren, por el hambre y las enfermedades causadas por la guerra. Esta indiferencia hace mal. Una vez más debemos repetir el nombre de la enfermedad que nos hace tanto mal hoy en el mundo: la globalización de la indiferencia.</p>\n<p>La acción de paz y la obra de asistencia humanitaria que llevan a cabo los organismos caritativos católicos en ese contexto son expresión fiel del amor de Dios a sus hijos que se encuentran en la opresión y en la angustia. Dios escucha su grito, conoce sus sufrimientos y quiere liberarlos; y a Él prestáis vuestras manos y vuestras capacidades. Es importante que trabajéis en comunión con los pastores y las comunidades locales; y esta reunión constituye una ocasión propicia para determinar formas oportunas de colaboración estable, en el diálogo entre los diversos sujetos, con el fin de organizar cada vez mejor vuestros esfuerzos para sostener a las Iglesias locales y a todas las víctimas de la guerra, sin distinción étnica, religiosa o social.</p>\n<p>Hoy estamos aquí también para hacer nuevamente un llamamiento a las conciencias de los protagonistas del conflicto, de las instituciones mundiales y de la opinión pública. Todos somos conscientes de que el futuro de la humanidad se construye con la paz y no con la guerra: la guerra destruye, mata, empobrece a pueblos y países. A todas las partes les pido que, mirando al bien común, permitan inmediatamente la obra de asistencia humanitaria y cuanto antes hagan callar las armas y se comprometan a negociar, poniendo en primer lugar el bien de Siria, de todos sus habitantes, incluso de aquellos que, por desgracia, han debido refugiarse en otros lugares y tienen derecho a volver lo antes posible a su patria. En particular, pienso en las queridas comunidades cristianas, rostro de una Iglesia que sufre y espera. Su supervivencia en todo Oriente Medio es una profunda preocupación para la Iglesia universal: el cristianismo debe seguir viviendo allí donde están sus orígenes.</p>\n<p>Queridos hermanos y hermanas: vuestra acción caritativa y asistencial es un signo importante de la cercanía de toda la Iglesia, y de la Santa Sede en particular, al pueblo sirio y a los demás pueblos de Oriente Medio. Os renuevo mi gratitud por lo que hacéis e invoco sobre vosotros y sobre vuestro trabajo la bendición del Señor. Que la Virgen os proteja. Rezo por vosotros, y vosotros rezad por mí.</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}