{
    "id": "papa-francesco_20171013_atleti-torneounified-football",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2017-10-13",
    "title": "To the Special Olympic Athletes participating in the Unified Football Tournament",
    "excerpt": {
        "en": "I am pleased to welcome you on the occasion of the soccer tournament and of theforumpromoted by Special Olympics. I greet everyone with affection and I thank the President for the words addressed to me, as well as the young people who spoke. You are the symbol of a sport which opens eyes and hearts to the value and dignity of individuals and people who would otherwise be objects of prejudice and exclusion.",
        "fr": "Je vous accueille avec plaisir à l’occasion du tournoi de football et du forum organisé par Special Olympics. Je vous salue tous avec affection et je remercie le président pour les paroles qu’il m’a adressées, ainsi que les jeunes qui sont intervenus. Vous êtes le symbole d’un sport qui ouvre les yeux et le cœur à la valeur et à la dignité d’individus et de personnes qui feraient autrement l’objet de préjugés et d’exclusion.",
        "de": "Gerne empfangen ich euch aus Anlass des von »Special Olympics« veranstalteten Fußballturniers und Forums. Ich begrüße euch alle herzlich und danke dem Präsidenten für seine an mich gerichteten Worte und auch den Jugendlichen für ihren Beitrag. Ihr seid Symbol für einen Sport, der die Augen und das Herz öffnet für den Wert und die Würde von Personen, die andernfalls Gegenstand von Vorurteilen und Ausgrenzung wären.",
        "it": "vi accolgo con piacere in occasione del torneo di calcio e delforumpromosso da Special Olympics. Vi saluto tutti con affetto e ringrazio il Presidente per le parole rivoltemi, come pure i giovani che sono intervenuti. Voi siete simbolo di uno sport che apre gli occhi e il cuore al valore e alla dignità di individui e di persone che altrimenti sarebbero oggetto di pregiudizi e di esclusione.",
        "pt": "É com prazer que vos recebo, por ocasião do torneio de futebol e dofórum, promovidos pela Special Olympics. Saúdo carinhosamente todos vós e agradeço ao Presidente as palavras que me dirigiu, assim como aos jovens que intervieram. Vós sois o símbolo de um desporto que abre os olhos e o coração ao valor e à dignidade de indivíduos e de pessoas que, contrariamente, se tornariam objeto de preconceitos e de exclusão.",
        "es": "Os recibo con placer con motivo del torneo de fútbol y del foro promovido por Special Olympics. Os saludo con afecto y agradezco al Presidente las palabras que me ha dirigido, así como a los jóvenes que han intervenido. Sois el símbolo de un deporte que abre los ojos y el corazón al valor y a la dignidad de individuos y personas que de otro modo serían objeto de prejuicios y exclusión."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2017/october/documents/papa-francesco_20171013_atleti-torneounified-football.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2017/october/documents/papa-francesco_20171013_atleti-torneounified-football.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2017/october/documents/papa-francesco_20171013_atleti-torneounified-football.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2017/october/documents/papa-francesco_20171013_atleti-torneounified-football.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2017/october/documents/papa-francesco_20171013_atleti-torneounified-football.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2017/october/documents/papa-francesco_20171013_atleti-torneounified-football.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS POPE FRANCIS <br> TO THE SPECIAL OLYMPICS ATHLETES PARTICIPATING IN THE <br/> UNIFIED FOOTBALL TOURNAMENT</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/>Friday, 13 October 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2017/10/13/atleti-torneounifiedfootball.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><i>Dear friends,</i></p>\n<p>I am pleased to welcome you on the occasion of the soccer tournament and of the <i>forum </i>promoted by Special Olympics. I greet everyone with affection and I thank the President for the words addressed to me, as well as the young people who spoke. You are the symbol of a sport which opens eyes and hearts to the value and dignity of individuals and people who would otherwise be objects of prejudice and exclusion.</p>\n<p>In these days you will have the opportunity to reaffirm the importance of “unified” sports, through which athletes with and without intellectual challenges play together. This beautiful reality, which you bring forth with commitment and conviction, fuels the hope of a positive and fruitful future for sport, because it enables it to become a true occasion of inclusion and participation. Never tire of showing to the world of sports your shared commitment to building a more fraternal society, in which people can grow and develop and fully achieve their own capacities. In this sense, sport is one of the universal languages that overcomes cultural, social, religious and physical differences, and that manages to unite people, making them participants in the same game and, together, protagonists of victory and defeat.</p>\n<p>The Church, for her part, does not fail to support and encourage those initiatives, linked to the world of sports, which favour the good of people and of communities. Indeed, sport always has great stories to tell about people who, thanks to it, have emerged from conditions of marginality and poverty, from injuries and misfortunes. These stories show us how the determination and character of a few can be a cause of inspiration and encouragement for so many people, in all aspects of their life.</p>\n<p>I hope you may spend these days with joy and serenity. Along with fun, cultivate friendship and solidarity. While I ask you to pray for me, I invoke the Lord’s blessing upon you, your families and those who support your sporting activity.</p>\n<p>May the Lord bless everyone. May God bless you all.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE FRANÇOIS <br>AUX PARTICIPANTS AU TOURNOI DE FOOTBALL<br/> ORGANISÉ PAR LE SPECIAL OLYMPICS</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/>Vendredi 13 octobre 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/10/13/atleti-torneounifiedfootball.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><i>Chers amis,</i></p>\n<p align=\"left\">Je vous accueille avec plaisir à l’occasion du tournoi de football et du forum organisé par Special Olympics. Je vous salue tous avec affection et je remercie le président pour les paroles qu’il m’a adressées, ainsi que les jeunes qui sont intervenus. Vous êtes le symbole d’un sport qui ouvre les yeux et le cœur à la valeur et à la dignité d’individus et de personnes qui feraient autrement l’objet de préjugés et d’exclusion.</p>\n<p align=\"left\">Ces jours-ci, vous aurez l’occasion de réaffirmer l’importance du sport «unifié», à travers lequel des athlètes avec et sans handicap intellectuel jouent ensemble. Cette belle réalité, que vous menez de l’avant avec engagement et conviction, alimente l’espérance d’un avenir positif et fécond du sport, parce qu’elle fait en sorte que celui-ci devienne une véritable occasion d’inclusion et d’implication. Ne vous lassez pas de montrer au monde du sport votre engagement commun pour édifier des sociétés plus fraternelles, où les personnes puissent grandir et se développer en déployant pleinement leurs capacités. Dans ce sens, le sport est l’un des langages universels qui dépasse les différences culturelles, sociales, religieuses et physiques, et réussit à unir les personnes, en les faisant participer au même jeu et en en faisant des protagonistes ensemble de victoires et de défaites.</p>\n<p align=\"left\">Pour sa part, l’Eglise ne manque pas de soutenir et d’encourager ces initiatives, liées au monde du sport, qui favorisent le bien des personnes et des communautés. En effet, le sport a toujours de grandes histoires à raconter sur des personnes qui, grâce à lui, sont sorties de situations de marginalisation et de pauvreté, de blessures et d’accidents. Ces histoires nous montrent combien la détermination et le caractère de certains peuvent être un motif d’inspiration et d’encouragement pour de nombreuses personnes, dans tous les aspects de leur vie.</p>\n<p align=\"left\">Je vous souhaite de passer ces journées dans la joie et la sérénité. Avec le divertissement, cultivez l’amitié et la solidarité. En vous demandant de prier pour moi, j’invoque la bénédiction du Seigneur sur vous, sur vos familles et sur ceux qui vous soutiennent dans votre activité sportive.</p>\n<p align=\"left\">Que le Seigneur vous bénisse tous. May God bless you all.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>GRUSSWORTE VON PAPST FRANZISKUS <br> AN DIE TEILNEHMER AN DEN SPECIAL OLYMPICS<br/> </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/>Freitag, 13. Oktober 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2017/10/13/atleti-torneounifiedfootball.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"LEFT\"><i>Liebe Freunde!</i></p>\n<p align=\"LEFT\">Gerne empfangen ich euch aus Anlass des von »Special Olympics« veranstalteten Fußballturniers und Forums. Ich begrüße euch alle herzlich und danke dem Präsidenten für seine an mich gerichteten Worte und auch den Jugendlichen für ihren Beitrag. Ihr seid Symbol für einen Sport, der die Augen und das Herz öffnet für den Wert und die Würde von Personen, die andernfalls Gegenstand von Vorurteilen und Ausgrenzung wären.</p>\n<p align=\"LEFT\">In diesen Tagen werdet ihr Gelegenheit haben, die hohe Bedeutung eines »vereinten« Sports zu unterstreichen, bei dem Sportler mit und ohne geistige Behinderung zusammen spielen. Diese schöne Initiative, die ihr mit Einsatz und Überzeugung vorantragt, weckt die Hoffnung auf eine positive und fruchtbare Zukunft für den Sport, weil diese Wirklichkeit erreicht, dass der Sport eine echte Gelegenheit zur Inklusion und Beteiligung wird. Werdet nicht müde, der Welt des Sports euer gemeinsames Engagement zu zeigen, um brüderlichere Gesellschaften aufzubauen, in denen die Menschen wachsen, sich entwickeln und ihre Fähigkeit ganz entfalten können. In dieser Hinsicht ist der Sport eine universale Sprache, die kulturelle, soziale, religiöse und körperliche Unterschiede überwindet und die Menschen vereinen kann, indem er sie an demselben Spiel teilhaben lässt und sie gemeinsam zu Protagonisten von Siegen und Niederlagen macht.</p>\n<p align=\"LEFT\">Die Kirche ihrerseits lässt es nicht an Unterstützung und Ermutigung für diese Initiativen fehlen, die mit der Welt des Sports verbunden sind und das Wohl der Personen und Gemeinschaften fördern. Denn der Sport hat immer großartige Geschichten zu erzählen über Menschen, die dank seiner aus Situationen der Marginalisierung und Armut, aus Verletzungen und Unfällen herausgefunden haben. Diese Geschichten zeigen, dass Entschlossenheit und Charakter einiger Inspiration und Ermutigung für viele Menschen sein kann im Hinblick auf alle Aspekte ihres Lebens. Ich wünsche euch, dass ihr diese Tage in Freude und Zuversicht verbringen könnt. Pflegt neben dem Vergnügen auch Freundschaft und Solidarität. Während ich euch bitte, für mich zu beten, rufe ich den Segen des Herrn auf euch herab, auf eure Familien und auf alle, die euch in eurer sportlichen Aktivität unterstützen. Der Herr segne alle! »May God bless you all!«</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>SALUTO DEL SANTO PADRE FRANCESCO<br>AGLI ATLETI SPECIAL OLYMPICS, <br/>PARTECIPANTI AL TORNEO UNIFIED FOOTBALL</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Venerdì, 13 ottobre 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/10/13/atleti-torneounifiedfootball.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari amici</i>, </p>\n<p>vi accolgo con piacere in occasione del torneo di calcio e del <i>forum</i> promosso da Special Olympics. Vi saluto tutti con affetto e ringrazio il Presidente per le parole rivoltemi, come pure i giovani che sono intervenuti. Voi siete simbolo di uno sport che apre gli occhi e il cuore al valore e alla dignità di individui e di persone che altrimenti sarebbero oggetto di pregiudizi e di esclusione.</p>\n<p>In questi giorni avrete l’opportunità di riaffermare l’importanza dello sport “unificato”, attraverso il quale atleti con e senza disabilità intellettiva giocano insieme. Questa bella realtà, che portate avanti con impegno e convinzione, alimenta la speranza di un futuro positivo e fecondo dello sport, perché fa sì che esso diventi una vera occasione di inclusione e di coinvolgimento. Non stancatevi di mostrare al mondo dello sport il vostro impegno condiviso per costruire società più fraterne, in cui le persone possano crescere e svilupparsi e realizzare appieno le proprie capacità. In questo senso, lo sport è uno di quei linguaggi universali che supera le differenze culturali, sociali, religiose e fisiche, e riesce a unire le persone, rendendole partecipi dello stesso gioco e protagoniste insieme di vittorie e sconfitte.</p>\n<p>La Chiesa, da parte sua, non manca di sostenere e incoraggiare quelle iniziative, legate al mondo dello sport, che favoriscono il bene delle persone e delle comunità. In effetti, lo sport ha sempre grandi storie da raccontare su persone che, grazie ad esso, sono emerse da condizioni di marginalità e povertà, dalle ferite e dagli infortuni. Queste storie ci mostrano come la determinazione e il carattere di alcuni può essere motivo di ispirazione e di incoraggiamento per tante persone, in tutti gli aspetti della loro vita. </p>\n<p>Vi auguro di trascorrere queste giornate con gioia e serenità. Insieme al divertimento, coltivate l’amicizia e la solidarietà. Mentre vi chiedo di pregare per me, invoco la benedizione del Signore su di voi, sulle vostre famiglie e su quanti vi sostengono nella vostra attività sportiva.</p>\n<p>Che il Signore benedica tutti. May God bless you all.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO <br> AOS ATLETAS QUE PARTICIPAM NO CAMPEONATO DE FUTEBOL<br/>  PROMOVIDO PELA SPECIAL OLYMPICS</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Sexta-feira, 13 de outubro de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/10/13/atleti-torneounifiedfootball.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Caros amigos!</i></p>\n<p>É com prazer que vos recebo, por ocasião do torneio de futebol e do <i>fórum</i>, promovidos pela Special Olympics. Saúdo carinhosamente todos vós e agradeço ao Presidente as palavras que me dirigiu, assim como aos jovens que intervieram. Vós sois o símbolo de um desporto que abre os olhos e o coração ao valor e à dignidade de indivíduos e de pessoas que, contrariamente, se tornariam objeto de preconceitos e de exclusão.</p>\n<p>Durante estes dias vós tereis a oportunidade de confirmar a importância do desporto “unificado”, através do qual atletas com e sem deficiências intelectuais jogam juntos. Esta bonita realidade, que levais em frente com esforço e convicção, alimenta a esperança de um futuro positivo e fecundo do desporto, porque faz com que ele se torne uma verdadeira ocasião de inclusão e de participação. Não vos canseis de mostrar ao mundo do desporto o vosso compromisso compartilhado em vista de construir sociedades mais fraternas, nas quais as pessoas possam crescer e desenvolver-se, realizando plenamente as suas próprias capacidades. Neste sentido, o desporto constitui uma daquelas linguagens universais que ultrapassa as diferenças culturais, sociais, religiosas e físicas, e consegue unir as pessoas, tornando-as partícipes do mesmo jogo e, juntas, protagonistas de vitórias e de derrotas.</p>\n<p>Por sua vez, a Igreja não deixa de ajudar e de encorajar aquelas iniciativas, ligadas ao mundo do desporto, que favorecem o bem das pessoas e das comunidades. Efetivamente, o desporto tem sempre histórias grandiosas para narrar acerca de pessoas que, graças a ele, sobressaíram de condições de marginalização e pobreza, de feridas e lesões. Estas histórias mostram-nos que a determinação e o caráter de certos indivíduos pode ser motivo de inspiração e de encorajamento para muitas pessoas, em todos os aspetos da sua vida. </p>\n<p>Faço votos a fim de que vós passeis estes dias com alegria e serenidade. Juntamente com a diversão, cultivai também a amizade e a solidariedade. Pedindo-vos que rezeis por mim, invoco a Bênção do Senhor sobre vós, sobre as vossas famílias e também sobre aqueles que vos ajudam na vossa atividade desportiva.</p>\n<p>Que o Senhor abençoe todos. May God bless you all!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO<br>A LOS ATLETAS DE SPECIAL OLYMPICS, <br/>QUE PARTICIPAN EN UN TORNEO DE FÚTBOL UNIFICADO</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Viernes, 13 de octubre de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/10/13/atleti-torneounifiedfootball.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos amigos:</i></p>\n<p>Os recibo con placer con motivo del torneo de fútbol y del foro promovido por Special Olympics. Os saludo con afecto y agradezco al Presidente las palabras que me ha dirigido, así como a los jóvenes que han intervenido. Sois el símbolo de un deporte que abre los ojos y el corazón al valor y a la dignidad de individuos y personas que de otro modo serían objeto de prejuicios y exclusión.</p>\n<p>En estos días tendréis la oportunidad de reafirmar la importancia del deporte “unificado”, a través del cual los atletas con y sin discapacidad intelectual juegan juntos. Esta bella actividad, que lleváis a cabo con esfuerzo y convicción, nutre la esperanza de un futuro positivo y fructífero del deporte, porque lo convierte en una verdadera oportunidad de inclusión e implicación. No os canséis de mostrar al mundo del deporte vuestro compromiso compartido de construir sociedades más fraternales en las que las personas puedan crecer y desarrollarse y realizar plenamente sus capacidades. En este sentido, el deporte es uno de esos lenguajes universales que superan las diferencias culturales, sociales, religiosas y físicas, y logran unir a las personas, haciéndolas parte del mismo juego y protagonistas juntos de victorias y derrotas.</p>\n<p>La Iglesia, por su parte, no deja de apoyar y fomentar aquellas iniciativas, vinculadas al mundo del deporte, que favorecen el bien de las personas y las comunidades. De hecho, el deporte siempre tiene grandes historias que contar sobre personas que, gracias a él, han salido de situaciones de marginalidad y pobreza, de heridas e infortunios. Estas historias nos muestran cómo la determinación y el carácter de algunos pueden ser un motivo de inspiración y aliento para tantas personas en todos los aspectos de sus vidas.</p>\n<p>Os deseo que paséis estos días con alegría y serenidad. Cultivad, junto con la diversión, la amistad y la solidaridad. Mientras os pido que recéis por mí, invoco la bendición del Señor sobre vosotros, sobre vuestras familias y sobre aquellos que os apoyan en vuestra actividad deportiva.</p>\n<p>Que Dios os bendiga. May God bless you all.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2017/10/13/mad.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 13 de octubre de 2017.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}