{
    "id": "papa-francesco_20181222_lettera-prof-vian",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2018-12-22",
    "title": "Holy Father's letter to Prof. Giovanni Maria Vian on concluding his term as Director of the \"L'Osservatore Romano\"",
    "excerpt": {
        "en": "To the Most Illustrious Prof. Giovanni Maria Vian",
        "it": "Nel momento in cui, dopo anni di generosa dedizione e di grande responsabilità conclude il Suo incarico di Direttore Responsabile de \"L'Osservatore Romano\", desidero esprimerLe la più viva gratitudine per l'amore e la sollecitudine che Ella ha posto nell'adempimento di tale importante compito.",
        "pt": "Ao ilustríssimo senhor prof. Giovanni Maria Vian"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/letters/2018/documents/papa-francesco_20181222_lettera-prof-vian.html",
            "it": "https://www.vatican.va/content/francesco/it/letters/2018/documents/papa-francesco_20181222_lettera-prof-vian.html",
            "pt": "https://www.vatican.va/content/francesco/pt/letters/2018/documents/papa-francesco_20181222_lettera-prof-vian.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">LETTER OF HIS HOLINESS POPE FRANCIS <br>TO PROF. GIOVANNI MARIA VIAN <br/>ON CONCLUDING HIS TERM AS DIRECTOR OF THE \"L'OSSERVATORE ROMANO\" </br></font></b> </font></i></p>  \n<p><i>To the Most Illustrious Prof. Giovanni Maria Vian</i></p>\n<p>At the moment in which, after years of generous dedication and of great responsibility, your tenure as Editor-in-Chief of <i><a href=\"http://www.osservatoreromano.va/en\">L’Osservatore Romano</a></i> concludes, I would like to express to you my most sincere gratitude for the love and care that you demonstrated in the fulfilment of this important task.</p>\n<p>Called by my Venerable Predecessor, <a href=\"http://w2.vatican.va/content/vatican/en/holy-father/benedetto-xvi.html\">Benedict xvi</a>, to render service in such a delicate and important area for the Holy See, doing so with expertise, you are esteemed for your distinguished professionalism, supported by your exemplary adherence to the Magisterium and by your consistent Christian commitment.</p>\n<p>I wish to thank you above all for the valuable cooperation and constant openness that you wished to show me in the effort to promote the implementation of the reforms that I have instituted and that concern, in particular, the field of communication. I am truly grateful for your fidelity in reporting the word of the Pope.</p>\n<p>As a scholar of Church history and also through your experience as a Professor of Patristic Philology, you have offered a valid contribution to enhancing the quality of information and giving ample space to those voices that deserve an attentive ear in the ecclesial community.</p>\n<p>May the awareness of having spared no energy in the task that was entrusted to you instil joy and peace in your soul, as it fills mine with satisfaction, certain that I may still avail myself of your support in prayer and in counsel.</p>\n<p>I am pleased therefore to wish you, most illustrious Sir, all the best and prosperity in the Lord, invoking an abundance of graces and solace upon you and upon those dear to you.</p>\n<p>As I entrust you to the special protection and intercession of the Most Blessed Immaculate Virgin, of Saints Peter and Paul, in the hope of copious divine rewards and as a token of my fraternal closeness, I wholeheartedly impart to you the Apostolic Blessing, adding fervid best wishes for Holy Christmas and for the New Year.</p>\n<p><i>From the Vatican, 22 December 2018</i></p>\n<p> </p>\n<p align=\"center\"><b>FRANCIS</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">LETTERA DEL SANTO PADRE FRANCESCO <br> AL </br></font></b></i><font color=\"#663300\" size=\"4\"><b><i>PROF. GIOVANNI MARIA VIAN<br/> A CONCLUSIONE DEL SUO INCARICO DI DIRETTORE RESPONSABILE <br/> DE “L'OSSERVATORE ROMANO”</i></b></font></p>  \n<p> </p>\n<p> </p>\n<p><i>All'Illustrissimo Signore<br/> Prof. <b>Giovanni Maria Vian</b></i></p>\n<p>Nel momento in cui, dopo anni di generosa dedizione e di grande responsabilità conclude il Suo incarico di Direttore Responsabile de \"<a href=\"http://www.osservatoreromano.va\">L'Osservatore Romano</a>\", desidero esprimerLe la più viva gratitudine per l'amore e la sollecitudine che Ella ha posto nell'adempimento di tale importante compito.</p>\n<p>Chiamato dal mio Venerato Predecessore, <a href=\"http://w2.vatican.va/content/benedict-xvi/it.html\">Benedetto XVI</a>, a prestare servizio in un ambito così delicato e importante per la Santa Sede, Ella, svolgendolo con competenza, si è fatto apprezzare per la Sua qualificata professionalità, sostenuta dalla Sua esemplare adesione al Magistero e dal Suo coerente impegno cristiano.</p>\n<p>Desidero soprattutto ringraziarLa per la preziosa collaborazione e costante disponibilità che Ella ha voluto dimostrarmi nello sforzo di promuovere l'attuazione delle riforme a cui ho dato vita e che riguardano, in particolare, l'ambito della comunicazione. Le sono davvero riconoscente per la fedeltà nel riferire la parola del Papa.</p>\n<p>In qualità di studioso della Storia della Chiesa e anche attraverso la Sua esperienza di Professore di Filologia Patristica, Ella ha fornito un valido contributo per accrescere la qualità dell'informazione e dare ampio spazio a quelle voci che meritano un attento ascolto nella comunità ecclesiale.</p>\n<p>La consapevolezza di aver dedicato senza risparmio ogni energia nella mansione che Le è stata affidata, infondano nel Suo animo letizia e pace, come colmano il mio di soddisfazione, certo di potermi ancora avvalere del Suo sostegno nella preghiera e nel consiglio.</p>\n<p>Mi è caro, pertanto, rivolgerLe, Illustrissimo Signore, l'augurio di ogni bene e prosperità nel Signore, invocando abbondanza di grazie e consolazioni su di Lei e su quanti Le sono cari.</p>\n<p>Nell'affidarLa alla speciale protezione ed intercessione della Santissima Vergine Immacolata, dei Santi Apostoli Pietro e Paolo, di cuore Le imparto, in auspicio di copiose ricompense divine ed in pegno della mia fraterna vicinanza, la Benedizione Apostolica, aggiungendo un fervido augurio per il Santo Natale e per il Nuovo Anno. </p>\n<p><i>Dal Vaticano, 22 dicembre 2018</i></p>\n<p align=\"center\"><b>FRANCESCO</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>CARTA DO PAPA FRANCISCO <br> AO PROF. GIOVANNI MARIA VIANNA DIRECTOR EMÉRITO <br/>  DO JORNAL “L'OSSERVATORE ROMANO”</br></i></b></font></p>  \n<p><i>Ao ilustríssimo senhor prof. Giovanni Maria Vian</i></p>\n<p>No momento em que, depois de anos de generosa dedicação e de grande responsabilidade, conclui o seu encargo de Diretor responsável de «L’Osservatore Romano», desejo manifestar-lhe a mais profunda gratidão pelo amor e a solicitude com que desempenhou esta importante função.</p>\n<p>Chamado pelo meu venerado Predecessor Bento XVI, a prestar serviço num âmbito tão delicado e relevante para a Santa Sé, desempenhando-o com competência, o senhor fez-se estimar pelo seu qualificado profissionalismo, sustentado pela sua adesão exemplar ao Magistério e pelo seu coerente engajamento cristão.</p>\n<p>Desejo agradecer-lhe sobretudo a preciosa colaboração e disponibilidade constante que quis manifestar-me, no esforço de promover a atuação das reformas às quais dei vida e que se referem, em particular, ao âmbito da comunicação. Estou-lhe verdadeiramente grato pela fidelidade na transmissão da palavra do Papa.</p>\n<p>Como estudioso de História da Igreja e também através da sua experiência de professor de Filologia Patrística, o senhor ofereceu uma contribuição válida para incrementar a qualidade da informação e dar amplo espaço àquelas vozes que merecem uma escuta atenta na comunidade eclesial.</p>\n<p>A consciência de ter dedicado incansavelmente toda a energia à tarefa que lhe foi confiada, infunda alegria e paz no seu espírito, assim como enche o meu de satisfação, convicto de me poder ainda valer do seu apoio na oração e no conselho.</p>\n<p>Portanto é-me grato dirigir-lhe, ilustríssimo senhor, os votos de todo o bem e prosperidade no Senhor, invocando abundância de graças e consolações sobre si e sobre quantos lhe são queridos.</p>\n<p>Enquanto o confio à especial proteção e intercessão da Santíssima Virgem Imaculada, dos Santos Apóstolos Pedro e Paulo, concedo-lhe de coração a Bênção Apostólica, com o desejo de abundantes recompensas divinas e em penhor da minha proximidade fraterna, acrescentando fervorosos votos para o Santo Natal e para o Ano Novo!</p>\n<p><i>Vaticano, 22 de dezembro de 2018</i></p>\n<p align=\"center\"><b>Francisco</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}