{
    "id": "papa-francesco_20200117_chiesa-luterana-finlandia",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2020-01-17",
    "title": "To the Ecumenical Delegation of the Lutheran Church of Finland",
    "excerpt": {
        "en": "I offer you a cordial welcome in the words of Saint Paul: “Grace to you and peace from God our Father and the Lord Jesus Christ” (Rom1:7). I thank Bishop Teemu for his words, a beautiful invitation to mutual understanding in the midst of today’s many misunderstandings. Your ecumenical pilgrimage for the feast of Saint Henrik has once more brought you to Rome. Together you are journeying – as all of us are – in communion of faith, so as to encourage one another and to strengthen one another in Christian discipleship.",
        "fr": "Je vous souhaite une cordiale bienvenue avec les paroles de saint Paul: «A vous grâce et paix de par Dieu notre Père et le Seigneur Jésus Christ» (Rm 1, 7). Je remercie l’évêque Teemu pour ses paroles, une belle invitation à la compréhension réciproque parmi les nombreuses incompréhensions d’aujourd’hui. Votre pèlerinage œcuménique à l’occasion de la fête de saint Henrik vous a conduits à Rome également cette année. Ensemble, vous êtes en chemin — comme nous tous — dans la communion de foi, afin de vous encourager et de vous renforcer les uns les autres en tant que disciples du Christ.",
        "de": "Liebe Brüder und Schwestern!Herzlich heiße ich Sie mit folgenden Worten des heiligen Paulus willkommen: »Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus« (Röm 1,7). Ich danke Bischof Teemu für seine Worte, eine schöne Einladung zum gegenseitigen Verständnis inmitten so vieler Missverständnisse in der heutigen Zeit. Ihre ökumenische Pilgerreise aus Anlass des Festes des heiligen Henrik hat Sie auch in diesem Jahr nach Rom geführt. Gemeinsam sind Sie – und wir alle – in der Gemeinschaft des Glaubens auf dem Weg, um uns in der Nachfolge Christi gegenseitig zu ermutigen und zu stärken.Am vergangenen Sonntag haben wir die Taufe Jesu gefeiertund dabei auch an unsere eigene Taufe gedacht. Der Christ ist ein Mensch, der für seine Taufe danken kann. Und diese Dankbarkeit vereint uns in der Gemeinschaft aller Getauften. Die »Taufe zur Vergebung der Sünden«, die wir im Glaubensbekenntnis von Nizäa-Konstantinopel bekennen, ist auch ein klarer Aufruf zur Heiligkeit. Im Bericht der katholisch/lutherischen Dialoggruppe für Schweden und Finnland mit dem TitelDie Rechtfertigung im Leben der Kircheheißt es zu Recht: »Die bereits Getauften können gemeinsam mit den Brüdern und Schwestern das Potential jener Heiligkeit entfalten, die der allgemeinen Rechtfertigung in Christus entspringt.Als Glied ein und desselben mystischen Leibes Christi sind die Christen miteinander verbunden und sollen einer die Last des anderen tragen. Weil Christus gekommen ist, die ganze Welt zu erlösen, haben auch die Kirche und die einzelnen Christen, sowohl Laien als auch Geweihte, den Auftrag, die Frohe Botschaft in ihrem alltäglichen Leben zu bezeugen« (Nr. 203). Auch die Gastfreundschaft gehört zum gemeinsamen Zeugnis des Glaubens im alltäglichen Leben. Die Gebetswoche für die Einheit der Christen, die morgen beginnt, verweist auf diese ökumenische Tugend und legt sie uns vor allem ans Herz. »Sie erwiesen uns ungewöhnliche Menschenfreundlichkeit« (Apg28,2), ist in der Apostelgeschichte in Bezug auf die Bewohner der Insel Malta zu lesen, die den Apostel Paulus gemeinsam mit Hunderten von Schiffbrüchigen gastfreundlich aufnahmen.Als getaufte Christen glauben wir, dass Christus uns gerade in jenen Menschen begegnen will, die im Leben Schiffbruch erlitten haben, im buchstäblichen Sinn und im übertragenen Sinn. Wer Gastfreundschaft gewährt, wird nicht ärmer, sondern reicher. Wer gibt, empfängt. Denn die Menschlichkeit, die wir den anderen gegenüber zeigen, lässt uns auf geheimnisvolle Weise teilhaben an der Güte des Mensch gewordenen Gottes.Liebe finnische Freunde, als Boten der Menschlichkeit, als Empfänger der Güte des Fleisch gewordenen Gottes sind wir in der Gemeinschaft aller Getauften gemeinsam auf dem Weg. Christen sind diejenigen, die für ihre Taufe danken können. Diese Dankbarkeit verbindet und weitet unsere Herzen, öffnet sie für den Nächsten, der kein Gegner ist, sondern unser geliebter Bruder, unsere geliebte Schwester. Die Gemeinschaft aller Getauften ist kein bloßes »Nebeneinander« und sicherlich kein »Gegeneinander«, sondern sie will ein immer tieferes »Miteinander« werden. Die geistliche Ökumene und der ökumenische Dialog dienen dazu, dieses »Miteinander« zu vertiefen. Möge das Miteinander wachsen, sich entwickeln und Frucht bringen in Finnland. Damit dies geschehe, bitte ich Gott, dass er Ihnen seine Gnade und seinen Segen in Fülle gewähren möge. Bitte, beten auch Sie für mich. Danke!",
        "it": "Vi do il mio cordiale benvenuto con le parole di San Paolo: «Grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo!» (Rm1,7). Ringrazio il Vescovo Teemu per le sue parole, un bell’invito alla comprensione reciproca in mezzo alle tante incomprensioni di oggi. Il vostro pellegrinaggio ecumenico in occasione della Festa di Sant’Henrik vi ha condotto a Roma anche quest’anno. Insieme voi siete – e tutti noi siamo – in cammino nella comunione di fede, per incoraggiarci e rafforzarci a vicenda, nella sequela di Cristo.",
        "pt": "Recebo-vos cordialmente com as palavras de São Paulo: «Graça e paz a vós, da parte de Deus nosso Pai e do Senhor Jesus Cristo!» (Rm1, 7). Agradeço ao Bispo Teemu as suas palavras, um bonito convite à compreensão recíproca entre as tantas incompreensões de hoje. A vossa peregrinação ecuménica na Festa de Santo Henrique trouxe-vos de novo a Roma este ano. Juntos estais — e todos nós estamos — no caminho da comunhão de fé, para nos encorajar e fortalecer uns aos outros, no seguimento de Cristo.",
        "es": "Os doy mi cordial bienvenida con las palabras de san Pablo: «Gracia a vosotros y paz de Dios, nuestro Padre, y del Señor Jesucristo» (Rom1,7). Agradezco al obispo Teemu sus palabras, una hermosa invitación a la comprensión mutua en medio de las tantas incomprensiones de hoy. Vuestra peregrinación ecuménica con motivo de la fiesta de san Enrique os ha traído a Roma también este año. Juntos estáis —y todos lo estamos— en camino en la comunión de fe, para animarnos y fortalecernos mutuamente, en el seguimiento de Cristo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2020/january/documents/papa-francesco_20200117_chiesa-luterana-finlandia.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2020/january/documents/papa-francesco_20200117_chiesa-luterana-finlandia.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2020/january/documents/papa-francesco_20200117_chiesa-luterana-finlandia.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2020/january/documents/papa-francesco_20200117_chiesa-luterana-finlandia.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2020/january/documents/papa-francesco_20200117_chiesa-luterana-finlandia.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2020/january/documents/papa-francesco_20200117_chiesa-luterana-finlandia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS <br>TO THE ECUMENICAL DELEGATION OF THE LUTHERAN CHURCH OF FINLAND</br></font></b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Friday, 17 January 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2020/1/17/chiesa-luterana-finlandia.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Dear Brothers and Sisters</i>,</p>\n<p>I offer you a cordial welcome in the words of Saint Paul: “Grace to you and peace from God our Father and the Lord Jesus Christ” (<i>Rom</i> 1:7). I thank Bishop Teemu for his words, a beautiful invitation to mutual understanding in the midst of today’s many misunderstandings. Your ecumenical pilgrimage for the feast of Saint Henrik has once more brought you to Rome. Together you are journeying – as all of us are – in communion of faith, so as to encourage one another and to strengthen one another in Christian discipleship. </p>\n<p> <a href=\"http://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2020/1/12/messa-battesimo.html\">This past Sunday, we celebrated the Baptism of Jesus</a> and we recalled our own baptism. A Christian is someone who can give thanks for his or her baptism; and this gratitude unites us within the community of all the baptized. The “baptism for the forgiveness of sins” that we profess in the Nicene-Constantinopolitan Creed is also a clear summons to holiness. </p>\n<p>The Report of the Catholic-Lutheran dialogue group for Sweden and Finland, entitled <i>Justification in the Life of the Church</i>, rightly observes that “those who are already baptized can, together with their brothers and sisters, develop their opportunities for holiness, which come from their common justification in Christ. As members of one and the same mystical body of Christ, Christians are bound to one another and must bear one another’s burdens. Since Christ came to redeem the whole world, it is also a mission for the church and for individual Christians, both lay and ordained, to witness to the good news in the midst of their daily life” (No. 203). </p>\n<p>Hospitality is likewise part of our shared witness of faith in daily life. The Week of Prayer for Christian Unity, which begins tomorrow, shows us this ecumenical virtue, and indeed recommends it to us. “They showed us unusual kindness” (<i>Acts </i>28:2) as we read in the Acts of the Apostles, with reference to the inhabitants of the island of Malta, who received with hospitality the Apostle Paul, together with hundreds of shipwrecked people. </p>\n<p>As baptized Christians, we believe that Christ wishes to meet us precisely in those who are – both literally and figuratively – shipwrecked in life. Those who show hospitality grow richer, not poorer. Whoever gives, receives in return. For the humanity we show to others makes us in a mysterious way partakers in the goodness of the God who became man. </p>\n<p>Dear Finnish friends, as heralds of humanity, as recipients of the goodness of God incarnate, we are journeying together in the community of all the baptized. Christians are those who can give thanks for their baptism. This gratitude links and expands our hearts, and opens them to our neighbour, who is not an adversary but our beloved brother, our beloved sister. The community of all the baptized is not a mere “standing beside one another”, and certainly not a “standing against one other”, but wants to become an ever fuller “standing together”. </p>\n<p>Spiritual ecumenism and ecumenical dialogue serve to deepen this “standing together”. May this “standing together” continue to grow, prosper and bear fruit in Finland. To that end, I pray that God may grant you his abundant grace and his blessing. I would ask you also to please pray for me. Thank you.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCOURS DU PAPE FRANÇOIS <br>À L'ÉGLISE LUTHÉRIENNE DE FINLANDE </br></font></i></b> </font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Vendredi 17 janvier 2020</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2020/1/17/chiesa-luterana-finlandia.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p> </p> </hr></font>\n<p><i>Chers frères et sœurs,</i></p>\n<p>Je vous souhaite une cordiale bienvenue avec les paroles de saint Paul: «A vous grâce et paix de par Dieu notre Père et le Seigneur Jésus Christ» (Rm 1, 7). Je remercie l’évêque Teemu pour ses paroles, une belle invitation à la compréhension réciproque parmi les nombreuses incompréhensions d’aujourd’hui. Votre pèlerinage œcuménique à l’occasion de la fête de saint Henrik vous a conduits à Rome également cette année. Ensemble, vous êtes en chemin — comme nous tous — dans la communion de foi, afin de vous encourager et de vous renforcer les uns les autres en tant que disciples du Christ.</p>\n<p> <a href=\"http://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2020/1/12/messa-battesimo.html\">Dimanche dernier, nous avons célébré le Baptême de Jésus</a> et nous avons rappelé notre propre baptême. Un chrétien est une personne qui peut rendre grâce pour son baptême; et cette gratitude nous unit au sein de la communauté de tous les baptisés. Le «baptême pour le pardon des péchés» que nous professons dans le credo de Nicée-Constantinople est également un clair appel à la sainteté.</p>\n<p>Le rapport du groupe de dialogue catholiques-luthériens pour la Suède et la Finlande, appelé <i>La justification dans la vie de l’Eglise, </i>observe à juste titre que «ceux qui sont déjà baptisés peuvent, avec leurs frères et sœurs, développer leurs opportunités de sainteté, qui viennent de leur justification commune dans le Christ. En tant que membres de l’unique et même corps mystique du Christ, les chrétiens sont unis les uns aux autres et doivent porter les fardeaux les uns des autres. Etant donné que le Christ est venu racheter le monde entier, l’Eglise et les chrétiens, tant laïcs qu’ordonnés, ont également pour mission de témoigner de la bonne nouvelle dans leur vie quotidienne» (n. 203). </p>\n<p>De même, l’hospitalité fait partie de notre témoignage commun de foi dans la vie quotidienne. La Semaine de prière pour l’unité des chrétiens, qui commence demain, nous montre cette vertu œcuménique, et surtout nous la recommande. Ils «nous traitèrent avec une humanité peu banale» (Ac 28, 2), lit-on dans le Livre des Actes des apôtres en référence aux habitants de l’île de Malte, qui offrirent l’hospitalité à Paul, ainsi qu’à des centaines de naufragés.</p>\n<p>En tant que baptisés chrétiens, nous croyons que le Christ désire nous rencontrer précisément dans ceux qui — au sens propre ou au sens figuré — sont naufragés de la vie. Ceux qui offrent une hospitalité deviennent plus riches, et non pas plus pauvres. Car l’humanité dont nous faisons preuve envers les autres nous fait participer de façon mystérieuse à la bonté de Dieu qui est devenu homme.</p>\n<p>Chers amis finlandais, en tant que messagers d’humanité, destinataires de la bonté de Dieu incarné, nous voyageons ensemble dans la communauté de tous les baptisés. Les chrétiens sont ceux qui peuvent rendre grâce pour leur baptême. Cette gratitude unit et élargit nos cœurs, et les ouvre à notre voisin, qui n’est pas un adversaire, mais notre frère bien-aimé, notre sœur bien-aimée. La communauté de tous les baptisés ne consiste pas simplement à «être les uns aux côtés des autres», et certainement pas à «être les uns contre les autres», mais vise à «être ensemble» encore plus pleinement.</p>\n<p>L’œcuménisme spirituel et le dialogue œcuménique servent à renforcer cet «être ensemble». Puisse cet «être ensemble» continuer de croître, de se développer et porter du fruit en Finlande. A cette fin, je prie pour que Dieu puisse vous accorde sa grâce abondante et sa bénédiction. Je vous demande également de prier pour moi. Merci!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>GRUSSWORT VON PAPST FRANZISKUS<br>  AN EINE ÖKUMENISCHE DELEGATION AUS FINNLAND <br/> ZUM FEST DES HEILIGEN HENRIK </br></i></b> </font><b><i><font color=\"#663300\" size=\"4\"> </font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>Freitag, 17. Januar 2020</i></font></p>\n<p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2020/1/17/chiesa-luterana-finlandia.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Liebe Brüder und Schwestern!</i><br/> <br/> Herzlich heiße ich Sie mit folgenden Worten des heiligen Paulus willkommen: »Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus« (Röm 1,7). Ich danke Bischof Teemu für seine Worte, eine schöne Einladung zum gegenseitigen Verständnis inmitten so vieler Missverständnisse in der heutigen Zeit. Ihre ökumenische Pilgerreise aus Anlass des Festes des heiligen Henrik hat Sie auch in diesem Jahr nach Rom geführt. Gemeinsam sind Sie – und wir alle – in der Gemeinschaft des Glaubens auf dem Weg, um uns in der Nachfolge Christi gegenseitig zu ermutigen und zu stärken.<br/> <br/> <a href=\"http://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2020/1/12/messa-battesimo.html\"> Am vergangenen Sonntag haben wir die Taufe Jesu gefeiert</a> und dabei auch an unsere eigene Taufe gedacht. Der Christ ist ein Mensch, der für seine Taufe danken kann. Und diese Dankbarkeit vereint uns in der Gemeinschaft aller Getauften. Die »Taufe zur Vergebung der Sünden«, die wir im Glaubensbekenntnis von Nizäa-Konstantinopel bekennen, ist auch ein klarer Aufruf zur Heiligkeit. Im Bericht der katholisch/lutherischen Dialoggruppe für Schweden und Finnland mit dem Titel <i>Die Rechtfertigung im Leben der Kirche</i> heißt es zu Recht: »Die bereits Getauften können gemeinsam mit den Brüdern und Schwestern das Potential jener Heiligkeit entfalten, die der allgemeinen Rechtfertigung in Christus entspringt. <br/> <br/> Als Glied ein und desselben mystischen Leibes Christi sind die Christen miteinander verbunden und sollen einer die Last des anderen tragen. Weil Christus gekommen ist, die ganze Welt zu erlösen, haben auch die Kirche und die einzelnen Christen, sowohl Laien als auch Geweihte, den Auftrag, die Frohe Botschaft in ihrem alltäglichen Leben zu bezeugen« (Nr. 203). Auch die Gastfreundschaft gehört zum gemeinsamen Zeugnis des Glaubens im alltäglichen Leben. Die Gebetswoche für die Einheit der Christen, die morgen beginnt, verweist auf diese ökumenische Tugend und legt sie uns vor allem ans Herz. »Sie erwiesen uns ungewöhnliche Menschenfreundlichkeit« (<i>Apg</i> 28,2), ist in der Apostelgeschichte in Bezug auf die Bewohner der Insel Malta zu lesen, die den Apostel Paulus gemeinsam mit Hunderten von Schiffbrüchigen gastfreundlich aufnahmen.<br/> <br/> Als getaufte Christen glauben wir, dass Christus uns gerade in jenen Menschen begegnen will, die im Leben Schiffbruch erlitten haben, im buchstäblichen Sinn und im übertragenen Sinn. Wer Gastfreundschaft gewährt, wird nicht ärmer, sondern reicher. Wer gibt, empfängt. Denn die Menschlichkeit, die wir den anderen gegenüber zeigen, lässt uns auf geheimnisvolle Weise teilhaben an der Güte des Mensch gewordenen Gottes.<br/> <br/> Liebe finnische Freunde, als Boten der Menschlichkeit, als Empfänger der Güte des Fleisch gewordenen Gottes sind wir in der Gemeinschaft aller Getauften gemeinsam auf dem Weg. Christen sind diejenigen, die für ihre Taufe danken können. Diese Dankbarkeit verbindet und weitet unsere Herzen, öffnet sie für den Nächsten, der kein Gegner ist, sondern unser geliebter Bruder, unsere geliebte Schwester. Die Gemeinschaft aller Getauften ist kein bloßes »Nebeneinander« und sicherlich kein »Gegeneinander«, sondern sie will ein immer tieferes »Miteinander« werden. Die geistliche Ökumene und der ökumenische Dialog dienen dazu, dieses »Miteinander« zu vertiefen. Möge das Miteinander wachsen, sich entwickeln und Frucht bringen in Finnland. Damit dies geschehe, bitte ich Gott, dass er Ihnen seine Gnade und seinen Segen in Fülle gewähren möge. Bitte, beten auch Sie für mich. Danke!<br/>  </p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>SALUTO DEL SANTO PADRE FRANCESCO<br>ALLA DELEGAZIONE ECUMENICA DELLA CHIESA LUTERANA DI FINLANDIA </br></i></b></font> </p>\n<p align=\"center\"><i>Venerdì, 17 gennaio 2020</i></p>\n<p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/1/17/chiesa-luterana-finlandia.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Cari fratelli e sorelle</i>!</p>\n<p>Vi do il mio cordiale benvenuto con le parole di San Paolo: «Grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo!» (<i>Rm</i> 1,7). Ringrazio il Vescovo Teemu per le sue parole, un bell’invito alla comprensione reciproca in mezzo alle tante incomprensioni di oggi. Il vostro pellegrinaggio ecumenico in occasione della Festa di Sant’Henrik vi ha condotto a Roma anche quest’anno. Insieme voi siete – e tutti noi siamo – in cammino nella comunione di fede, per incoraggiarci e rafforzarci a vicenda, nella sequela di Cristo.</p>\n<p> <a href=\"http://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/1/12/messa-battesimo.html\">La scorsa domenica abbiamo celebrato il Battesimo di Gesù</a>, ricordando il nostro stesso Battesimo. Il cristiano è una persona che può rendere grazie per il suo Battesimo; e questa gratitudine ci unisce nella comunità di tutti i battezzati. Il “battesimo per il perdono dei peccati”, che confessiamo nel Credo Niceno-Costantinopolitano, è anche un chiaro appello alla santità. </p>\n<p>Il Rapporto del gruppo di dialogo cattolico-luterano per la Svezia e la Finlandia, intitolato <i>La giustificazione nella vita della Chiesa</i>, afferma giustamente: «Coloro che sono già battezzati, insieme ai fratelli e alle sorelle, possono sviluppare le loro occasioni di santità, la quale deriva dalla comune giustificazione in Cristo. Come membra dell’unico e medesimo Corpo mistico di Cristo, i cristiani sono uniti gli uni agli altri e devono portare i pesi gli uni degli altri. Poiché Cristo è venuto a redimere il mondo intero, anche la Chiesa e i singoli cristiani, sia laici che ordinati, hanno come missione quella di testimoniare la Buona Notizia nella loro vita quotidiana» (n. 203).</p>\n<p>Anche l’ospitalità fa parte della comune testimonianza di fede nella vita di tutti i giorni. La Settimana di Preghiera per l’Unità dei Cristiani, che inizia domani, ci indica questa virtù ecumenica, e soprattutto ce la raccomanda. «Ci trattarono con rara umanità» (<i>At</i> 28,2), si legge nel Libro degli Atti degli Apostoli, in riferimento agli abitanti dell’isola di Malta, che accolsero l’apostolo Paolo in modo ospitale insieme a centinaia di naufraghi.</p>\n<p>Come cristiani battezzati, noi crediamo che Cristo vuole incontrarci proprio in quelle persone che nella vita hanno fatto naufragio, in senso letterale e in senso figurato. Chi offre ospitalità non diventa più povero, ma più ricco. Chiunque dona, riceve a sua volta. Infatti, l’umanità che mostriamo agli altri ci rende misteriosamente partecipi della bontà del Dio fattosi uomo.</p>\n<p>Cari amici finlandesi, come messaggeri di umanità, come destinatari della bontà di Dio incarnato, siamo in cammino insieme nella comunità di tutti i battezzati. I cristiani sono coloro che possono rendere grazie per il loro Battesimo. Questa gratitudine collega e allarga i nostri cuori, li apre al prossimo, che non è un avversario ma il nostro amato fratello, la nostra amata sorella. La comunità di tutti i battezzati non è un mero “stare gli uni accanto agli altri”, e certamente non è uno “stare gli uni contro gli altri”, ma vuole diventare un sempre più profondo “stare insieme”.</p>\n<p>L’ecumenismo spirituale e il dialogo ecumenico servono ad approfondire questo “stare insieme”. Che questo “stare insieme” continui a crescere, a svilupparsi e a portare frutto in Finlandia. Perché ciò avvenga, prego Dio che vi conceda in abbondanza la sua grazia e la sua benedizione. Per favore, anche voi pregate per me. Grazie</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO <br> A UMA DELEGAÇÃO <br/> DA IGREJA LUTERANA DA FINLÂNDIA</br></i></b></font><font color=\"#663300\"></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Sexta-feira, 17 de janeiro de 2020</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2020/1/17/chiesa-luterana-finlandia.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font> \n<p><i>Caros irmãos e irmãs!</i></p>\n<p>Recebo-vos cordialmente com as palavras de São Paulo: «Graça e paz a vós, da parte de Deus nosso Pai e do Senhor Jesus Cristo!» (<i>Rm</i> 1, 7). Agradeço ao Bispo Teemu as suas palavras, um bonito convite à compreensão recíproca entre as tantas incompreensões de hoje. A vossa peregrinação ecuménica na Festa de Santo Henrique trouxe-vos de novo a Roma este ano. Juntos estais — e todos nós estamos — no caminho da comunhão de fé, para nos encorajar e fortalecer uns aos outros, no seguimento de Cristo.</p>\n<p> <a href=\"http://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2020/1/12/messa-battesimo.html\"> No domingo passado celebrámos o Batismo de Jesus</a>, recordando o nosso próprio Batismo. O cristão é uma pessoa que pode dar graças pelo seu Batismo; e esta gratidão reúne-nos na comunidade de todos os batizados. O “batismo para o perdão dos pecados”, que confessamos no Credo Niceno-Constantinopolitano, é também um claro apelo à santidade.</p>\n<p>O Relatório do grupo de diálogo católico-luterano para a Suécia e a Finlândia, intitulado <i>A Justificação na vida da Igreja</i>, afirma justamente: «Aqueles que já são batizados, juntamente com os seus irmãos e irmãs, podem desenvolver as suas oportunidades de santidade, que provêm de uma justificação comum em Cristo. Como membros do único e mesmo Corpo místico de Cristo, os cristãos estão unidos uns com os outros e devem carregar os fardos uns dos outros. Dado que Cristo veio para redimir o mundo inteiro, a Igreja e os cristãos, tanto leigos como ordenados, têm também como missão dar testemunho da Boa Nova na sua vida quotidiana» (n. 203).</p>\n<p>Também a hospitalidade faz parte do testemunho comum de fé na vida diária. A Semana de Oração pela Unidade dos Cristãos, que começa amanhã, indica-nos esta virtude ecuménica e, sobretudo, recomenda-a a nós. «Trataram-nos com invulgar humanidade» (28, 2), lemos no Livro dos Atos dos Apóstolos, referindo-se aos habitantes da ilha de Malta, que acolheram o Apóstolo Paulo de forma hospitaleira, juntamente com centenas de náufragos.</p>\n<p>Como cristãos batizados, acreditamos que Cristo quer encontrar-nos precisamente naquelas pessoas que naufragaram na vida, tanto no sentido literal como figurativo. Aqueles que oferecem hospitalidade não se tornam mais pobres, mas mais ricos. Quem dá, por sua vez recebe. De facto, a humanidade que demonstramos aos outros torna-nos misteriosamente participantes da bondade de Deus que se fez homem.</p>\n<p>Queridos amigos finlandeses, como mensageiros de humanidade, como destinatários da bondade de Deus feito carne, estamos a caminhar juntos na comunidade de todos os batizados. Os cristãos são aqueles que podem dar graças pelo seu Batismo. Esta gratidão une e alarga os nossos corações, abre-os ao próximo, que não é um adversário, mas nosso amado irmão, nossa amada irmã. A comunidade de todos os batizados não é um mero «estar uns ao lado dos outros», e certamente também não é um «estar uns contra os outros», mas quer tornar-se um cada vez mais profundo «estar juntos».</p>\n<p>O ecumenismo espiritual e o diálogo ecuménico servem para aprofundar este «estar juntos». Que este «estar juntos» continue a crescer, a desenvolver-se e a dar frutos na Finlândia. Para que isto aconteça, peço a Deus que vos conceda a Sua graça e bênção em abundância. Por favor, também vós rezai por mim. </p>\n<p>Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A </br></font></i></b><i><font size=\"4\"><b>UNA DELEGACIÓN ECUMÉNICA DE LA IGLESIA LUTERANA DE FINLANDIA</b></font></i><b><i><font size=\"4\"> </font></i></b> </font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Viernes, 17 de enero de 2020</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2020/1/17/chiesa-luterana-finlandia.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Os doy mi cordial bienvenida con las palabras de san Pablo: «Gracia a vosotros y paz de Dios, nuestro Padre, y del Señor Jesucristo» (<i>Rom</i> 1,7). Agradezco al obispo Teemu sus palabras, una hermosa invitación a la comprensión mutua en medio de las tantas incomprensiones de hoy. Vuestra peregrinación ecuménica con motivo de la fiesta de san Enrique os ha traído a Roma también este año. Juntos estáis —y todos lo estamos— en camino en la comunión de fe, para animarnos y fortalecernos mutuamente, en el seguimiento de Cristo.</p>\n<p> <a href=\"http://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2020/1/12/messa-battesimo.html\">El domingo pasado celebramos el Bautismo de Jesús</a>, recordando nuestro propio bautismo. El cristiano es una persona que puede dar gracias por su bautismo; y esta gratitud nos une en la comunidad de todos los bautizados. El “bautismo para el perdón de los pecados”, que confesamos en el Credo niceno-constantinopolitano, es también una clara llamada a la santidad.</p>\n<p>El Informe del Grupo de Diálogo Católico-Luterano para Suecia y Finlandia,<i> </i>titulado<i> La justificación en la vida de la Iglesia</i>, afirma con razón: «Los que ya están bautizados, junto con sus hermanos y hermanas, pueden desarrollar sus oportunidades para la santidad, que proviene de la justificación común en Cristo. Como miembros del único y mismo cuerpo místico de Cristo, los cristianos están unidos entre sí y deben soportar los unos las cargas de los otros. Ya que Cristo vino a redimir al mundo entero, también la Iglesia y cada uno de los cristianos, tanto laicos como ordenados, tienen como misión dar testimonio de la Buena Nueva en su vida cotidiana» (nº 203).</p>\n<p>La hospitalidad también forma parte del testimonio común de la fe en la vida cotidiana. La Semana de Oración por la Unidad de los Cristianos, que comienza mañana, nos muestra esta virtud ecuménica y sobre todo nos la recomienda. «Nos trataron con una humanidad poco común» (<i>Hch</i> 28,2), se lee en el libro de los Hechos de los Apóstoles refiriéndose a los habitantes de la isla de Malta, que acogieron al apóstol con hospitalidad junto a cientos de náufragos.</p>\n<p>Como cristianos bautizados, creemos que Cristo quiere encontrarnos precisamente en aquellas personas que han naufragado en la vida, ya sea literalmente como en sentido figurado. El que brinda hospitalidad no se hace más pobre, sino más rico. Quien da, recibe a su vez. Efectivamente, la humanidad que mostramos a los demás nos hace misteriosamente partícipes de la bondad de Dios que se hizo hombre.</p>\n<p>Queridos amigos finlandeses, como mensajeros de humanidad, como destinatarios de la bondad de Dios encarnado, estamos juntos en camino en la comunidad de todos los bautizados. Los cristianos son aquellos que pueden dar gracias por su bautismo. Esta gratitud une y ensancha nuestros corazones, los abre a nuestro prójimo, que no es un adversario sino nuestro querido hermano, nuestra querida hermana. La comunidad de todos los bautizados no es un mero “estar los unos al lado de los otros”, y ciertamente no es un “estar los unos contra los otros”, sino que quiere convertirse cada vez más profundamente en un “estar juntos”.</p>\n<p>El ecumenismo espiritual y el diálogo ecuménico sirvan para profundizar este “estar juntos”. Que este “estar juntos” siga creciendo, desarrollándose y dando frutos en Finlandia. Para que esto suceda, le pido a Dios que os conceda en abundancia su gracia y su bendición. Por favor, rezad vosotros también por mí. ¡Gracias!</p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2020/01/17/delg.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 17 de enero de 2020.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}