{
    "id": "papa-francesco_20170627_delegazione-patriarcato-costantinopoli",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2017-06-27",
    "title": "To the Delegation of the Ecumenical Patriarchate of Constantinople",
    "excerpt": {
        "en": "Your Eminence,Dear Brothers in Christ,",
        "fr": "Eminence, Chers frères dans le Christ,",
        "de": "Ich danke Ihnen, dass Sie aus Anlass des Festes der heiligen Petrus und Paulus, der Hauptpatrone dieser Kirche von Rom, hierher gekommen sind. Seien Sie herzlich willkommen! Mein besonderer Dank gilt Seiner Heiligkeit, dem Ökumenischen Patriarchen Bartholomaios und dem Heiligen Synod, die Sie, liebe Brüder, als ihre Vertreter entsandt haben, um mit uns die Freude dieses Festes zu teilen.",
        "it": "grazie di essere venuti qui, in occasione dellafesta dei santi Pietro e Paolo, patroni principali di questa Chiesa di Roma; siate i benvenuti. Ringrazio vivamente Sua Santità il Patriarca Ecumenico Bartolomeo e il Santo Sinodo, per avere inviato voi, cari fratelli, come loro rappresentanti, a condividere con noi la gioia di questa festa.",
        "pt": "Eminência Amados irmãos em Cristo!",
        "es": "Gracias por haber venido aquí, con motivo de la fiesta de los santos Pedro y Pablo, principales patrones de esta Iglesia de Roma; sed bienvenidos. Agradezco vivamente a Su Santidad el Patriarca Ecuménico Bartolomé y al Santo Sínodo que os hayan enviado, queridos hermanos, como representantes suyos, para compartir con nosotros la alegría de esta fiesta."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2017/june/documents/papa-francesco_20170627_delegazione-patriarcato-costantinopoli.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2017/june/documents/papa-francesco_20170627_delegazione-patriarcato-costantinopoli.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2017/june/documents/papa-francesco_20170627_delegazione-patriarcato-costantinopoli.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2017/june/documents/papa-francesco_20170627_delegazione-patriarcato-costantinopoli.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2017/june/documents/papa-francesco_20170627_delegazione-patriarcato-costantinopoli.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2017/june/documents/papa-francesco_20170627_delegazione-patriarcato-costantinopoli.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>ADDRESS OF HIS HOLINESS POPE FRANCIS <br> TO THE DELEGATION OF THE ECUMENICAL PATRIARCHATE <br/> OF CONSTANTINOPLE</br></b></i><b><i> </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Tuesday, 27 June 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2017/6/27/delegazione-patriarcatocostantinopoli.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Your Eminence,<br/> Dear Brothers in Christ,</i></p>\n<p>I offer you a warm welcome and I thank you for being here for the celebration of Saints Peter and Paul, the principal patrons of this Church of Rome.  I am most grateful to His Holiness Ecumenical Patriarch Bartholomew and to the Holy Synod for having sent you, dear brothers, as their representatives, to share with us the joy of this feast.</p>\n<p>Peter and Paul, as disciples and apostles of Jesus Christ, served the Lord in very different ways.  Yet in their diversity, both bore witness to the merciful love of God our Father, which each in his own fashion profoundly experienced, even to the sacrifice of his own life.  For this reason, from very ancient times the Church in the East and in the West combined in one celebration the commemoration of the martyrdom of Peter and Paul.  It is right to celebrate together their self-sacrifice for love of the Lord, for it is at the same time a commemoration of unity and diversity.  As you well know, the iconographical tradition represents the two apostles embracing one another, a prophetic sign of the one ecclesial communion in which legitimate differences ought to coexist.</p>\n<p>The exchange of delegations between the Church of Rome and the Church of Constantinople on their respective patronal feasts increases our desire for the full restoration of communion between Catholics and Orthodox, of which we already have a foretaste in fraternal encounter, shared prayer and common service to the Gospel.  In the first millennium, Christians of East and West shared in the same Eucharistic table, preserving together the same truths of faith while cultivating a variety of theological, spiritual and canonical traditions compatible with the teaching of the apostles and the ecumenical councils.  That experience is a necessary point of reference and a source of inspiration for our efforts to restore full communion in our own day, a communion that must not be a bland uniformity.</p>\n<p>Your presence affords me the welcome opportunity to recall that this year marks the fiftieth anniversary of the visit of Blessed Paul VI to the Phanar in July 1967, and of the visit of Patriarch Athenagoras, of venerable memory, to Rome in October of that same year.  The example of these courageous and farsighted pastors, moved solely by love for Christ and his Church, encourages us to press forward in our journey towards full unity.  Fifty years ago, those two visits were events that gave rise to immense joy and enthusiasm among the faithful of the churches of Rome and of Constantinople, and led to the decision to send delegations for the respective patronal feasts, a practice that has continued to the present.</p>\n<p>I am deeply grateful to the Lord for continuing to grant me occasions to meet my beloved brother Bartholomew.  In particular, I recall with gratitude and thanksgiving our recent meeting in Cairo, where I saw once more the profound convergence in our approach to certain challenges affecting the life of the Church and the world in our time.</p>\n<p>Next September, in Leros, Greece, there will be a meeting of the Coordinating Committee of the Joint International Commission for Theological Dialogue between the Catholic Church and the Orthodox Church, co-chaired by Your Eminence and Cardinal Kurt Koch, at the gracious invitation of Metropolitan Paisios.  It is my hope that the meeting will take place in a spiritual climate of attentiveness to the Lord’s will and in a clear recognition of the journey already being made together by many Catholic and Orthodox faithful in various parts of the world, and that it will prove most fruitful for the future of ecumenical dialogue.</p>\n<p>Your Eminence, dear brothers, the unity of all his disciples was the heartfelt prayer that Jesus Christ offered to the Father on the eve of his passion and death (cf. <i>Jn </i>17:21).  The fulfilment of this prayer is entrusted to God, but it also involves our docility and obedience to his will.  With trust in the intercession of Saints Peter and Paul, and of Saint Andrew, let us pray for one another and ask the Lord to make us instruments of communion and peace.  And I ask you, please, to continue to pray for me.</p>\n<p class=\"MsoNormal\">         </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE FRANÇOIS <br> À LA DÉLÉGATION DU PATRIARCAT ŒCUMÉNIQUE DE CONSTANTINOPLE</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mardi 27 juin 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/6/27/delegazione-patriarcatocostantinopoli.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Eminence, Chers frères dans le Christ,</i></p>\n<p>Merci d’être venus ici, à l’occasion de la <a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/6/29/pietroepaolo.html\">fête des saints Pierre et Paul</a>, patrons principaux de cette Eglise de Rome; soyez les bienvenus. Je remercie vivement Sa Sainteté le patriarche œcuménique Bartholomée et le Saint-Synode, de vous avoir envoyés, chers frères, comme leurs représentants, pour partager avec nous la joie de cette fête.</p>\n<p>Pierre et Paul, disciples et apôtres de Jésus Christ, ont servi le Seigneur avec des styles différents et de façon diverse. Toutefois, dans leur diversité, ils ont tous deux témoigné de l’amour miséricordieux de Dieu le Père, de qui chacun, à sa façon, a fait une profonde expérience, au point d’offrir leur vie en sacrifice. C’est pourquoi, depuis des temps très anciens, l’Eglise en Orient et en Occident rassemble en une unique célébration la mémoire du martyre de Pierre et de Paul. Il est juste, en effet, de célébrer ensemble leur offrande par amour du Seigneur, qui est dans le même temps mémoire d’unité dans la diversité. Comme vous le savez bien, l’iconographie représente les deux apôtres se serrant dans les bras l’un de l’autre, prophétie de l’unique communion ecclésiale dans laquelle les légitimes différences doivent coexister.</p>\n<p>L’échange de délégations entre l’Eglise de Rome et l’Eglise de Constantinople, à l’occasion de leurs fêtes patronales respectives, accroît en nous le désir d’établir pleinement la communion entre catholiques et orthodoxes, que nous goûtons déjà dans la rencontre fraternelle, dans la prière partagée et dans un service commun rendu à l’Evangile. L’expérience du premier millénaire, au cours de laquelle les chrétiens d’Orient et d’Occident participaient au même repas eucharistique, d’une part en gardant ensemble les mêmes vérités de foi et, de l’autre, en cultivant différentes traditions théologiques, spirituelles et canoniques compatibles avec l’enseignement des apôtres et des conciles œcuméniques, est un point de référence nécessaire et une source d’inspiration pour la recherche du rétablissement de la pleine communion dans les conditions actuelles, une communion qui ne soit pas une uniformité homologuée.</p>\n<p>Votre présence m’offre la joyeuse opportunité de rappeler que nous fêtons cette année le cinquantième anniversaire de la visite du bienheureux <a href=\"http://w2.vatican.va/content/paul-vi/fr.html\">Paul VI</a> au Phanar en <a href=\"http://w2.vatican.va/content/paul-vi/fr/travels/documents/istanbul.html\">juillet 1967</a>, et de la <a href=\"http://w2.vatican.va/content/paul-vi/fr/speeches/1967/october/documents/hf_p-vi_spe_19671028_saluto-athenagoras.html\">visite du patriarche Athénagoras</a>, de vénérée mémoire, à Rome en octobre de cette même année. L’exemple de ces pasteurs courageux et clairvoyants, poussés uniquement par leur amour du Christ et de son Eglise, nous encourage à poursuivre notre chemin vers la pleine unité. Il y a cinquante ans, les deux visites furent des événements qui suscitèrent une joie et un enthousiasme immenses parmi les fidèles des Eglises de Rome et de Constantinople et contribuèrent à faire mûrir la décision d’envoyer des délégations pour les fêtes patronales respectives, ce que nous continuons à faire encore aujourd’hui.</p>\n<p>Je suis profondément reconnaissant envers le Seigneur, parce qu’il continue de me donner à moi aussi des occasions de rencontrer mon bien-aimé frère Bartholomée. En particulier, je conserve un souvenir reconnaissait et bénéfique de notre récente rencontre au Caire, où j’ai pu constater une fois de plus notre profonde harmonie de vision sur certains défis qui touchent la vie de l’Eglise et le monde contemporain.</p>\n<p>En septembre prochain, à Leros, en Grèce, se réunira le comité de coordination de la Commission mixte internationale pour le dialogue théologique entre l’Eglise catholique et l’Eglise orthodoxe, co-présidée par Votre Eminence et par le cardinal Kurt Koch, suite à la généreuse invitation du métropolite Paisios. J’espère que cette réunion, dans un climat spirituel d’écoute de la volonté du Seigneur et dans la vive conscience du chemin que beaucoup de fidèles catholiques et orthodoxes accomplissent déjà ensemble dans diverses parties du monde, sera riche de bons résultats pour l’avenir du dialogue théologique.</p>\n<p>Eminence, chers frères, l’unité de tous ses disciples a été la requête vibrante que Jésus Christ a présentée à son Père peu avant sa passion et sa mort (cf. Jn 17, 21). La réalisation de cette prière est confiée à Dieu mais elle passe aussi à travers notre docilité et notre obéissance à sa volonté. Prions les uns pour les autres afin que le Seigneur nous accorde d’être des instruments de communion et de paix, confiants dans l’intercession des saints Pierre et Paul et de saint André. Je vous demande moi aussi, s’il vous plaît, de continuer de prier pour moi.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE DELEGATION DES ÖKUMENISCHEN PATRIARCHATS <br/> VON KONSTANTINOPEL </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Dienstag, 27. Juni 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2017/6/27/delegazione-patriarcatocostantinopoli.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p></p> </hr></font>\n<p align=\"LEFT\"><i>Eminenz, <br/> liebe Brüder in Christus!</i></p>\n<p align=\"LEFT\">Ich danke Ihnen, dass Sie aus Anlass des Festes der heiligen Petrus und Paulus, der Hauptpatrone dieser Kirche von Rom, hierher gekommen sind. Seien Sie herzlich willkommen! Mein besonderer Dank gilt Seiner Heiligkeit, dem Ökumenischen Patriarchen Bartholomaios und dem Heiligen Synod, die Sie, liebe Brüder, als ihre Vertreter entsandt haben, um mit uns die Freude dieses Festes zu teilen.</p>\n<p align=\"LEFT\">Petrus und Paulus, Schüler und Apostel Jesu Christi, haben dem Herrn in unterschiedlichem Stil und auf verschiedene Weise gedient. Dennoch haben sie in ihrer Verschiedenheit beide bis zur Hingabe des eigenen Lebens als Opfer Zeugnis gegeben von der barmherzigen Liebe Gottes, des Vaters, von der jeder auf seine Weise eine tiefe Erfahrung gemacht hat. Daher vereint die Kirche im Osten und im Westen das Gedächtnis des Martyriums von Petrus und Paulus seit ältester Zeit in einem einzigen Fest. Zu Recht wird ihrer Hingabe aus Liebe zum Herrn gemeinsam gedacht, was zugleich bedeutet, der Einheit in der Verschiedenheit zu gedenken. Wie Sie sehr gut wissen, stellt die Ikonographie die beiden Apostel dar, wie sie sich umarmen, eine Prophetie der einen kirchlichen Gemeinschaft, in der die legitimen Unterschiede zusammenleben können.</p>\n<p align=\"LEFT\">Der Austausch von Delegationen zwischen der Kirche von Rom und der Kirche von Konstantinopel aus Anlass der jeweiligen Patronatsfeste vermehrt in uns den Wunsch, die volle Gemeinschaft zwischen Katholiken und Orthodoxen wiederherzustellen, deren Vorgeschmack wir bereits in der brüderlichen Begegnung, im gemeinsamen Gebet und im gemeinsamen Dienst am Evangelium erfahren. Die Erfahrung des Jahrtausends, in dem die Christen des Ostens und des Westens am selben Tisch der Eucharistie teilnahmen, indem sie einerseits dieselben Glaubenswahrheiten hüteten und andererseits unterschiedliche theologische, spirituelle und kirchenrechtliche Traditionen pflegten, ist ein notwendiger Bezugspunkt sowie Inspirationsquelle für die Suche nach der Wiederherstellung der vollen Einheit unter den aktuellen Bedingungen, einer Einheit, die keine angepasste Uniformität sein soll.</p>\n<p align=\"LEFT\">Ihre Anwesenheit ist für mich ein freudiger Anlass, um daran zu erinnern, dass in diesem Jahr der 50. Jahrestag des Besuchs von Paul VI. im Juli 1967 im Phanar begangen wird und auch der Jahrestag des Besuchs von Patriarch Athenagoras seligen Angedenkens im Oktober desselben Jahres in Rom. Das Beispiel dieser mutigen und weitsichtigen Hirten, die einzig und allein angetrieben wurden von der Liebe zu Christus und seiner Kirche, möge uns ermutigen, unseren Weg zur vollen Einheit fortzusetzen. Die beiden Besuche vor 50 Jahren waren Ereignisse, die in den Gläubigen der Kirche von Rom und der Kirche von Konstantinopel übergroße Freude und Begeisterung weckten und dazu beitrugen, die Entscheidung heranreifen zu lassen, Delegationen zu den jeweiligen Patronatsfesten zu entsenden, was wir auch heute fortführen.</p>\n<p align=\"LEFT\">Ich bin dem Herrn aufrichtig dankbar, weil er auch mir weiterhin die Gelegenheit schenkt, meinem geliebten Bruder Bartholomaios zu begegnen. Insbesondere habe ich unsere kürzliche Begegnung in Kairo in dankbarer und wohltuender Erinnerung, wo ich erneut den tiefen Einklang unserer Sicht in Bezug auf einige Herausforderungen feststellen konnte, die das Leben der Kirche und die zeitgenössische Welt betreffen. Im kommenden Monat September wird nach der großzügigen Einladung von Metropolit Paisios das Koordinierungskomitee der gemischten internationalen Kommission für den theologischen Dialog der katholischen Kirche und der orthodoxen Kirche unter dem gemeinsamen Vorsitz Eurer Eminenz und von Kardinal Kurt Koch in Leros in Griechenland zusammenkommen.</p>\n<p align=\"LEFT\">Ich wünsche, dass dieses Treffen – in einem geistlichen Klima des Hörens auf den Willen des Herrn und im lebhaften Bewusstsein des Weges, den viele katholische und orthodoxe Gläubige in verschiedenen Teilen der Welt bereits gemeinsam gehen – reich an guten Ergebnissen für die Zukunft des theologischen Dialogs sein möge. Eminenz, liebe Brüder, die Einheit aller Jünger war die eindringliche Bitte, die Jesus Christus kurz vor seinem Leiden und Sterben vor seinen Vater gebracht hat (vgl. <i>Joh </i> 17,21). Die Erhörung dieses Gebets ist Gott anvertraut, aber sie geht auch über unsere Fügsamkeit und unseren Gehorsam gegenüber seinem Willen. Beten wir füreinander, auf dass der Herr es uns gewähren möge, Werkzeuge der Einheit und des Friedens zu sein, während wir auf die Fürsprache der heiligen Petrus und Paulus sowie des heiligen Andreas vertrauen. Auch ich bitte Sie, weiterhin für mich zu beten.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO<br>ALLA DELEGAZIONE DEL PATRIARCATO ECUMENICO DI COSTANTINOPOLI</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Martedì, 27 giugno 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/6/27/delegazione-patriarcatocostantinopoli.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Eminenza, <br/> cari fratelli in Cristo,</i></p>\n<p>grazie di essere venuti qui, in occasione della <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/6/29/pietroepaolo.html\">festa dei santi Pietro e Paolo</a>, patroni principali di questa Chiesa di Roma; siate i benvenuti. Ringrazio vivamente Sua Santità il Patriarca Ecumenico Bartolomeo e il Santo Sinodo, per avere inviato voi, cari fratelli, come loro rappresentanti, a condividere con noi la gioia di questa festa.</p>\n<p>Pietro e Paolo, discepoli e apostoli di Gesù Cristo, hanno servito il Signore con stili differenti e in modo diverso. Tuttavia, pur nella loro diversità, entrambi hanno dato testimonianza dell’amore misericordioso di Dio Padre, del quale ciascuno, a suo modo, ha fatto profonda esperienza, fino ad offrire in sacrificio la propria vita. Per questo, sin da antichissimi tempi, la Chiesa in Oriente e in Occidente riunisce in una sola celebrazione la memoria del martirio di Pietro e di Paolo. È giusto infatti celebrare insieme la loro offerta per amore del Signore, che è allo stesso tempo memoria di unità nella diversità. Come voi ben sapete, l’iconografia rappresenta i due apostoli stretti in un abbraccio, profezia dell’unica comunione ecclesiale nella quale le legittime differenze debbono convivere.</p>\n<p>Lo scambio di delegazioni tra la Chiesa di Roma e la Chiesa di Costantinopoli, in occasione delle rispettive feste patronali, accresce in noi il desiderio di ristabilire pienamente la comunione tra cattolici e ortodossi, che già pregustiamo nell’incontro fraterno, nella preghiera condivisa e nel comune servizio al Vangelo. L’esperienza del primo millennio, nella quale i cristiani d’Oriente e d’Occidente partecipavano alla stessa mensa eucaristica, da un lato custodendo insieme le medesime verità di fede e dall’altro coltivando varie tradizioni teologiche, spirituali e canoniche compatibili con l’insegnamento degli Apostoli e dei Concili ecumenici, è punto di riferimento necessario e fonte di ispirazione per la ricerca del ristabilimento della piena comunione nelle attuali condizioni, comunione che non sia uniformità omologata.</p>\n<p>La vostra presenza mi offre la lieta opportunità di ricordare che quest’anno ricorre il cinquantesimo anniversario della visita del Beato <a href=\"http://w2.vatican.va/content/paul-vi/it.html\">Paolo VI</a> al Fanar nel <a href=\"http://w2.vatican.va/content/paul-vi/it/travels/documents/istanbul.html\">luglio del 1967</a>, e della visita del Patriarca Athenagoras, di venerata memoria, a Roma nell’ottobre di quello stesso anno. L’esempio di questi coraggiosi e lungimiranti Pastori, mossi unicamente dall’amore per Cristo e per la sua Chiesa, ci incoraggia a proseguire nel nostro cammino verso la piena unità. Cinquant’anni fa le due visite furono eventi che suscitarono immensa gioia ed entusiasmo nei fedeli delle Chiese di Roma e di Costantinopoli e contribuirono a far maturare la decisione di inviare delegazioni per le rispettive feste patronali, cosa che continuiamo a fare anche oggi.</p>\n<p>Sono vivamente grato al Signore, perché anche a me continua a dare occasione di incontrarmi col mio amato fratello Bartolomeo. In particolare, conservo un ricordo grato e benefico del nostro recente incontro al <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/4/28/viaggio-apostolico-egitto.html\">Cairo</a>, dove ho potuto constatare ancora una volta la profonda consonanza di visione su alcune sfide che toccano la vita della Chiesa e il mondo contemporaneo.</p>\n<p>Il prossimo settembre a Leros, in Grecia, si riunirà il Comitato di coordinamento della Commissione mista internazionale per il dialogo teologico tra la Chiesa Cattolica e la Chiesa Ortodossa, co-presieduta da Vostra Eminenza e dal Cardinale Kurt Koch, in seguito al generoso invito del Metropolita Paisios. Auspico che questa riunione, in un clima spirituale di ascolto della volontà del Signore e nella viva consapevolezza del cammino che molti fedeli cattolici e ortodossi in varie parti del mondo già compiono insieme, sia ricca di buoni risultati per il futuro del dialogo teologico. </p>\n<p>Eminenza, cari fratelli, l’unità di tutti i suoi discepoli è stata l’accorata richiesta che Gesù Cristo ha presentato al Padre poco prima della sua passione e morte (cfr <i>Gv</i> 17,21). Il compimento di questa preghiera è affidato a Dio, ma passa anche attraverso la nostra docilità e obbedienza alla sua volontà. Preghiamo gli uni per gli altri perché il Signore ci conceda di essere strumenti di comunione e di pace, confidando nell’intercessione dei Santi Pietro e Paolo e di Sant’Andrea. Anch’io vi domando, per favore, di continuare a pregare per me.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO<br>  À DELEGAÇÃO DO PATRIARCADO ECUMÉNICO DE CONSTANTINOPLA </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Terça-feira, 27 de junho de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/6/27/delegazione-patriarcatocostantinopoli.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Eminência Amados irmãos em Cristo!</i></p>\n<p>Obrigado por terdes vindo aqui, por ocasião da <a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/6/29/pietroepaolo.html\"> festa dos santos Pedro e Paulo</a>, padroeiros principais desta Igreja de Roma; sede bem-vindos! Agradeço profundamente a Sua Santidade o Patriarca Ecuménico Bartolomeu e ao Santo Sínodo, ter-vos enviado, prezados irmãos, como seus representantes, para compartilhar connosco a alegria desta festa.</p>\n<p>Pedro e Paulo, discípulos e apóstolos de Jesus Cristo, serviram o Senhor com estilos diferentes e de modo diverso. Todavia, não obstante a sua diversidade, ambos deram testemunho do amor misericordioso de Deus Pai de Quem cada um, à sua maneira, fez uma profunda experiência, a ponto de oferecer a própria vida em sacrifício. Por isso, desde os tempos mais antigos, a Igreja no Oriente e no Ocidente reúne numa única celebração a memória do martírio de Pedro e de Paulo. Com efeito, é correto celebrar a sua oferta por amor ao Senhor, que é ao mesmo tempo memória de unidade na diversidade. Como bem sabeis, a iconografia representa os dois apóstolos abraçados, profecia da única comunhão eclesial na qual as diferenças legítimas devem conviver.</p>\n<p>O intercâmbio de delegações entre a Igreja de Roma e a Igreja de Constantinopla, por ocasião das respetivas festas patronais, aumenta em nós o desejo de restabelecer plenamente a comunhão entre católicos e ortodoxos, que já antegozamos no encontro fraterno, na oração compartilhada e no serviço comum ao Evangelho. A experiência do primeiro milénio, na qual os cristãos do Oriente e do Ocidente participavam numa única mesa eucarística, por um lado preservando juntos as mesmas verdades de fé e, por outro, cultivando várias tradições teológicas, espirituais e canónicas compatíveis com o ensinamento dos Apóstolos e dos Concílios ecuménicos, é ponto de referência necessário e fonte de inspiração para a busca do restabelecimento da plena comunhão nas condições atuais, comunhão que não seja uniformidade homologada.</p>\n<p>A vossa presença proporciona-me a feliz oportunidade de recordar que este ano se celebra o cinquentenário da visita do <a href=\"http://w2.vatican.va/content/paul-vi/pt/travels/documents/istanbul.html\"> Beato Paulo VI ao Fanar, em julho de 1967</a>, e da visita do Patriarca Atenágoras, de veneranda memória, a Roma em outubro daquele mesmo ano. O exemplo destes Pastores intrépidos e clarividentes, impelidos unicamente pelo amor a Cristo e à sua Igreja, encoraja-nos a prosseguir o nosso caminho rumo à plena unidade. Há cinquenta anos as duas visitas foram acontecimentos que suscitaram imensa alegria e entusiasmo nos fiéis das Igrejas de Roma e de Constantinopla, contribuindo para amadurecer a decisão de enviar delegações para as respetivas festividades patronais, o que até hoje continuamos a fazer.</p>\n<p>Estou profundamente grato ao Senhor, porque também a mim continua a oferecer a ocasião de me encontrar com o meu amado irmão Bartolomeu. Em particular, conservo uma recordação grata e benéfica do<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/4/28/viaggio-apostolico-egitto.html\"> nosso recente encontro no Cairo</a>, onde pude constatar mais uma vez a profunda consonância de pontos de vista sobre alguns desafios que dizem respeito à vida da Igreja e ao mundo contemporâneo.</p>\n<p>No próximo mês de setembro em Leros, na Grécia, reunir-se-á o Comité de coordenação da Comissão mista internacional para o diálogo teológico entre a Igreja católica e a Igreja ortodoxa, co-presidida por Vossa Eminência e pelo Cardeal Kurt Koch, a seguir ao generoso convite do Metropolita Paisios. Faço votos a fim de que esta reunião, num clima espiritual de escuta da vontade do Senhor e com a profunda consciência do caminho que muitos fiéis católicos e ortodoxos em várias partes do mundo já percorrem juntos, seja rica de bons resultados para o futuro do diálogo teológico.</p>\n<p>Eminência, prezados irmãos, a unidade de todos os seus discípulos foi o urgente pedido que Jesus Cristo dirigiu ao Pai pouco antes da sua paixão e morte (cf. <i>Jo</i> 17, 21). O cumprimento desta oração é confiado a Deus, mas passa também através da nossa docilidade e obediência à sua vontade. Oremos uns pelos outros, para que o Senhor nos conceda ser instrumentos de comunhão e de paz, confiando na intercessão dos Santos Pedro e Paulo, e de Santo André. Também eu vos peço, por favor, que continueis a rezar por mim.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO<br>A UNA DELEGACIÓN DEL PATRIARCADO ECUMÉNICO DE CONSTANTINOPLA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Martes 27 de junio de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/6/27/delegazione-patriarcatocostantinopoli.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Eminencia,<br/> queridos hermanos en Cristo</i>:</p>\n<p>Gracias por haber venido aquí, con motivo de la fiesta de los santos Pedro y Pablo, principales patrones de esta Iglesia de Roma; sed bienvenidos. Agradezco vivamente a Su Santidad el Patriarca Ecuménico Bartolomé y al Santo Sínodo que os hayan enviado, queridos hermanos, como representantes suyos, para compartir con nosotros la alegría de esta fiesta.</p>\n<p>Pedro y Pablo, discípulos y apóstoles de Jesucristo, sirvieron al Señor con diferentes estilos y de modo diverso. Sin embargo, a pesar de sus diferencias, ambos dieron testimonio del amor misericordioso de Dios Padre, del cual cada uno a su manera, tuvo una experiencia profunda, hasta ofrecer en sacrificio su propia vida. Por eso, desde tiempos remotos, la Iglesia en Oriente y en Occidente une en una sola celebración la memoria del martirio de Pedro y de Pablo. Efectivamente, es justo celebrar juntos su ofrenda por amor del Señor que es, al mismo tiempo, memoria de unidad en la diversidad. Como bien sabéis, la iconografía representa a los dos apóstoles estrechamente abrazados, profecía de la comunión eclesial única en la cual las diferencias legítimas deben convivir.</p>\n<p>El intercambio de delegaciones entre la Iglesia de Roma y la Iglesia de Constantinopla, con motivo de las respectivas fiestas patronales, acrecienta en nosotros el deseo de restablecer plenamente la comunión entre católicos y ortodoxos, que ya anticipamos en el encuentro fraterno, en la oración compartida y el servicio común al Evangelio. La experiencia del primer milenio, cuando los cristianos de Oriente y de Occidente participaban en la misma mesa eucarística, custodiando por una parte las mismas verdades de la fe y cultivando por otra varias tradiciones teológicas, espirituales y canónicas compatibles con la enseñanza de los apóstoles y de los concilios ecuménicos, es el punto de referencia necesario y la fuente de inspiración para la búsqueda del restablecimiento de la plena comunión en las condiciones actuales, una comunión que no sea uniformidad homologada.</p>\n<p>Vuestra presencia me brinda la feliz oportunidad de recordar que este año se cumple el cincuenta aniversario de la visita del beato Papa <a href=\"http://w2.vatican.va/content/paul-vi/es.html\">Pablo VI</a> a el Fanar en <a href=\"http://w2.vatican.va/content/paul-vi/es/travels/documents/istanbul.html\"> julio de 1967</a>, y la visita del patriarca Atenágoras, de venerada memoria, a Roma, en octubre de ese mismo año. El ejemplo de estos pastores valientes y de amplias miras, movidos únicamente por el amor por Cristo y por su Iglesia, nos anima a continuar en nuestro camino hacia la unidad plena. Hace cincuenta años las dos visitas fueron acontecimientos que despertaron una inmensa alegría y entusiasmo entre los fieles de las Iglesias de Roma y de Constantinopla y contribuyeron a que madurase la decisión de enviar delegaciones para las respectivas fiestas patronales, como seguimos haciéndolo hoy en día.</p>\n<p>Estoy profundamente agradecido al Señor, porque me sigue dando la oportunidad de encontrarme con mi amado hermano Bartolomé. En particular, tengo un recuerdo agradecido y benéfico de nuestro reciente encuentro en El Cairo, donde pude constatar una vez más la profunda consonancia de puntos de vista sobre algunos de los retos que tocan la vida de la Iglesia y el mundo contemporáneo.</p>\n<p>El próximo mes de septiembre en Leros, Grecia, se reunirá el Comité de Coordinación de la Comisión mixta internacional para el diálogo teológico entre la Iglesia católica y la Iglesia ortodoxa, co-presidida por Su Eminencia el cardenal Kurt Koch, tras la generosa invitación del Metropolitano Paisios. Espero que esta reunión, en un clima espiritual de escucha de la voluntad del Señor y conscientes del camino que muchos católicos y fieles ortodoxos ya están recorriendo juntos en varias partes del mundo, sea rica de buenos resultados para el futuro del diálogo teológico.</p>\n<p>Eminencia, queridos hermanos, la unidad de todos sus discípulos fue la petición conmovedora que Jesucristo hizo al Padre poco antes de su pasión y muerte (cf. Jn 17,21). El cumplimiento de esta súplica está confiada a Dios, pero pasa también a través de nuestra docilidad y obediencia a su voluntad. Recemos unos por otros para que el Señor nos conceda ser instrumentos de comunión y paz, confiando en la intercesión de los santos Pedro y Pablo y de San Andrés. También yo os pido, por favor, que sigáis rezando por mí.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}