{
    "id": "papa-francesco_20141027_plenaria-accademia-scienze",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-10-27",
    "title": "Plenary Session of the Pontifical Academy of Sciences; inauguration of the bust in honour of Pope Benedict XVI",
    "excerpt": {
        "en": "Your Eminences,Dear Brothers in the Episcopate and in the Priesthood,Distinguished Ladies and Gentlemen!",
        "fr": "Monsieur le cardinal,chers frères dans l’épiscopat et le sacerdoce,Mesdames et Messieurs!",
        "de": "Meine Herren Kardinäle,liebe Mitbrüder im Bischofs- und Priesteramt,sehr geehrte Damen und Herren!",
        "it": "Signori Cardinali,Cari Fratelli nell’episcopato e nel sacerdozio,Illustri Signore e Signori!",
        "pt": "Senhores CardeaisCaros Irmãos no Episcopado e no SacerdócioIlustres Senhoras e Senhores",
        "es": "Señores cardenales,queridos hermanos en el episcopado y en el sacerdocio,ilustres señoras y señores:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/october/documents/papa-francesco_20141027_plenaria-accademia-scienze.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/october/documents/papa-francesco_20141027_plenaria-accademia-scienze.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/october/documents/papa-francesco_20141027_plenaria-accademia-scienze.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/october/documents/papa-francesco_20141027_plenaria-accademia-scienze.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/october/documents/papa-francesco_20141027_plenaria-accademia-scienze.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/october/documents/papa-francesco_20141027_plenaria-accademia-scienze.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PLENARY SESSION OF THE PONTIFICAL ACADEMY OF SCIENCES</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> ON THE OCCASION OF THE INAUGURATION OF THE BUST <br/>IN HONOUR OF POPE BENEDICT XVI</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Casina of Pius IV <br/> Monday, 27 October 2014</i></font> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"> <i>Your Eminences, <br/>Dear Brothers in the Episcopate and in the Priesthood, <br/>Distinguished Ladies and Gentlemen!</i></p>\n<p align=\"left\">A joyful emotion arose in my soul as the bust, which the Academics wished to have in the headquarters of the Pontifical Academy of Sciences as a sign of acknowledgment and gratitude, was unveiled. This bust of <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index.htm\">Benedict XVI</a> brings dear Pope Ratzinger’s person and face back to the eyes of all. It also evokes his spirit: that of his teaching, of his example, of his opus, of his devotion to the Church, of his current “monastic” life. This spirit, far from crumbling over time, will appear from generation to generation ever greater and more powerful. <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index.htm\">Benedict XVI</a>: a great Pope. Great in strength and intellectual insight, great in his significant contribution to theology, great in his love for the Church and for human beings, great in his virtue and his religiosity. As you well know, his love for the truth is not limited to theology and philosophy, but extends to science. His love for science spills over into regard for scientists, without distinction among race, nationality, culture or religion; care for the Academy, from the time St John Paul II appointed him a member. He knew how to honour the Academy with his presence and his words, and he appointed many of its members, including the current President, Werner Arber. <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index.htm\">Benedict XVI</a>, for the first time, invited a president of this Academy, to participate in the Synod on the New Evangelization, cognizant of the importance of science in modern culture. It could certainly never be said of him that study and science withered his person and his love for God and neighbour; on the contrary, science, wisdom and prayer only expanded his heart and his spirit. Let us give thanks to God for the gift He gave to the Church and the world with the life and Pontificate of Pope Benedict. I thank everyone who so generously made this work of art and this event possible, especially the author of the bust, the sculptor Fernando Delia, your family, and all the Academics. I would like to thank all of you who are present here to honour this great Pope. </p>\n<p align=\"left\">At the conclusion of your Plenary Session, dear Academics, I am glad to express my profound appreciation and my warm encouragement to move forward with scientific progress and the betterment of the standard of living of people, especially of those in the greatest poverty. </p>\n<p align=\"left\">You are addressing the highly complex subject of the evolution of the concept of nature. I will not go into the scientific complexity, which you well understand, of this important and crucial question. I only want to underline that God and Christ are walking with us and are also present in nature, as the Apostle Paul stated in his discourse at the Areopagus: “In him we live and move and have our being” (Acts 17:28). When we read the account of Creation in Genesis we risk imagining that God was a magician, complete with an all powerful magic wand. But that was not so. He created beings and he let them develop according to the internal laws with which He endowed each one, that they might develop, and reach their fullness. He gave autonomy to the beings of the universe at the same time in which He assured them of his continual presence, giving life to every reality. And thus Creation has been progressing for centuries and centuries, millennia and millennia, until becoming as we know it today, precisely because God is not a demiurge or a magician, but the Creator who gives life to all beings. The beginning of the world was not a work of chaos that owes its origin to another, but derives directly from a supreme Principle who creates out of love. The Big Bang theory, which is proposed today as the origin of the world, does not contradict the intervention of a divine creator but depends on it. Evolution in nature does not conflict with the notion of Creation, because evolution presupposes the creation of beings who evolve. </p>\n<p align=\"left\">As for man, however, there is a change and a novelty. When, on the sixth day in the account of Genesis, comes the moment of the creation of man, God gives the human being another autonomy, an autonomy different from that of nature, which is freedom. And he tells man to give a name to all things and to go forth through history. He makes him the steward of Creation, even that he rule over Creation, that he develop it until the end of time. Therefore the scientist, and especially the approach of the Christian scientist is that of investigating the future of humanity and the earth, and, as a free and responsible being, to contribute to preparing it, to preserve it, and to eliminate any risks to the environment, both natural and manmade. But, at the same time, the scientist must be moved by the conviction that nature, in its evolutionary mechanisms, hides its potential which it leaves for intelligence and freedom to discover and actualize, in order to reach the development that is in the Creator’s design. So then, no matter how limited, the action of man partakes in the power of God and is capable of building a world adapted to his two-fold physical and spiritual life; to build a humane world for all human beings and not only for one group or one privileged class. This hope and trust in God, the Creator of Nature, and in the capacity of the human spirit, are able to give the researcher a new impetus and profound peace. But it is also true that the action of man, when his freedom becomes autonomy — which is not freedom, but autonomy — destroys Creation and man takes the place of the Creator. And this is a grave sin against God the Creator.</p>\n<p align=\"left\">I encourage you to continue your work and to carry out these happy theoretical and practical initiatives for the benefit of human beings, which do you honour. It is with joy that I now consign the insignia, which Bishop Sánchez Sorondo will present to the new members. Thank you.</p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SESSION PLÉNIÈRE DE L'ACADÉMIE PONTIFICALE DES SCIENCES</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS<br> À L'OCCASION DE L'INAUGURATION <br/> D'UN BUSTE EN L'HONNEUR DE BENO<font face=\"Times New Roman\">ÎT </font>XVI</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Casina Pie IV au Vatican<br/> Lundi 27 octobre 2014</i></font> </p>\n<p> </p>\n<p><i> Monsieur le cardinal, <br/> chers frères dans l’épiscopat et le sacerdoce, <br/> Mesdames et Messieurs!</i></p>\n<p>Alors que l’on dévoilait le buste que les académiciens ont voulu au siège de l’<a href=\"http://www.vatican.va/roman_curia/pontifical_academies/acdscien/index_fr.htm\">Académie pontificale des sciences</a> en signe de reconnaissance et de gratitude, une émotion joyeuse a envahi mon âme. Ce buste de <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_fr.htm\">Benoît XVI</a> réévoque aux yeux de tous la personne et le visage du cher Pape Ratzinger. Il réévoque aussi son esprit: celui des ses enseignements, de ses exemples, de ses œuvres, de sa dévotion à l’Eglise, de son actuelle vie «monastique». Cet esprit, loin de s’effriter au fil du temps, apparaîtra de génération en génération toujours plus grand et puissant. <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_fr.htm\">Benoît XVI</a>: un grand Pape. Grand par la force et la pénétration de son intelligence, grand par son importante contribution à la théologie, grand par son amour à l’égard de l’Eglise et des êtres humains, grand par sa vertu et sa religiosité. Comme vous le savez bien, son amour pour la vérité ne se limite pas à la théologie et à la philosophie, mais s’ouvre aux sciences. Son amour pour la science nourrit sa sollicitude pour les scientifiques, sans distinction de race, de nationalité, de civilisation, de religion; sollicitude pour l’Académie depuis que <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index_fr.htm\">saint Jean-Paul II</a> l’en nomma membre. Il a su faire honneur à l’Académie par sa présence, par sa parole, et il a nommé beaucoup de ses membres, y compris l’actuel président Werner Arber. Benoît XVI invita, pour la première fois, un président de cette Académie à participer au synode sur la nouvelle évangélisation, conscient de l’importance de la science dans la culture moderne. On ne pourra assurément jamais dire de lui que l’étude et la science aient desséché sa personne et son amour à l’égard de Dieu et de son prochain, mais au contraire que la science, la sagesse et la prière ont dilaté son cœur et son esprit. Rendons grâce à Dieu pour le don qu’il a fait à l’Eglise et au monde avec l’existence et le pontificat du Pape Benoît. Je remercie tous ceux qui, avec générosité, ont rendu cette œuvre et cette célébration possibles, notamment l’auteur du buste, le sculpteur Fernando Delia, la famille Tua et tous les académiciens. Je désire vous remercier vous tous qui êtes ici présents pour honorer ce grand Pape. </p>\n<p>En conclusion de votre session plénière, chers académiciens, je suis heureux d’exprimer ma profonde estime et mon chaleureux encouragement à poursuivre le progrès scientifique et l’amélioration des conditions de vie des personnes, en particulier des plus pauvres. </p>\n<p>Vous affrontez le thème extrêmement complexe de l’évolution du concept de nature. Je n’aborderai pas du tout, comme vous le comprenez bien, la complexité scientifique de cette question importante et décisive. Je désire seulement souligner que Dieu et le Christ marchent avec nous et sont présents également dans la nature, comme l’a affirmé l’apôtre Paul dans le discours à l’aréopage: «C’est en Dieu en effet que nous avons la vie, le mouvement et l’être» (cf. Ac 17, 28). Quand nous lisons dans la Genèse, le récit de la création nous risquons d’imaginer que Dieu a été un magicien, avec une baguette magique en mesure de faire toutes les choses. Mais il n’en est pas ainsi. Il a créé les êtres et les a laissés se développer selon le lois internes qu’Il a données à chacun, pour qu’ils se développent et pour qu’ils parviennent à leur plénitude. Il a donné l’autonomie aux êtres de l’univers en même temps qu’il les a assurés de sa présence permanente, donnant existence à chaque réalité. Et ainsi la création est allée de l’avant pendant des siècles et des siècles, des millénaires et des millénaires jusqu’à devenir celle que nous connaissons aujourd’hui, précisément parce que Dieu n’est pas un démiurge ou un magicien, mais le Créateur qui donne l’existence à toutes les créatures. Le début du monde n’est pas l’œuvre du chaos qui doit son origine à un autre, mais dérive directement d’un Principe suprême qui crée par amour. Le <i>Big-Bang</i>, que l’on place aujourd’hui à l’origine du monde, ne contredit pas l’intervention créatrice divine mais l’exige. L’évolution de la nature ne s’oppose pas à la notion de Création, car l’évolution présuppose la création d’êtres qui évoluent.</p>\n<p>En ce qui concerne l’homme, en revanche, il y a un changement et une nouveauté. Quand, au sixième jour du récit de la Genèse, a lieu la création de l’homme, Dieu donne à l’être humain une autre autonomie, une autonomie différente de celle de la nature, qui est la liberté. Et il dit à l’homme de donner un nom à toutes les choses et d’aller de l’avant dans le cours de l’histoire. Il le rend responsable de la création, également pour qu’il domine la création, pour qu’il la développe et ainsi jusqu’à la fin des temps. Au scientifique, et surtout au scientifique chrétien, revient donc l’attitude de s’interroger sur l’avenir de l’humanité et de la terre, et, en tant qu’être libre et responsable, de concourir à le préparer, à le préserver, à éliminer les risques de l’environnement aussi bien naturel qu’humain. Mais, dans le même temps, le scientifique doit être animé par la confiance que la nature recèle, dans ses mécanismes évolutifs, des potentialités qu’il revient à l’intelligence et à la liberté de découvrir et de mettre en œuvre pour arriver au développement qui est dans le dessein du Créateur. Alors, bien que limitée, l’action de l’homme participe de la puissance de Dieu et est en mesure de construire un monde adapté à sa double vie corporelle et spirituelle; construire un monde humain pour tous les êtres humains et non pour un groupe ou une classe de privilégiés. Cette espérance et cette confiance en Dieu, Auteur de la nature, et dans la capacité de l’esprit humain sont en mesure de donner au chercheur une énergie nouvelle et une sérénité profonde. Mais il est également vrai que l’action de l’homme, quand sa liberté devient autonomie — qui n’est pas liberté, mais autonomie — détruit la création et l’homme prend la place du Créateur. Et cela est un grave péché contre Dieu créateur.</p>\n<p>Je vous encourage à poursuivre vos travaux et à réaliser les heureuses initiatives théoriques et pratiques en faveur des êtres humains qui vous font honneur. Je remets à présent avec joie le collier, que Mgr Sánchez Sorondo donnera aux nouveaux membres. Merci.</p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VOLLVERSAMMLUNG DER PÄPSTLICHEN AKADEMIE DER WISSENSCHAFTEN</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST FRANZISKUS <br> ANLÄSSLICH DER EINWEIHUNG EINER  <br/> BÜSTE ZU EHREN VON PAPST BENEDIKT XVI.</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Casina Pio IV <br/> Montag, 27. Oktober2014</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"LEFT\"> <i>Meine Herren Kardinäle,<br/> liebe Mitbrüder im Bischofs- und Priesteramt,<br/> sehr geehrte Damen und Herren!</i></p>\n<p align=\"LEFT\">Als der Schleier von der Büste fiel, deren Aufstellung die Akademiker am Sitz der Päpstlichen Akademie der Wissenschaften zum Zeichen der Anerkennung und Dankbarkeit wünschten, verspürte ich eine freudvolle Rührung in meinem Herzen. Diese Büste von Benedikt XVI. ruft in den Augen aller die Persönlichkeit und das Gesicht des lieben Papstes Ratzinger wach. Sie erinnert uns zudem an seinen Geist: an den Geist seiner Lehre, seines Vorbilds, seiner Werke, seiner Demut gegenüber der Kirche sowie seines jetzigen »Mönchslebens«. </p>\n<p align=\"LEFT\">Dieser Geist, der weit davon entfernt ist, im Lauf der Zeit zu zerfallen, wird von Generation zu Generation immer größer und kraftvoller weiterwirken. <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_ge.htm\">Benedikt XVI</a>.: ein großer Papst. Groß wegen seiner Kraft und dem Eindringungsvermögen seiner Intelligenz, groß wegen seines herausragenden Beitrags zur Theologie, groß wegen seiner Liebe zur Kirche und den Menschen, groß wegen seiner Tugend und seiner Religiosität. Wie ihr alle sehr wohl wisst, beschränkt sich seine Liebe zur Wahrheit nicht auf die Theologie und die Philosophie, sie öffnet sich für die Wissenschaft. Seine Liebe zur Wissenschaft zeigt sich in der Aufmerksamkeit gegenüber den Wissenschaftlern, ohne Unterscheidung von Hautfarbe, Nationalität, Kultur, Religion; eine Sorge um die Akademie, seit ihn der heilige <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index_ge.htm\">Johannes Paul I</a>I. zu deren Mitglied ernannte. Er verstand es, die Akademie mit seiner Anwesenheit und seinem Wort zu ehren, und ernannte zahlreiche Mitglieder, darunter den jetzigen Präsidenten Werner Arber. </p>\n<p align=\"LEFT\"> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_ge.htm\">Benedikt XVI</a>. richtete zum ersten Mal die Einladung an einen Präsidenten dieser Akademie, an der Synode für die Neuevangelisierung teilzunehmen, wohl wissend um die Bedeutung der Wissenschaft in der modernen Kultur. Mit Sicherheit kann man von ihm nicht sagen, das Studium und die Wissenschaft hätten seine Persönlichkeit und seine Liebe zu Gott und dem Nächsten ausgedörrt, im Gegenteil, die Wissenschaft, die Weisheit und das Gebet haben sein Herz und seinen Geist weit gemacht. Lasst uns Gott danken für das Geschenk, das er der Kirche und der Welt mit dem Dasein und dem Pontifikat von Papst Benedikt gemacht hat. Ich danke allen, die auf großzügige Weise dieses Werk realisiert und diesen Festakt ermöglicht haben, besonders dem Autor der Büste, dem Bildhauer Fernando Delia, der Familie Tua und allen Mitgliedern der Akademie. Zudem möchte ich euch allen danken, die ihr hier anwesend seid, um diesen großen Papst zu ehren.</p>\n<p align=\"LEFT\">Zum Abschluss eurer Vollversammlung, liebe Akademiker, freut es mich, meine tiefe Achtung und meine herzliche Ermutigung zum Ausdruck zu bringen, den wissenschaftlichen Fortschritt und die Verbesserung der Lebensbedingungen der Menschen, insbesondere der Armen, voranzubringen. Ihr beschäftigt euch mit dem äußerst komplexen Thema der Entwicklung des Naturbegriffs. Keinesfalls werde ich – ihr werdet es gut verstehen – auf die wissenschaftliche Komplexität dieser wichtigen und entscheidenden Frage eingehen. Ich möchte jedoch unterstreichen, dass Gott und Christus mit uns gehen und dass sie auch in der Natur präsent sind, wie der Apostel Paulus in seiner Rede auf dem Areopag verkündete: »Denn in ihm leben wir, bewegen wir uns und sind wir« (<i>Apg </i>17,28). Wenn wir im <i>Buch Genesis </i>den Schöpfungsbericht lesen, so riskieren wir, uns vorzustellen, Gott sei ein Magier gewesen mit einem Zauberstab, der alle Dinge verwirklichen kann. Dem ist nicht so. Er hat die Wesen erschaffen, und er hat sie entwickeln lassen gemäß den inneren Gesetzen, die er jedem gegeben hat, damit sie sich weiterformen und ihre eigene Fülle erreichen. Er hat den Wesen des Universums die Unabhängigkeit gegeben und hat sie gleichzeitig seiner fortwährenden Präsenz versichert, indem er jeder Realität das Sein gegeben hat. Auf diese Weise dauerte die Schöpfung Jahrhundert um Jahrhundert, Jahrtausend um Jahrtausend fort, bis sie zu der geworden ist, wie wir sie heute kennen, eben weil Gott weder ein Demiurg noch ein Magier ist, sondern der Schöpfer, der allen Dinge das Sein verleiht. Der Anfang der Welt ist nicht das Werk des Chaos, das seinen Ursprung einem anderen verdankt, nein, es entstammt direkt einem Obersten Prinzip, das die Dinge aus Liebe schafft. Der »Big-Bang«, der Urknall, den man heute an den Anfang der Welt setzt, steht nicht in Widerspruch zum göttlichen Schöpfungsplan, er verlangt nach ihm. Die Evolution in der Natur steht nicht im Kontrast zum Begriff Schöpfung, denn die Evolution setzt die Erschaffung der Wesen voraus, die sich entwickeln.</p>\n<p align=\"LEFT\">Was jedoch den Menschen angeht, so gibt es eine Änderung und eine Neuheit. Als am sechsten Tag in der Erzählung der Genesis die Erschaffung des Menschen kommt, gibt Gott dem menschlichen Wesen eine andere Art von Autonomie, eine Autonomie, die sich von jener der Natur unterscheidet: es ist die Freiheit. Er sagt dem Menschen, allen Dingen den Namen zu geben und im Lauf der Geschichte voranzugehen. Er überträgt ihm die Verantwortung für die Schöpfung, damit er über sie herrscht und sie weiterentwickelt bis ans Ende der Zeiten. Deshalb entspricht das Verhalten des Wissenschaftlers, und insbesondere des christlichen Wissenschaftlers, der Tatsache, dass er sich über die Zukunft der Menschheit und der Erde Gedanken macht, und als freier und verantwortlicher Mensch einen Beitrag leistet, die Erde zu bearbeiten und zu behüten und die sowohl auf den Menschen als auch auf die Natur bezogenen Risiken beseitigt.</p>\n<p align=\"LEFT\">Gleichzeitig muss der Wissenschaftler von dem Vertrauen bewegt sein, das die Natur in ihren evolutiven Mechanismen Potentialitäten birgt, die von der Intelligenz und der Freiheit entdeckt und verwirklicht werden müssen, um zu jenem Fortschritt zu gelangen, der im Schöpferplan vorgesehen ist. Somit hat der Mensch mit seinem – wenn auch beschränkten– Handeln an der Macht Gottes Anteil und ist in der Lage eine Welt aufzubauen, die seinem zweifachen Leben, dem leiblichen und dem geistlichen, entspricht.</p>\n<p align=\"LEFT\">Eine Welt aufzubauen für alle Menschen und nicht für eine bestimmte Gruppe oder eine bevorzugte Klasse. Diese Hoffnung und dieses Vertrauen auf Gott, Autor der Natur, und die Fähigkeit des menschlichen Geistes, bewirken es, dem Forscher eine neue Energie und eine tiefe innere Ruhe zu geben. Es ist aber auch wahr, dass das menschliche Handeln, wenn seine Freiheit zur Autonomie wird – die keine Freiheit ist, sondern eben Autonomie –, die Schöpfung zerstört und der Mensch an die Stelle des Schöpfers tritt. Und das ist die schwere Sünde gegen Gott, den Schöpfer.</p>\n<p align=\"LEFT\">Ich ermutige euch, mit euren Arbeiten voranzugehen und eure positiven Initiativen im Bereich von Theorie und Praxis zum Wohl der Menschen fortzusetzen, was euch ehrt. Ich überreiche nun mit Freude das Halsband, das Erzbischof Sánchez Sorondo den neuen Mitgliedern aushändigen wird. Danke.</p>\n<font color=\"#663300\"> <p align=\"center\">  </p></font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SESSIONE PLENARIA DELLA PONTIFICIA ACCADEMIA DELLE SCIENZE</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO <br> IN OCCASIONE DELL'INAUGURAZIONE DI <br/> UN BUSTO IN ONORE DI PAPA BENEDETTO XVI</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Casina Pio IV <br/> Lunedì, 27 ottobre 2014</i></font></p>\n<p> </p>\n<p><i>Signori Cardinali, <br/> Cari Fratelli nell’episcopato e nel sacerdozio,<br/> Illustri Signore e Signori!</i></p>\n<p dir=\"ltr\">Mentre cadeva il velo dal busto, che gli Accademici hanno voluto nella sede della <a href=\"http://www.casinapioiv.va/content/accademia/it.html\">Pontificia Accademia delle Scienze</a> in segno di riconoscimento e gratitudine, un’emozione gioiosa si è fatta viva nella mia anima. Questo busto di Benedetto XVI rievoca agli occhi di tutti la persona e il volto del caro Papa Ratzinger. Rievoca anche il suo spirito: quello dei suoi insegnamenti, dei suoi esempi, delle sue opere, della sua devozione alla Chiesa, della sua attuale vita “monastica”. Questo spirito, lungi dallo sgretolarsi con l’andare del tempo, apparirà di generazione in generazione sempre più grande e potente. <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_it.htm\"> Benedetto XVI</a>: un grande Papa. Grande per la forza e penetrazione della sua intelligenza, grande per il suo rilevante contributo alla teologia, grande per il suo amore nei confronti della Chiesa e degli esseri umani, grande per la sua virtù e la sua religiosità. Come voi ben sapete, il suo amore per la verità non si limita alla teologia e alla filosofia, ma si apre alle scienze. Il suo amore per la scienza si riversa nella sollecitudine per gli scienziati, senza distinzione di razza, nazionalità, civiltà, religione; sollecitudine per l’Accademia, da quando <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index_it.htm\">san Giovanni Paolo II</a> lo nominò membro. Egli ha saputo onorare l’Accademia con la sua presenza e con la sua parola, e ha nominato molti dei suoi membri, compreso l’attuale Presidente Werner Arber. <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_it.htm\"> Benedetto XVI</a> invitò, per la prima volta, un Presidente di questa Accademia a partecipare al Sinodo sulla nuova evangelizzazione, consapevole dell’importanza della scienza nella cultura moderna. Certo di lui non si potrà mai dire che lo studio e la scienza abbiano inaridito la sua persona e il suo amore nei confronti di Dio e del prossimo, ma al contrario, che la scienza, la saggezza e la preghiera hanno dilatato il suo cuore e il suo spirito. Ringraziamo Dio per il dono che ha fatto alla Chiesa e al mondo con l’esistenza e il pontificato di Papa Benedetto. Ringrazio tutti coloro che, generosamente, hanno reso possibile quest’opera e questo atto, in modo particolare l’autore del busto, lo scultore Fernando Delia, la famiglia Tua, e tutti gli Accademici. Desidero ringraziare tutti voi che siete qui presenti ad onorare questo grande Papa.</p>\n<p>Alla conclusione della vostra Sessione plenaria, cari Accademici, sono felice di esprimere la mia profonda stima e il mio caloroso incoraggiamento a portare avanti il progresso scientifico e il miglioramento delle condizioni di vita della gente, specialmente dei più poveri.</p>\n<p>State affrontando il tema altamente complesso dell’evoluzione del concetto di natura. Non entrerò affatto, lo capite bene, nella complessità scientifica di questa importante e decisiva questione. Voglio solo sottolineare che Dio e Cristo camminano con noi e sono presenti anche nella natura, come ha affermato l’apostolo Paolo nel discorso all’Areopago: «In Dio infatti viviamo, ci muoviamo ed esistiamo» (<i>At</i> 17,28). Quando leggiamo nella Genesi il racconto della Creazione rischiamo di immaginare che Dio sia stato un mago, con tanto di bacchetta magica in grado di fare tutte le cose. Ma non è così. Egli ha creato gli esseri e li ha lasciati sviluppare secondo le leggi interne che Lui ha dato ad ognuno, perché si sviluppassero, perché arrivassero alla propria pienezza. Egli ha dato l’autonomia agli esseri dell’universo al tempo stesso in cui ha assicurato loro la sua presenza continua, dando l’essere ad ogni realtà. E così la creazione è andata avanti per secoli e secoli, millenni e millenni finché è diventata quella che conosciamo oggi, proprio perché Dio non è un demiurgo o un mago, ma il Creatore che dà l’essere a tutti gli enti. L’inizio del mondo non è opera del caos che deve a un altro la sua origine, ma deriva direttamente da un Principio supremo che crea per amore. Il <i>Big-Bang</i>, che oggi si pone all’origine del mondo, non contraddice l’intervento creatore divino ma lo esige. L’evoluzione nella natura non contrasta con la nozione di Creazione, perché l’evoluzione presuppone la creazione degli esseri che si evolvono.</p>\n<p>Per quanto riguarda l’uomo, invece, vi è un cambiamento e una novità. Quando, al sesto giorno del racconto della Genesi, arriva la creazione dell’uomo, Dio dà all’essere umano un’altra autonomia, un’autonomia diversa da quella della natura, che è la libertà. E dice all’uomo di dare il nome a tutte le cose e di andare avanti nel corso della storia. Lo rende responsabile della creazione, anche perché domini il Creato, perché lo sviluppi e così fino alla fine dei tempi. Quindi allo scienziato, e soprattutto allo scienziato cristiano, corrisponde l’atteggiamento di interrogarsi sull’avvenire dell’umanità e della terra, e, da essere libero e responsabile, di concorrere a prepararlo, a preservarlo, a eliminarne i rischi dell’ambiente sia naturale che umano. Ma, allo stesso tempo, lo scienziato dev’essere mosso dalla fiducia che la natura nasconda, nei suoi meccanismi evolutivi, delle potenzialità che spetta all’intelligenza e alla libertà scoprire e attuare per arrivare allo sviluppo che è nel disegno del Creatore. Allora, per quanto limitata, l’azione dell’uomo partecipa della potenza di Dio ed è in grado di costruire un mondo adatto alla sua duplice vita corporea e spirituale; costruire un mondo umano per tutti gli esseri umani e non per un gruppo o una classe di privilegiati. Questa speranza e fiducia in Dio, Autore della natura, e nella capacità dello spirito umano sono in grado di dare al ricercatore un’energia nuova e una serenità profonda. Ma è anche vero che l’azione dell’uomo, quando la sua libertà diventa autonomia – che non è libertà, ma autonomia – distrugge il creato e l’uomo prende il posto del Creatore. E questo è il grave peccato contro Dio Creatore.</p>\n<p>Vi incoraggio a continuare i vostri lavori e a realizzare le felici iniziative teoriche e pratiche a favore degli esseri umani che vi fanno onore. Consegno ora con gioia il collare, che mons. Sánchez Sorondo darà ai nuovi membri. Grazie.</p>\n<p> </p>\n<p>   </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SESSÃO PLENÁRIA DA  PONTIFÍCIA ACADEMIA DAS CIÊNCIAS</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> POR OCASIÃO DA INAUGURAÇÃO DE UM BUSTO<br/>  EM HONRA DE BENTO XVI</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Casina Pio IV <br/> Segunda-feira, 27 de Outubro de 2014</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Senhores Cardeais<br/> Caros Irmãos no Episcopado e no Sacerdócio<br/> Ilustres Senhoras e Senhores</i></p>\n<p align=\"left\">Enquanto se descerrava o busto que os Académicos queriam na sede da <a href=\"http://www.vatican.va/roman_curia/pontifical_academies/acdscien/index_po.htm\"> Pontifícia Academia das Ciências</a>, em sinal de reconhecimento e gratidão, uma emoção jubilosa fez-se viva na minha alma. Este busto de <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_po.htm\"> Bento XVI</a> evoca aos olhos de todos a pessoa e o rosto do amado Papa Ratzinger. Evoca também o seu espírito: o dos seus ensinamentos, dos seus exemplos, das suas obras e da sua devoção à Igreja, da sua presente vida «monástica». Longe de se fragmentar com o passar do tempo, este espírito manifestar-se-á de geração em geração cada vez maior e mais poderoso. <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_po.htm\"> Bento XVI</a>: um grande Papa! Grande pela força e perspicácia da sua inteligência, grande pela sua contribuição relevante para a teologia, grande pelo seu amor à Igreja e aos seres humanos, grande pela sua virtude e religiosidade. Como bem sabeis, o seu amor pela verdade não se limita à teologia e à filosofia, mas abre-se às ciências. O seu amor pela ciência leva à solicitude pelos cientistas, sem distinção de raça, nacionalidade, civilização e religião; solicitude pela Academia, desde que são <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index_po.htm\"> João Paulo II</a> o nomeou membro. Ele soube honrar a Academia com a sua presença e palavra, e nomeou muitos dos seus membros, inclusive o actual Presidente Werner Arber. <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_po.htm\"> Bento XVI</a> convidou, pela primeira vez, um Presidente desta Academia para participar no Sínodo sobre a nova evangelização, consciente da importância da ciência na cultura moderna. Sem dúvida, dele nunca se poderá dizer que o estudo e a ciência aridificaram a sua pessoa e o seu amor a Deus e ao próximo mas, ao contrário, que a ciência, a sapiência e a oração dilataram o seu coração e espírito. Demos graças a Deus pelo dom que concedeu à Igreja e ao mundo com a existência e o pontificado do Papa Bento. Estou grato a todos aqueles que, generosamente, tornaram possível esta obra e este gesto, de modo especial o autor do busto, o escultor Fernando Delia, à sua Família e a todos os Académicos. Desejo agradecer a todos vós que estais aqui presentes para honrar este grande Papa.</p>\n<p align=\"left\">Caros Académicos, na conclusão da vossa sessão plenária estou feliz por expressar a minha profunda estima e o meu caloroso encorajamento a levar em frente o progresso científico e a melhoria das condições de vida das pessoas, especialmente dos mais pobres.</p>\n<p align=\"left\">Enfrentais o tema altamente complexo da evolução do conceito de natureza. Como podeis bem entender, não abordarei a complexidade científica desta questão relevante e decisiva. Só quero frisar que Deus e Cristo caminham ao nosso lado e estão presentes também na natureza, como afirmou o Apóstolo Paulo no discurso no Areópago: «Em Deus temos a vida, o movimento e o nosso ser» (<i>Act</i>17, 28). Quando lemos no Génesis a narração da Criação, corremos o risco de imaginar que Deus foi um mago, com uma varinha mágica capaz de fazer tudo. Mas não é assim! Ele criou os seres e deixou que se desenvolvessem segundo as leis internas que Ele mesmo inscreveu em cada um, para que progredissem e chegassem à própria plenitude. E deu a autonomia aos seres do universo, assegurando ao mesmo tempo a sua presença contínua, dando o ser a todas as realidades. E assim a criação foi em frente por séculos e milénios, até se tornar aquela que hoje conhecemos, precisamente porque Deus não é um demiurgo nem um mago, mas o Criador que dá a existência a todos os seres. O início do mundo não é obra do caos, que deve a sua origem a outrem, mas deriva directamente de um Princípio supremo que cria por amor. O<i> Big Bang</i>, que hoje se põe na origem do mundo, não contradiz a intervenção criadora divina, mas exige-a. A evolução na natureza não se opõe à noção de Criação, porque a evolução pressupõe a criação dos seres que evoluem.</p>\n<p align=\"left\">Ao contrário, no que se refere ao homem, nele há uma mudança e uma novidade. Quando, no sexto dia da narração do Génesis, chega a criação do homem, Deus confere ao ser humano outra autonomia, uma autonomia diferente daquela da natureza, que é a liberdade. E diz ao homem que dê um nome a todas as criaturas e progrida ao longo da história. Torna-o responsável da criação, também para que domine a Criação e a desenvolva, e assim até ao fim dos tempos. Portanto ao cientista, e sobretudo ao cientista cristão, compete a atitude de se interrogar sobre o porvir da humanidade e da terra e, como ser livre e responsável, de concorrer para o preparar e preservar, eliminando os riscos do ambiente, tanto natural como humano. Mas, ao mesmo tempo, o cientista deve ser impelido pela confiança de que, nos seus mecanismos evolutivos, a natureza esconde potencialidades que compete à inteligência e à liberdade descobrir e pôr em prática para alcançar o desenvolvimento que se encontra no desígnio do Criador. Então, por mais limitada que seja, a obra do homem participa no poder de Deus e é capaz de construir um mundo adequado à sua dúplice vida corpórea e espiritual; edificar um mundo humano para todos os seres humanos, e não para um grupo ou classe de privilegiados. Esta esperança e confiança em Deus, Autor da natureza, e na capacidade do espírito humano são capazes de conferir ao investigador uma nova energia e uma profunda tranquilidade. Mas é também verdade que a obra do homem, quando a sua liberdade se torna autonomia — que não é liberdade, mas autonomia — aniquila a criação e o homem toma o lugar do Criador. Eis o grave pecado contra Deus Criador!</p>\n<p align=\"left\">Encorajo-vos a dar continuidade aos vossos trabalhos e a realizar as felizes iniciativas teóricas e práticas em benefício dos seres humanos, as quais constituem um motivo de honra para vós. Agora, é com alegria que entrego os colares, que D. Sánchez Sorondo conferirá aos novos membros. Obrigado!</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SESIÓN PLENARIA DE LA ACADEMIA PONTIFICIA DE LAS CIENCIAS</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO <br> CON MOTIVO DE LA INAUGURACIÓN DE UN BUSTO <br/> EN HONOR DEL PAPA BENEDICTO XVI</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Casina Pío IV <br/> Lunes 27 de octubre de 2014</i></font></p>\n<p> </p>\n<p><i>Señores cardenales, <br/> queridos hermanos en el episcopado y en el sacerdocio, <br/> ilustres señoras y señores:</i></p>\n<p>Mientras caía el velo del busto, que los académicos quisieron colocar en la sede de la Pontificia Academia de ciencias como signo de reconocimiento y gratitud, una emoción gozosa se hizo presente en mi alma. Este busto de Benedicto XVI recuerda a los ojos de todos la persona y el rostro del querido Papa Ratzinger. Recuerda también su espíritu: sus enseñanzas, sus ejemplos, sus obras, su devoción a la Iglesia, su actual vida «monástica». Este espíritu, lejos de disgregarse con el paso del tiempo, se presentará de generación en generación cada vez más grande y poderoso. Benedicto XVI: un gran Papa. Grande por la fuerza y penetración de su inteligencia, grande por su relevante aportación a la teología, grande por su amor a la Iglesia y a los seres humanos, grande por su virtud y su religiosidad. Como vosotros bien lo sabéis, su amor a la verdad no se limita a la teología y a la filosofía, sino que se abre a las ciencias. Su amor a la ciencia se extiende en la solicitud por los científicos, sin distinción de raza, nacionalidad, civilización, religión; solicitud por la Academia, desde que san Juan Pablo II lo nombró miembro. Él supo honrar a la Academia con su presencia y con su palabra, y ha nombrado a muchos de sus miembros, comprendido el actual presidente Werner Arber. Benedicto XVI, consciente de la importancia de la ciencia en la cultura moderna, invitó, por primera vez, a un presidente de esta Academia a participar en el Sínodo sobre la nueva evangelización. Cierto, de él no se podrá jamás decir que el estudio y la ciencia hayan vuelto árida su persona y su amor a Dios y al prójimo, sino al contrario, que la ciencia, la sabiduría y la oración han dilatado su corazón y su espíritu. Demos gracias a Dios por el don que hizo a la Iglesia y al mundo con la existencia y el pontificado del Papa Benedicto. Agradezco a todos aquellos que, generosamente, han hecho posible esta obra y este acto, de modo particular al autor del busto, el escultor Fernando Delia, a la familia Tua, y a todos los académicos. Deseo dar las gracias a todos vosotros que estáis aquí presentes para honrar a este gran Papa.</p>\n<p>En la conclusión de vuestra sesión plenaria, queridos académicos, estoy feliz de poder expresar mi profunda estima y mi caluroso aliento para llevar adelante el progreso científico y la mejora de las condiciones de vida de la gente, especialmente de los más pobres.</p>\n<p>Estáis afrontando el tema altamente complejo de la evolución del concepto de naturaleza. No entraré en absoluto, lo entendéis bien, en la complejidad científica de esta importante y decisiva cuestión. Quiero sólo destacar que Dios y Cristo caminan con nosotros y están presentes también en la naturaleza, como lo afirmó el apóstol Pablo en el discurso en el areópago: «Pues en Él vivimos, nos movemos y existimos» (<i>Hch</i> 17, 28). Cuando leemos en el Génesis el relato de la creación corremos el riesgo de imaginar que Dios haya sido un mago, con una varita mágica capaz de hacer todas las cosas. Pero no es así. Él creó los seres humanos y los dejó desarrollarse según las leyes internas que Él dio a cada uno, para que se desarrollase, para que llegase a la propia plenitud. Él dio autonomía a los seres del universo al mismo tiempo que les aseguró su presencia continua, dando el ser a cada realidad. Y así la creación siguió su ritmo durante siglos y siglos, milenios y milenios hasta que se convirtió en lo que conocemos hoy, precisamente porque Dios no es un demiurgo o un mago, sino el Creador que da el ser a todas las cosas. El inicio del mundo no es obra del caos que debe a otro su origen, sino que se deriva directamente de un Principio supremo que crea por amor. El <i>Big-Bang</i>, que hoy se sitúa en el origen del mundo, no contradice la intervención de un creador divino, sino que la requiere. La evolución de la naturaleza no se contrapone a la noción de creación, porque la evolución presupone la creación de los seres que evolucionan.</p>\n<p>Respecto al hombre, hay un cambio y una novedad. Cuando, el sexto día del relato del Génesis, llega la creación del hombre, Dios da al ser humano otra autonomía, una autonomía distinta a la autonomía de la naturaleza, que es la libertad. Y dice al hombre que ponga nombre a todas las cosas y que siga adelante a lo largo de la historia. Lo hace responsable de la creación, para que domine la creación, para que la desarrolle y así hasta el fin de los tiempos. Así, pues, al científico, y sobre todo al científico cristiano, le corresponde la actitud de interrogarse acerca del futuro de la humanidad y de la tierra, y, como ser libre y responsable, cooperar a prepararlo, preservarlo, y a eliminar los riesgos del medio ambiente tanto naturales como humanos. Pero, al mismo tiempo, el científico debe estar movido por la confianza de que la naturaleza oculte, en sus mecanismos evolutivos, las potencialidades que corresponde a la inteligencia y a la libertad descubrir y poner en práctica para llegar al desarrollo que está en el designio del Creador. Entonces, por muy limitada que sea, la acción del hombre participa en el poder de Dios y es capaz de construir un mundo adecuado a su doble vida corpórea y espiritual; construir un mundo humano para todos los seres humanos y no para un grupo o una clase de privilegiados. Esta esperanza y confianza en Dios, autor de la naturaleza, y en la capacidad del espíritu humano son capaces de dar al investigador una energía nueva y una serenidad profunda. Pero es también verdad que la acción del hombre, cuando su libertad se convierte en autonomía —que no es libertad, sino autonomía— destruye la creación y el hombre ocupa el sitio del Creador. Y este es el grave pecado contra Dios Creador.</p>\n<p>Os aliento a seguir vuestros trabajos y a realizar las felices iniciativas teóricas y prácticas en favor de los seres humanos que en todo ello os honran. Entrego ahora con alegría el distintivo, que monseñor Sánchez Sorondo dará a los nuevos miembros. Gracias.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}