{
    "id": "papa-francesco_20150320_ad-limina-giappone",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2015-03-20",
    "title": "To the Bishops of the Episcopal Conference of Japan on their \"ad Limina\" visit",
    "excerpt": {
        "en": "I offer you a warm welcome on the occasion of your Visitad Limina Apostolorum, as you make your pilgrimage to the tombs of Saints Peter and Paul. Your presence here brings me great joy, for this is an opportunity to renew the bonds of love and communion between the See of Peter and the Church in Japan, and to reflect on the life of your local communities. I am grateful to Archbishop Okada for the greetings offered in your name and that of the priests, religious and lay faithful of your dioceses. I ask you to offer them the assurance of my affection and prayers.",
        "fr": "Je vous souhaite chaleureusement la bienvenue à l’occasion de votre visitead limina Apostolorum, tandis que vous êtes en pèlerinage sur les tombes des saints Pierre et Paul. Votre présence ici est pour moi une grande joie, car c’est une occasion de renouveler les liens d’amour et de communion entre le Siège de Pierre et l’Église au Japon, et de réfléchir sur la vie de vos communautés locales. Je remercie Mgr Okada pour les salutations qu’il m’a adressées en votre nom et au nom des prêtres, religieux et fidèles laïcs de vos diocèses. Je vous prie de les assurer de mon affection et de mes prières.",
        "de": "Ich heiße euch im Rahmen eurer Pilgerfahrt zu den Gräbern der heiligen Petrus und Paulus herzlich willkommen zu eurem Besuch »ad limina Apostolorum«. Eure Anwesenheit hier bereitet mir große Freude, denn sie ist eine Gelegenheit, das Band der Liebe und der Gemeinschaft zwischen dem Sitz Petri und der Kirche in Japan zu erneuern und über das Leben eurer lokalen Gemeinschaften nachzudenken. Ich danke Erzbischof Okada für seine Grußworte in eurem Namen sowie dem der Priester, Ordensleute und Laiengläubigen eurer Diözesen. Ich bitte euch, sie meiner Zuneigung und meines Gebets zu versichern.",
        "it": "Vi porgo un caloroso benvenuto in occasione della vostra visitaad Limina Apostolorum, mentre realizzate il vostro pellegrinaggio sulle tombe dei Santi Pietro e Paolo. La vostra presenza qui mi dà grande gioia, perché è un’opportunità per rinnovare i vincoli di amore e di comunione tra la Sede di Pietro e la Chiesa in Giappone, e per riflettere sulla vita delle vostre comunità locali. Ringrazio l’Arcivescovo Okada per i saluti che mi ha rivolto a nome vostro e dei sacerdoti, religiosi e laici della vostre diocesi. Vi chiedo di assicurarli del mio affetto e delle mie preghiere.",
        "pt": "Dou-vos as calorosas boas-vindas por ocasião da vossa visitaad limina Apostolorum, quando realizais a vossa peregrinação aos túmulos dos santos Pedro e Paulo. A vossa presença aqui enche-me de alegria porque é uma oportunidade para renovar os laços de amor e comunhão entre a Sé de Pedro e a Igreja no Japão, e para meditar sobre a vida das vossas comunidades locais. Agradeço ao Arcebispo Okada as palavras de saudação que me dirigiu em nome de todos vós e dos sacerdotes, religiosos e leigos das vossas dioceses. Peço-vos que lhe assegureis o meu carinho e as minhas preces.",
        "es": "Os doy una calurosa bienvenida con ocasión de vuestra visitaad limina Apostolorum, mientras realizáis vuestra peregrinación a las tumbas de los santos Pedro y Pablo. Vuestra presencia aquí me da gran alegría, porque es una oportunidad para renovar los vínculos de amor y comunión entre la Sede de Pedro y la Iglesia en Japón, y para reflexionar sobre la vida de vuestras comunidades locales. Agradezco al arzobispo Okada los saludos que me ha dirigido en nombre vuestro y de los sacerdotes, religiosos y laicos de vuestras diócesis. Os pido que les aseguréis mi afecto y mis oraciones."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/march/documents/papa-francesco_20150320_ad-limina-giappone.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2015/march/documents/papa-francesco_20150320_ad-limina-giappone.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2015/march/documents/papa-francesco_20150320_ad-limina-giappone.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/march/documents/papa-francesco_20150320_ad-limina-giappone.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/march/documents/papa-francesco_20150320_ad-limina-giappone.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2015/march/documents/papa-francesco_20150320_ad-limina-giappone.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS POPE FRANCIS <br>TO THE BISHOPS OF THE EPISCOPAL CONFERENCE OF JAPAN <br/>ON THEIR \"AD LIMINA\" VISIT</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Friday, 20 March 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/3/20/adliminagiappone.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"left\"><i>Dear Brother Bishops,</i></p>\n<p align=\"left\"> I offer you a warm welcome on the occasion of your Visit <i>ad Limina Apostolorum</i>, as you make your pilgrimage to the tombs of Saints Peter and Paul. Your presence here brings me great joy, for this is an opportunity to renew the bonds of love and communion between the See of Peter and the Church in Japan, and to reflect on the life of your local communities. I am grateful to Archbishop Okada for the greetings offered in your name and that of the priests, religious and lay faithful of your dioceses. I ask you to offer them the assurance of my affection and prayers.</p>\n<p align=\"left\"> The Church in Japan has experienced abundant blessings but has equally known suffering. From those joys and sorrows, your ancestors in the faith have bequeathed to you a living heritage that adorns the Church today and encourages her journey toward the future. This heritage is rooted in the missionaries who first reached your shores and proclaimed the Word of God, Jesus Christ. We think especially of Saint Francis Xavier, his companions, and all those who through the years offered their lives in service of the Gospel and the Japanese people. For many of these missionaries, as well as for some of the first members of the Japanese Catholic community, their witness to Christ led to the shedding of their blood and, through this sacrifice, brought many blessings to the Church, strengthening the faith of the people. We recall especially Saint Paul Miki and companions whose steadfast faith in the midst of persecution became an encouragement for the small Christian community to persevere in every trial.</p>\n<p align=\"left\"> This year you celebrate another facet of this rich heritage – the emergence of the “hidden Christians”. Even when all lay missionaries and priests had been expelled from the country, the faith of the Christian community did not grow cold. Rather, the embers of faith which the Holy Spirit ignited through the preaching of these evangelizers and sustained by the witness of the martyrs were kept safe, through the care of the lay faithful who maintained the Catholic community’s life of prayer and catechesis in the midst of great danger and persecution.</p>\n<p align=\"left\"> These two pillars of Catholic history in Japan, missionary activity and the “hidden Christians”, continue to support the life of the Church today, and offer a guide to living the faith. In every age and land, the Church remains a missionary Church, seeking to evangelize and make disciples of all nations, while continually enriching the faith of the community of believers and instilling in them the responsibility to nurture this faith in the home and society.</p>\n<p align=\"left\">I join with you in expressing deep gratitude to the many missionaries who contribute even now to your dioceses. In cooperation with local priests and religious, as well as lay leaders, they generously assist in meeting the needs, not only of the Catholic community, but the broader society as well. In addition to supporting their various efforts of evangelization, I encourage you also to be attentive to their spiritual and human needs so that they do not become discouraged in their service but persevere in their labors. May you also offer them guidance in understanding the customs of the Japanese people, so that they may be ever more effective servants of the Gospel, and together seek new ways of evangelizing the culture (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, 69). </p>\n<p align=\"left\"> The work of evangelization, however, is not the sole responsibility of those who leave their homes and go to distant lands to preach the Gospel. In fact, by our baptism, we are all called to be evangelizers and to witness to the Good News of Jesus wherever we are (<i>Mt</i> 28:19-20). We are called to go forth, to be an evangelizing community, even if that simply means opening the front door of our homes and stepping out into our own neighborhoods. “An evangelizing community gets involved by word and deed in people’s daily lives; it bridges distances, it is willing to abase itself if necessary, and it embraces human life, touching the suffering flesh of Christ in others. Evangelizers thus take on the ‘smell of the sheep’ and the sheep are willing to hear their voice” (<i><a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, 24). Though the Catholic community is small, your local Churches are esteemed by Japanese society for your many contributions, born of your Christian identity, which serve people regardless of religion. I commend your many efforts in the fields of education, healthcare, service to the elderly, infirm, and handicapped, and your charitable works which have been especially important in response to the tragic devastation wrought by the earthquake and tsunami four years ago. So too I express deep appreciation for your initiatives in favor of peace, especially your efforts to keep before the world the immense suffering experienced by the people of Hiroshima and Nagasaki at the end of the Second World War seventy years ago. In all of these works, you not only meet the needs of the community, but you also create opportunities for dialogue between the Church and society. Such dialogue is especially important, for it fosters mutual understanding and promotes greater cooperation for the common good. But it also opens new avenues to preaching the Gospel and inviting those whom we serve to an encounter with Jesus Christ. May we never shy away from preaching the Gospel and, by our good works, witnessing to Christ (cf. <i>Jas</i> 2:18).</p>\n<p align=\"left\"> If our missionary efforts are to bear fruit, the example of the “hidden Christians” has much to teach us. Though small in number and daily facing persecution, these believers were able to preserve the faith by being attentive to their personal relationship with Jesus, a relationship built on a solid prayer life and a sincere commitment to the welfare of the community. The Church today, likewise, is strengthened and her evangelization efforts are made effective when her faithful are anchored in a personal relationship with Christ and supported by parish and ecclesial communities which accompany them daily. </p>\n<p align=\"left\">Though the “hidden Christians” did not have the benefit of the full sacramental life of the Church, today your local Churches enjoy the ministry of many dedicated priests who serve the spiritual needs of the faithful. The demands placed on them are great, however, and their numerous responsibilities often take them away from the very people they are intended to serve. I urge you to work with your priests to ensure that they have the time and freedom needed to be available to those entrusted to their care. So that they may be effective in proclaiming the Gospel, I ask you to give particular attention to their human and spiritual formation, not only while in seminary, but throughout the whole of their lives. May your priests see in you both a father who is ever available to his sons, and a brother who remains always at their side to share the happiness and difficulties of their lives. This strong witness of fraternity and communion between Bishops and their priests will help young men to more easily discern and take up the call to priesthood.</p>\n<p align=\"left\">Your communities are further strengthened by the witness of religious men and women whose consecration prefigures the new Jerusalem in heaven and whose apostolates serve the building up of Christ’s Kingdom on earth (<i>Rev</i> 21:1-2). I also join you in thanking the Lord for the gift of religious life in Japan, for those from abroad and for those from your local communities. In union with your priests and lay leaders, they generously serve the Church in Japan and offer to society the fruits of their faith. May they always know your support, and may you seek new opportunities for cooperation in apostolic works.</p>\n<p align=\"left\">The “hidden Christians” of Japan remind us that the work of fostering the life of the Church and of evangelizing require the full and active participation of the lay faithful. Their mission is twofold: to engage in the life of the parish and local Church, and to permeate the social order with their Christian witness. This mission is accomplished above all in the family, where faith accompanies every age of life and enlightens all our relationships in society (cf. <i><a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\">Lumen Fidei</a></i>, 53-54). When we give our attention and resources to supporting the family, beginning with marriage preparation and continuing with catechesis for all stages of life, we enrich our parishes and local Churches. So too, our societies and cultures are permeated with the fragrance of the Gospel. Through the witness of the Japanese faithful, “the Church expresses her genuine catholicity and shows forth the ‘beauty of her varied face’” (<i><a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, 116). So often, when we find this witness lacking, it is not because the faithful do not want to be missionary disciples, but rather because they think themselves incapable of the task. I encourage you as Pastors to instill in them a deep appreciation of their calling and to offer them concrete expressions of support and guidance so that they may answer this call with generosity and courage.</p>\n<p align=\"left\">Dear Brothers, I thank you for the Christian witness which you and your local Churches daily provide. With these thoughts, I entrust you to the intercession of Mary, Mother of the Church, and I willingly extend my Apostolic Blessing as a pledge of peace and joy in the Lord. </p>\n<p align=\"left\">              </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE FRANÇOIS <br> AUX PRÉLATS DE LA CONFÉRENCE ÉPISCOPALE DU JAPON, <br/> EN VISITE </br></i>AD LIMINA APOSTOLORUM</b></font></span></p>\n<p align=\"center\"><font color=\"#663300\"><span lang=\"fr\"><i>Vendredi 20 mars 2015</i></span></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <span lang=\"fr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/3/20/adliminagiappone.html\">Multimédia</a>]</b></span></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><span lang=\"fr\"><i>Chers frères évêques,</i></span></p>\n<p><span lang=\"fr\">Je vous souhaite chaleureusement la bienvenue à l’occasion de votre visite <i>ad limina Apostolorum</i>, tandis que vous êtes en pèlerinage sur les tombes des saints Pierre et Paul. Votre présence ici est pour moi une grande joie, car c’est une occasion de renouveler les liens d’amour et de communion entre le Siège de Pierre et l’Église au Japon, et de réfléchir sur la vie de vos communautés locales. Je remercie Mgr Okada pour les salutations qu’il m’a adressées en votre nom et au nom des prêtres, religieux et fidèles laïcs de vos diocèses. Je vous prie de les assurer de mon affection et de mes prières.</span></p>\n<p><span lang=\"fr\">L’Église au Japon a reçu d’abondantes bénédictions mais elle a aussi connu des souffrances. De ces joies et de ces peines, vos ancêtres dans la foi vous ont transmis un héritage vivant qui enveloppe votre Église aujourd’hui et qui encourage son chemin vers l’avenir. Cet héritage est enraciné dans les missionnaires qui, les premiers, ont atteint vos rives et proclamé la Parole de Dieu, Jésus Christ. Nous pensons en particulier à saint François-Xavier, à ses compagnons et à tous ceux qui, au fil des ans, ont offert leur vie pour le service de l’Évangile et du peuple japonais. Le témoignage du Christ conduisit beaucoup de ces missionnaires, de même que certains des premiers membres de la communauté catholique japonaise, à verser leur sang et leur sacrifice fut porteur de nombreuses bénédictions pour l’Église, en renforçant la foi du peuple. Souvenons-nous notamment de saint Paul Miki et de ses compagnons dont la foi solide au milieu des persécutions est devenue un encouragement pour la petite communauté chrétienne à persévérer dans chaque épreuve.</span></p>\n<p><span lang=\"fr\">Cette année, vous célébrez un autre aspect de ce riche héritage, à savoir l’apparition des «chrétiens cachés». Même lorsque tous les missionnaires laïcs et les prêtres furent expulsés du pays, la foi de la communauté chrétienne ne s’est pas refroidie. Au contraire, les braises de la foi que l’Esprit Saint avait allumées par la prédication de ces évangélisateurs et qu’il soutint par le témoignage des martyrs, furent conservées, grâce à la sollicitude des fidèles laïcs qui ont soutenu la vie de prière et de catéchèse de la communauté catholique dans une situation de grand danger et de persécution.</span></p>\n<p><span lang=\"fr\">Ces deux piliers de l’histoire catholique du Japon, l’activité missionnaire et les «chrétiens cachés» continuent de soutenir la vie de l’Église aujourd’hui et offrent une orientation pour vivre la foi. En tout temps et en tout lieu, l’Église demeure une Église missionnaire, qui s’efforce d’évangéliser et de faire des disciples de toutes les nations, tout en enrichissant continuellement la foi de la communauté des croyants et en leur insufflant la responsabilité d’alimenter cette foi chez eux et dans la société.</span></p>\n<p><span lang=\"fr\">Je m’unis à vous dans l’expression de ma profonde gratitude envers les nombreux missionnaires qui apportent encore aujourd’hui leur contribution dans vos diocèses. En collaboration avec les prêtres locaux et les religieux, ainsi qu’avec les responsables laïcs, ils contribuent généreusement à satisfaire les besoins, non seulement de la communauté catholique, mais aussi de la société dans son ensemble. Outre le soutien de leurs différents efforts d’évangélisation, je vous encourage aussi à être attentifs à leurs besoins spirituels et humains afin qu’ils ne se découragent pas dans leur service mais qu’ils persévèrent dans leurs engagements. Puissiez-vous toujours les guider dans la compréhension des coutumes du peuple japonais, afin qu’ils soient toujours plus des serviteurs efficaces de l’Évangile, et chercher ensemble de nouvelles manières d’évangéliser la culture (cf. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Défis_de_l’inculturation_de_la_foi\"> <i>Evangelii gaudium</i>, n. 69</a>).</span></p>\n<p><span lang=\"fr\">L’œuvre d’évangélisation ne relève cependant pas uniquement de la responsabilité de ceux qui quittent leur foyer et partent dans des pays lointains pour prêcher l’Évangile. De fait, par notre baptême, nous sommes tous appelés à être des évangélisateurs et à témoigner de la Bonne Nouvelle de Jésus où que nous soyons (<i>Mt</i> 28, 19-20). </span> </p>\n<p><span lang=\"fr\">Nous sommes appelés à aller plus loin, à être une communauté qui évangélise, même si cela signifie simplement ouvrir la porte de notre maison et sortir pour rencontrer nos voisins. «La communauté évangélisatrice, par ses œuvres et ses gestes dans la vie quotidienne des autres, raccourcit les distances, elle s’abaisse jusqu’à l’humiliation si c’est nécessaire, et assume la vie humaine, touchant la chair souffrante du Christ chez le peuple. Les évangélisateurs ont ainsi “l’odeur des brebis” et celles-ci écoutent leur voix» (<a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Prendre_l’initiative,_s’impliquer,_accompagner,_porter_du_fruit_et_fêter\"><i>Evangelii gaudium</i>, n. 24</a>). Bien que la communauté catholique soit petite, vos Églises locales sont appréciées par la société japonaise pour leurs nombreuses contributions, nées de votre identité chrétienne, qui servent les personnes indépendamment de leur religion. Je loue tous vos efforts dans les domaines de l’éducation, de la santé, du service aux personnes âgées, aux infirmes et porteurs de handicap et vos œuvres caritatives qui ont été particulièrement importantes pour répondre à la dévastation tragique provoquée par le tremblement de terre et le tsunami il y a quatre ans. Je vous exprime également ma profonde reconnaissance pour vos initiatives en faveur de la paix, en particulier vos efforts pour rappeler au monde l’immense souffrance qu’a éprouvée le peuple d’Hiroshima et de Nagasaki à la fin de la Seconde guerre mondiale, il y a soixante-dix ans. Dans toutes ces œuvres, vous répondez non seulement aux besoins de la communauté, mais vous créez aussi des occasions de dialogue entre l’Église et la société. Un tel dialogue est particulièrement important, car il favorise la compréhension mutuelle et encourage une plus grande coopération pour le bien commun. De plus, il ouvre de nouvelles voies pour la prédication de l’Évangile et invite ceux que nous servons à rencontrer Jésus Christ. Puissions-nous ne jamais nous dispenser de prêcher l’Évangile et, par nos bonnes œuvres, de témoigner du Christ (cf. <i>Jc</i> 2, 18).</span></p>\n<p><span lang=\"fr\">Si vos efforts missionnaires doivent porter des fruits, l’exemple des «chrétiens cachés» a beaucoup à nous enseigner. Bien que peu nombreux et confrontés chaque jour à la persécution, ces croyants ont été capables de garder la foi en étant attentifs à leur relation personnelle avec Jésus, une relation bâtie sur une solide vie de prière et un engagement sincère pour le bien de la communauté. L’Église est aujourd’hui elle aussi fortifiée et ses efforts d’évangélisation deviennent efficaces lorsque sa foi est ancrée dans une relation personnelle avec le Christ et soutenue par des communautés paroissiales et ecclésiales qui les accompagnent quotidiennement.</span></p>\n<p><span lang=\"fr\">Bien que les «chrétiens cachés» n’aient pas bénéficié pleinement de la vie sacramentelle de l’Église, aujourd’hui, vos Églises locales jouissent du ministère de nombreux prêtres dévoués qui servent les besoins spirituels des fidèles. L’on exige toutefois beaucoup d’eux, et les nombreuses responsabilités qu’ils ont les éloignent souvent des personnes qu’ils devraient servir. Je vous exhorte à travailler avec vos prêtres pour veiller à ce qu’ils aient le temps et la liberté nécessaire afin d’être disponibles pour ceux qui ont été confiés à leur sollicitude. Afin qu’ils puissent être efficaces dans leur proclamation de l’Évangile, je vous demande d’accorder une attention particulière à leur formation humaine et spirituelle, non seulement pendant qu’ils sont au séminaire, mais aussi tout au long de leur vie. Puissent vos prêtres voir en vous à la fois un père toujours disponible pour ses enfants et un frère qui reste toujours à leurs côtés pour partager les joies et les difficultés de la vie. Ce témoignage fort de fraternité et de communion entre les évêques et les prêtres aidera les jeunes gens à discerner et à répondre plus facilement à l’appel au sacerdoce.</span></p>\n<p><span lang=\"fr\">Vos communautés sont aussi renforcées par le témoignage de religieux et de religieuses dont la consécration préfigure la nouvelle Jérusalem céleste et dont les apostolats servent la construction du Royaume du Christ sur la terre (<i>Ap</i> 21, 1-2). Je me joins aussi à vous pour remercier le Seigneur pour le don de la vie religieuse au Japon, pour ceux qui viennent de l’étranger et pour ceux qui sont issus de vos communautés locales. En union avec vos prêtres et responsables laïcs, ils servent généreusement l’Église au Japon et offrent à la société les fruits de leur foi. Puissent-ils toujours bénéficier de votre soutien et puissiez-vous chercher de nouvelles occasions de coopération dans l’œuvre apostolique.</span></p>\n<p><span lang=\"fr\">Les « chrétiens cachés » du Japon nous rappellent que l’œuvre de promotion de la vie de l’Église et de l’évangélisation requiert la participation pleine et active des laïcs. Leur mission est double: s’engager dans la vie de la paroisse et de l’Église locale et pénétrer l’ordre social par leur témoignage chrétien. Cette mission s’accomplit surtout en famille, où la foi accompagne chaque étape de la vie et éclaire toutes nos relations en société (cf. <i> <a href=\"https://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\">Lumen Fidei</a></i>, nn. 53-54). Lorsque nous consacrons notre attention et nos ressources au soutien de la famille, à commencer par la préparation au mariage et en poursuivant les catéchèses à chaque étape de la vie, nous enrichissons nos paroisses et les Églises locales. De cette manière, nos sociétés et nos cultures sont aussi imprégnées du parfum de l’Évangile. Par le témoignage des fidèles japonais, « l’Église exprime sa catholicité authentique et montre “la beauté de ce visage multiforme” » (<a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Un_peuple_aux_multiples_visages\"><i>Evangelii gaudium</i>, n. 116</a>). Ainsi, souvent, lorsque ce témoignage nous semble insuffisant, ce n’est pas parce que les fidèles ne veulent pas êtres des disciples missionnaires, mais plutôt parce qu’ils se croient incapables de remplir une telle tâche. Je vous encourage, en tant que pasteurs, à leur communiquer une profonde reconnaissance de leur appel et à leur offrir des expressions concrètes de soutien et d’orientation pour qu’ils puissent répondre à cet appel avec générosité et courage.</span></p>\n<p><span lang=\"fr\">Chers frères, je vous remercie pour le témoignage chrétien que vous et vos Églises locales offrez chaque jour. Avec ces pensées, je vous confie à l’intercession de Marie, Mère de l’Église, et je vous accorde de tout cœur ma Bénédiction apostolique en gage de paix et de joie dans le Seigneur.</span></p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE BISCHÖFE AUS JAPAN ZU IHREM BESUCH <br/> \"AD LIMINA APOSTOLORUM\"</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Freitag, 20. März 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2015/3/20/adliminagiappone.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p align=\"LEFT\"><i>Liebe Brüder im Bischofsamt!</i></p>\n<p align=\"LEFT\">Ich heiße euch im Rahmen eurer Pilgerfahrt zu den Gräbern der heiligen Petrus und Paulus herzlich willkommen zu eurem Besuch »ad limina Apostolorum«. Eure Anwesenheit hier bereitet mir große Freude, denn sie ist eine Gelegenheit, das Band der Liebe und der Gemeinschaft zwischen dem Sitz Petri und der Kirche in Japan zu erneuern und über das Leben eurer lokalen Gemeinschaften nachzudenken. Ich danke Erzbischof Okada für seine Grußworte in eurem Namen sowie dem der Priester, Ordensleute und Laiengläubigen eurer Diözesen. Ich bitte euch, sie meiner Zuneigung und meines Gebets zu versichern.</p>\n<p align=\"LEFT\">Die Kirche in Japan hat viel Segen, aber auch viel Leid erfahren. Ausgehend von diesen Freuden und Schmerzen haben euch eure Vorfahren im Glauben ein lebendiges Erbe übergeben, das der Kirche heute zur Zierde gereicht und ihr auf ihrem Weg in die Zukunft ein Ansporn ist. Dieses Erbe wurzelt in den Missionaren, die als erste die Küste eures Landes erreichten und das Wort Gottes, Jesus Christus, verkündeten. Wir denken hier besonders an den heiligen Franz Xaver, an seine Gefährten, und an alle, die im Laufe der Jahre im Dienst am Evangelium und am japanischen Volk ihr Leben hingegeben haben. Viele dieser Missionare, und auch manche der ersten Mitglieder der katholischen Gemeinde Japans, haben für das Zeugnis für Christus ihr Blut vergossen – ein Opfer, das ihrer Kirche viel Segen brachte und den Glauben des Volkes stärkte. Wir wollen hier besonders an den heiligen Paul Miki und seine Gefährten erinnern, deren unerschütterlicher Glaube inmitten der Verfolgungen die kleine christliche Gemeinde ermutigte, in jeder Prüfung im Glauben auszuharren.</p>\n<p align=\"LEFT\">In diesem Jahr könnt ihr einen besonderen Aspekt dieses reichen Erbes feiern: die ersten »heimlichen Christen«. Selbst als man alle Laien-Missionare und Priester des Landes verwies, erkaltete der Glaube der christlichen Gemeinschaft nicht. Im Gegenteil: Die noch glühende Asche des Glaubens, die der Heilige Geist durch das Wort dieser Verkünder des Evangeliums entfacht und durch das Zeugnis der Märtyrer gestärkt hat, konnte dank des Eifers der Laiengläubigen, die das Leben des Gebets und der Katechese der katholischen Gemeinschaft trotz großer Gefahr und Verfolgung aufrecht zu erhalten wussten, vor dem Erlöschen bewahrt werden.</p>\n<p align=\"LEFT\">Diese beiden Säulen der katholischen Geschichte Japans – die Missionstätigkeit und die »heimlichen Christen« – stützen das Leben der Kirche auch heute noch und zeigen einen Weg auf, den Glauben zu leben. In jeder Zeit und an jedem Ort bleibt die Kirche eine missionarische Kirche, die darum bemüht ist, in allen Völkern zu evangelisieren und Jünger zu gewinnen, und die gleichzeitig den Glauben der Gemeinschaft der Gläubigen stets bereichert und ihnen die Verantwortung überträgt, diesen Glauben zuhause und in der Gemeinschaft zu pflegen.</p>\n<p align=\"LEFT\">Ich schließe mich eurer tiefen Dankbarkeit gegenüber den zahlreichen Missionaren an, die noch heute mit euren Diözesen zusammenarbeiten. Gemeinsam mit den Priestern und Ordensleuten vor Ort, wie auch mit den Laienverantwortlichen, tragen sie nicht nur großherzig dazu bei, die Bedürfnisse der katholischen Gemeinde zu erfüllen, sondern auch die der Gesellschaft im weiteren Sinne. Ich möchte euch nicht nur anspornen, ihre verschiedenen Evangelisierungsbemühungen zu unterstützen, sondern auch auf ihre geistlichen und menschlichen Bedürfnisse einzugehen, damit sie in ihrem Dienst nicht entmutigt werden, sondern in der Erfüllung ihrer Aufgaben beharrlich bleiben. Des Weiteren könnt ihr sie auch beim Verständnis der Sitten und Bräuche des japanischen Volkes anleiten, damit sie dem Evangelium immer wirksamer dienen und gemeinsam neue Wege finden können, die Kultur zu evangelisieren (vgl. <i>Evangelii gaudium</i>, 69).</p>\n<p align=\"LEFT\">Das Evangelisierungswerk obliegt jedoch nicht allein der Verantwortung jener, die ihr Zuhause verlassen und in weit entfernte Länder gehen, um das Evangelium zu verkünden. Durch unsere Taufe sind wir nämlich alle gerufen, zu evangelisieren und die Frohbotschaft Jesu zu verkünden, wo immer wir auch sind (<i>Mt </i>28,19-20). Wir sind gerufen aufzubrechen und eine evangelisierende Gemeinschaft zu sein, selbst wenn das einfach nur bedeutet, unsere Wohnungstür aufzumachen und zu unseren Nachbarn hinauszugehen. »Die evangelisierende Gemeinde stellt sich durch Werke und Gesten in das Alltagsleben der anderen, verkürzt die Distanzen, erniedrigt sich nötigenfalls bis zur Demütigung und nimmt das menschliche Leben an, indem sie im Volk mit dem leidenden Leib Christi in Berührung kommt. So haben die Evangelisierenden den ›Geruch der Schafe‹, und diese hören auf ihre Stimme« (<i><a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 24). Die katholische Gemeinschaft mag zwar klein sein, doch eure Teilkirchen werden von der japanischen Gesellschaft für die vielen, ihrer christlichen Identität entspringenden Beiträge geschätzt, deren Merkmal es ist, den Menschen zu dienen, ganz gleich welcher Religion. </p>\n<p align=\"LEFT\">Lobend erwähnen möchte ich hier eure zahlreichen Bemühungen im Bereich der Bildung, des Gesundheitswesens, des Dienstes an alten Menschen, Kranken und Behinderten, sowie eure karitativen Werke, die besonders wichtig waren als Antwort auf die katastrophalen Verwüstungen, die das Erdbeben und der Tsunami vor vier Jahren angerichtet haben. Ich möchte auch meine tiefe Wertschätzung für eure Friedensinitiativen zum Ausdruck bringen, vor allem eure Bemühungen, der Welt gegenüber das Gedächtnis des unendlichen Leids zu bewahren, das am Ende des Zweiten Weltkriegs vor 70 Jahren über die Einwohner von Hiroshima und Nagasaki gekommen ist. Mit all diesen Werken entsprecht ihr nicht nur den Bedürfnissen der Gemeinschaft, sondern schafft auch Gelegenheit zum Dialog zwischen Kirche und Gesellschaft. Dieser Dialog ist besonders wichtig, weil er das gegenseitige Verständnis und eine bessere Zusammenarbeit zugunsten des Gemeinwohls fördert. Er eröffnet außerdem neue Wege der Verkündigung des Evangeliums und lädt die, denen wir dienen, ein, Jesus Christus zu begegnen. Mögen wir uns nie scheuen, das Evangelium zu verkünden und durch unsere guten Werke Zeugnis abzulegen für Christus (vgl. <i>Jak </i> 2,18)!</p>\n<p align=\"LEFT\">Wenn euer Missionsbemühen Frucht tragen soll, kann uns das Beispiel der »heimlichen Christen « viel lehren. Obwohl ihre Zahl gering war und sie sich Tag für Tag Verfolgungen ausgesetzt sahen, gelang es ihnen, den Glauben zu bewahren, indem sie ihre persönliche Beziehung zu Jesus pflegten – eine Beziehung, die auf einem soliden Leben des Gebets und dem ehrlichen Einsatz für das Wohl der Gemeinschaft aufgebaut war. In gleicher Weise wird die Kirche auch heute gestärkt, und ihr Evangelisierungswerk wird dann wirksam sein, wenn die Gläubigen in der persönlichen Beziehung zu Christus verwurzelt sind und sie von den Pfarr- und Kirchengemeinden gestützt werden, die sie Tag für Tag begleiten.</p>\n<p align=\"LEFT\">War den »heimlichen Christen« das volle sakramentale Leben der Kirche nicht möglich, so profitieren eure Teilkirchen doch heute vom Amt so vieler treuer Priester, die den geistlichen Bedürfnissen der Gläubigen dienen. Die Erwartungen, die man an sie stellt, sind hoch, und ihre zahlreichen Verpflichtungen halten sie oft von den Personen fern, denen sie eigentlich dienen sollten. Ich ermahne euch also, mit euren Priestern daran zu arbeiten, dass sie die notwendige Zeit und Freiheit haben, für jene da zu sein, die ihrer Seelsorge anvertraut sind. Damit sie das Evangelium wirksam verkünden können, bitte ich euch, besonderes Augenmerk zu legen auf ihre menschliche und geistliche Bildung, und zwar nicht nur während ihrer Zeit im Seminar, sondern das ganze Leben hindurch. Mögen eure Priester in euch sowohl einen Vater sehen können, der immer für seine Kinder da ist, als auch einen Bruder, der stets an ihrer Seite bleibt, um mit ihnen die Freuden und Probleme des Lebens zu teilen. Dieses starke Zeugnis der Brüderlichkeit und Gemeinschaft zwischen den Bischöfen und ihren Priestern wird den jungen Menschen helfen, den Ruf zum Priestertum zu erkennen und anzunehmen.</p>\n<p align=\"LEFT\">Eine weitere Stütze der Gemeinschaften ist das Zeugnis der Ordensmänner und -frauen, deren Weihe das neue himmlische Jerusalem ankündigt und deren Apostolate im Dienst des Aufbaus des Reiches Christi auf Erden stehen (<i>Offb </i>21,1-2). Ich schließe mich euch an und danke dem Herrn für das Geschenk des Ordenslebens in Japan – für diejenigen, die aus dem Ausland kommen, und für diejenigen, die aus euren Ortsgemeinden stammen. Vereint mit euren Priestern und Laienverantwortlichen dienen sie großherzig der Kirche Japans und schenken der Gesellschaft die Früchte ihres Glaubens. Mögen sie stets eure Unterstützung haben und mögt auch ihr immer wieder neue Gelegenheiten suchen, in diesem apostolischen Werk zusammenzuarbeiten.</p>\n<p align=\"LEFT\">Die »heimlichen Christen« Japans erinnern uns daran, dass die Förderung des Lebens der Kirche und der Evangelisierung die volle und aktive Teilnahme der Laiengläubigen erforderlich macht. Ihre Sendung ist zweifacher Art: sich engagieren im Leben der Pfarrei und der Teilkirche und die soziale Ordnung mit ihrem christlichen Zeugnis durchdringen. Diese Sendung wird vor allem in der Familie vollbracht, wo der Glaube jede Phase des Lebens begleitet und all unsere gesellschaftlichen Beziehungen erhellt (vgl. <i> <a href=\"http://w2.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\">Lumen fidei</a></i>, 53-54). Wenn wir unsere Aufmerksamkeit und unsere Ressourcen auf die Unterstützung der Familie richten, angefangen bei der Vorbereitung auf die Ehe und fortgeführt mit der Katechese in jeder Phase des Lebens, bereichern wir unsere Pfarreien und unsere Teilkirchen. Auf diese Weise werden auch unsere Gesellschaften und unsere Kulturen vom Wohlgeruch des Evangeliums durchdrungen. </p>\n<p align=\"LEFT\">Durch das Zeugnis der japanischen Gläubigen »drückt die Kirche ihre authentische Katholizität aus und zeigt die ›Schönheit dieses vielseitigen Gesichtes‹« (<i><a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, Nr. 116). Wenn dieses Zeugnis also zu fehlen scheint, dann liegt das oft nicht daran, dass die Gläubigen keine missionarischen Jünger sein wollen, sondern dass sie vielmehr meinen, dieser Aufgabe nicht gewachsen zu sein. Euch Hirten fordere ich auf, ihnen eine tiefe Wertschätzung ihrer Berufung zu vermitteln und ihnen konkrete Unterstützung und Führung anzubieten, damit sie diesem Ruf großherzig und mutig Folge leisten können.</p>\n<p align=\"LEFT\">Liebe Brüder, ich danke euch für das christliche Zeugnis, das ihr und eure Teilkirchen jeden Tag gebt. Mit diesen Gedanken vertraue ich euch der Fürsprache Marias an, Mutter der Kirche, und erteile euch von Herzen meinen Apostolischen Segen als Unterpfand des Friedens und der Freude im Herrn.</p>\n<p></p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO <br> AGLI ECC.MI PRESULI DELLA CONFERENZA EPISCOPALE DEL GIAPPONE, <br/> IN VISITA “AD LIMINA APOSTOLORUM”</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 20 marzo 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/3/20/adliminagiappone.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p>Cari Fratelli Vescovi,</p>\n<p>Vi porgo un caloroso benvenuto in occasione della vostra visita <i>ad Limina Apostolorum</i>, mentre realizzate il vostro pellegrinaggio sulle tombe dei Santi Pietro e Paolo. La vostra presenza qui mi dà grande gioia, perché è un’opportunità per rinnovare i vincoli di amore e di comunione tra la Sede di Pietro e la Chiesa in Giappone, e per riflettere sulla vita delle vostre comunità locali. Ringrazio l’Arcivescovo Okada per i saluti che mi ha rivolto a nome vostro e dei sacerdoti, religiosi e laici della vostre diocesi. Vi chiedo di assicurarli del mio affetto e delle mie preghiere.</p>\n<p>La Chiesa in Giappone ha sperimentato abbondanti benedizioni ma ha anche conosciuto sofferenze. A partire da queste gioie e dolori, i vostri antenati nella fede vi hanno trasmesso un’eredità viva che oggi adorna la Chiesa e incoraggia il suo cammino verso il futuro. Tale eredità si fonda sui missionari che per primi raggiunsero queste sponde e proclamarono la Parola di Dio, Gesù Cristo. Pensiamo in particolare a san Francesco Saverio, ai suoi compagni, e a tutto coloro che nel corso degli anni offrirono la propria vita al servizio del Vangelo e del popolo giapponese. La testimonianza a Cristo portò molti di questi missionari, come pure alcuni dei primi membri della comunità cattolica giapponese, a versare il proprio sangue e, attraverso quel sacrificio, recò molte benedizioni alla Chiesa, rafforzando la fede del popolo. Ricordiamo in particolare san Paolo Miki e i suoi compagni, la cui salda fede in mezzo alle persecuzioni divenne un incoraggiamento per la piccola comunità cristiana a perseverare in ogni prova. </p>\n<p>Quest’anno celebrate un altro aspetto di questa ricca eredità, ossia la comparsa dei “cristiani nascosti”. Anche quando tutti i missionari laici e i sacerdoti vennero espulsi dal paese, la fede della comunità cristiana non si raffreddò. Anzi, i tizzoni della fede che lo Spirito Santo accese attraverso la predicazione di quegli evangelizzatori e sostenne con la testimonianza dei martiri restarono al sicuro, grazie alla sollecitudine dei fedeli laici che conservarono la vita di preghiera e di catechesi della comunità cattolica in una situazione di grande pericolo e di persecuzione. </p>\n<p>Questi due pilastri della storia cattolica in Giappone, l’attività missionaria e i “cristiani nascosti”, continuano a sostenere la vita della Chiesa oggi e offrono una guida per vivere la fede. In ogni tempo e in ogni luogo, la Chiesa resta una Chiesa missionaria, che si sforza di evangelizzare e di fare discepoli in tutte le nazioni, e al contempo arricchisce continuamente la fede della comunità dei credenti e instilla in loro la responsabilità di alimentare questa fede a casa e nella società. </p>\n<p>Mi unisco a voi nell’esprimere profonda gratitudine ai numerosi missionari che cooperano ancora oggi con le vostre diocesi. In collaborazione con i sacerdoti e i religiosi locali, come pure con i responsabili laici, contribuiscono generosamente a soddisfare i bisogni, non solo della comunità cattolica, ma anche della società in senso più ampio. Oltre a sostenere i loro diversi sforzi di evangelizzazione, vi incoraggio anche a essere attenti ai loro bisogni spirituali e umani, di modo che non si scoraggino nel loro servizio, ma perseverino nei loro impegni. Possiate altresì guidarli nella comprensione delle usanze del popolo giapponese, cosicché possano essere sempre più servi efficaci del Vangelo, e cercare insieme nuovi modi di evangelizzare la cultura (cfr. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Sfide_dell’inculturazione_della_fede\"> <i>Evangelii gaudium</i>, n. 69</a>). </p>\n<p>L’opera di evangelizzazione non è però responsabilità solo di quanti lasciano la propria casa e vanno in terre lontane a predicare il Vangelo. Di fatto, attraverso il nostro battesimo, siamo tutti chiamati a essere evangelizzatori e a testimoniare la Buona Novella di Gesù ovunque siamo (<i>Mt </i>28, 19-20).</p>\n<p>Siamo chiamati ad andare oltre, a essere una comunità evangelizzatrice, anche se ciò significa semplicemente aprire la porta principale della nostra casa e uscire per incontrare i nostri vicini. “La comunità evangelizzatrice si mette mediante opere e gesti nella vita quotidiana degli altri, accorcia le distanze, si abbassa fino all’umiliazione se è necessario, e assume la vita umana, toccando la carne sofferente di Cristo nel popolo. Gli evangelizzatori hanno così «odore di pecore” e queste ascoltano la loro voce» (<a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#I._Una_Chiesa_in_uscita\"><i>Evangelii gaudium</i>, n. 24</a>). Anche se la comunità cattolica è piccola, le vostre Chiese particolari sono apprezzate dalla società giapponese per i loro numerosi contributi, nati dalla vostra identità cristiana, che serve le persone indipendentemente dalla loro religione. Vi elogio per i vostri numerosi sforzi nei campi dell’educazione, della salute, del servizio agli anziani, ai malati e ai disabili, e per le vostre opere caritative, che sono state particolarmente importanti in occasione della tragica devastazione provocata dal terremoto e dallo tsunami quattro anni fa. Esprimo anche profondo apprezzamento per le vostre iniziative a favore della pace soprattutto i vostri sforzi per conservare di fronte al mondo l’immensa sofferenza provata dal popolo di Hiroshima e Nagasaki alla fine della Seconda guerra mondiale, settanta anni fa. In tutte queste opere, non solo soddisfate i bisogni della comunità, ma create anche opportunità di dialogo tra la Chiesa e la società. Tale dialogo è particolarmente importante perché favorisce la comprensione reciproca e promuove una maggiore cooperazione per il bene comune. Apre inoltre nuove vie alla predicazione del Vangelo e invita coloro che serviamo a incontrarsi con Gesù Cristo. Che possiamo non rifuggire mai dal predicare il Vangelo e, mediante le nostre buone opere, testimoniare Cristo (cfr. <i>Gc</i> 2, 18).</p>\n<p>Se i vostri sforzi missionari devono recare frutti, l’esempio dei “cristiani nascosti” ha molto da insegnarci. Pur essendo pochi e pur dovendo affrontare ogni giorno persecuzioni, quei credenti furono capaci di conservare la fede restando attenti al loro rapporto personale con Gesù, un rapporto costruito su una solida vita di preghiera e su un impegno sincero a favore del bene della comunità. La Chiesa oggi è analogamente rafforzata, e i suoi sforzi di evangelizzazione diventano effettivi quando la sua fede è ancorata al rapporto personale con Cristo e supportata dalle comunità parrocchiali ed ecclesiali che li accompagnano quotidianamente.</p>\n<p>Anche se i “cristiani nascosti” non ebbero il beneficio della piena vita sacramentale della Chiesa, oggi le vostre Chiese particolari beneficiano del ministero di molti sacerdoti devoti che servono i bisogni spirituali dei fedeli. Si esige però molto da loro e le numerose responsabilità che hanno, spesso li allontanano dalle stesse persone che dovrebbero servire. Vi esorto a lavorare con i vostri sacerdoti per assicurare che abbiano il tempo e la libertà necessarie per essere disponibili per quanti sono stati affidati alle loro cure. Perché possano essere efficaci nel proclamare il Vangelo, vi chiedo di rivolgere un’attenzione particolare alla loro formazione umana e spirituale, non solo mentre sono in seminario, ma durante tutta la loro vita. Possano i vostri sacerdoti vedere in voi sia un padre che è sempre disponibile per i suoi figli, sia un fratello che resta sempre al loro fianco per condividere le gioie e le difficoltà della vita. Questa forte testimonianza di fratellanza e di comunione tra i vescovi e i loro sacerdoti aiuterà i giovani a discernere più facilmente e ad accettare la chiamata al sacerdozio. </p>\n<p>Le vostre comunità sono ulteriormente rafforzate dalla testimonianza di religiosi e religiose la cui consacrazione prefigura la nuova Gerusalemme in cielo e i cui apostolati sono al servizio dell’edificazione del Regno di Cristo in terra (<i>Ap</i> 21, 1-2). Mi unisco a voi anche nel ringraziare il Signore per il dono della vita religiosa in Giappone, per quanti provengono dall’estero e per quelli che vengono dalle vostre comunità locali. In unione con i vostri sacerdoti e responsabili laici, servono generosamente la Chiesa in Giappone e offrono alla società i frutti della loro fede. Che essi possano avere sempre il vostro sostegno e che voi possiate cercare nuove opportunità di cooperazione nell’opera apostolica. </p>\n<p>I “cristiani nascosti” del Giappone ci ricordano che l’opera per promuovere la vita della Chiesa e dell’evangelizzazione richiede la partecipazione piena ed attiva dei laici. La loro missione è duplice: impegnarsi nella vita della parrocchia e della Chiesa particolare e permeare l’ordine sociale con la loro testimonianza cristiana. Questa missione si compie soprattutto in famiglia, dove la fede accompagna ogni fase della vita e illumina tutti i nostri rapporti in società (cfr. <i> <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\">Lumen fidei</a></i>, nn. 53-54). Quando rivolgiamo la nostra attenzione e le nostre risorse al sostegno della famiglia, a cominciare dalla preparazione matrimoniale e continuando con la catechesi in ogni fase della vita, arricchiamo le nostre parrocchie e le nostre Chiese particolari. In tal modo anche le nostre società e le nostre culture vengono permeate con la fragranza del Vangelo. Attraverso la testimonianza dei fedeli giapponesi «la Chiesa esprime la sua autentica cattolicità e mostra “la bellezza di questo volto pluriforme”» (<a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Un_popolo_dai_molti_volti_\"><i>Evangelii gaudium</i>, n. 116</a>). Così, spesso, quando questa testimonianza ci sembra carente, non è perché i fedeli non vogliono essere discepoli missionari, ma piuttosto perché si ritengono incapaci di tale compito. Vi incoraggio in quanto Pastori a instillare in essi un profondo apprezzamento della loro chiamata e a offrire loro espressioni concrete di sostegno e di guida, cosicché possano rispondere a questa chiamata con generosità e coraggio.</p>\n<p>Cari Fratelli, vi ringrazio per la testimonianza cristiana che voi e le vostre Chiese particolari offrite ogni giorno. Con questi pensieri, vi affido all’intercessione di Maria, Madre della Chiesa, e vi imparto di cuore la mia Benedizione Apostolica, come pegno di pace e gioia nel Signore.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO <br> AOS BISPOS DA CONFERÊNCIA EPISCOPAL DO JAPÃO<br/>  EM VISITA “AD LIMINA APOSTOLORUM”</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sexta-feira, 20 de Março de 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/3/20/adliminagiappone.html\">Multimídia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Prezados Irmãos Bispos</i></p>\n<p>Dou-vos as calorosas boas-vindas por ocasião da vossa visita <i> ad limina Apostolorum</i>, quando realizais a vossa peregrinação aos túmulos dos santos Pedro e Paulo. A vossa presença aqui enche-me de alegria porque é uma oportunidade para renovar os laços de amor e comunhão entre a Sé de Pedro e a Igreja no Japão, e para meditar sobre a vida das vossas comunidades locais. Agradeço ao Arcebispo Okada as palavras de saudação que me dirigiu em nome de todos vós e dos sacerdotes, religiosos e leigos das vossas dioceses. Peço-vos que lhe assegureis o meu carinho e as minhas preces.</p>\n<p>A Igreja no Japão recebeu abundantes bênçãos, mas também conheceu sofrimentos. A partir destas alegrias e dores, os vossos antepassados na fé transmitiram-vos uma herança viva que hoje adorna a Igreja e anima o seu caminho rumo ao futuro. Esta herança funda-se nos primeiros missionários que chegaram ao vosso litoral e proclamaram a Palavra de Deus, Jesus Cristo. Pensemos de modo especial em são Francisco Xavier e companheiros, e em todos aqueles que ao longo dos anos ofereceram a própria vida ao serviço do Evangelho e do povo japonês. O testemunho de Cristo levou muitos destes missionários, assim como alguns dos primeiros membros da comunidade japonesa católica, a derramar o seu sangue e, através de tal sacrifício, deu muitas bênçãos à Igreja, fortalecendo a fé do povo. Recordemos em especial são Paulo Miki e companheiros, cuja fé sólida no meio das perseguições se tornou encorajamento para a pequena comunidade cristã a perseverar na prova.</p>\n<p>Este ano recordais outro aspecto desta rica herança, ou seja, a descoberta dos «cristãos escondidos». A fé da comunidade cristã não esmoreceu nem sequer quando todos os missionários leigos e os sacerdotes foram expulsos do país. Aliás, as brasas da fé que o Espírito Santo acendeu através da pregação destes evangelizadores e sustentou com o testemunho dos mártires foram preservadas graças à solicitude dos fiéis leigos que conservaram a vida de oração e de catequese da comunidade católica numa situação de grande perigo e de perseguição.</p>\n<p>Estes dois pilares da história católica no Japão, a missão e os «cristãos escondidos», continuam a sustentar a vida da Igreja hoje e oferecem uma orientação para viver a fé. Em cada tempo e lugar a Igreja permanece missionária, procurando evangelizar e fazer discípulos de todas as nações e, ao mesmo tempo, enriquece continuamente a fé da comunidade de crentes e desperta neles a responsabilidade de alimentar esta fé em casa e na sociedade.</p>\n<p>Exprimo juntamente convosco a profunda gratidão aos numerosos missionários que ainda hoje cooperam com as vossas dioceses. Em colaboração com os sacerdotes, os religiosos locais e os responsáveis leigos, contribuem generosamente para satisfazer as necessidades não só da comunidade católica, mas também da sociedade em sentido mais amplo. Além de corroborar os esforços de evangelização, encorajo-vos a prestar atenção às suas carências espirituais e humanas, de modo que não desanimem no seu serviço mas perseverem nos seus compromissos. Guiai-os também na compreensão dos costumes do povo japonês, de forma que possam ser servos do Evangelho cada vez mais eficazes, e juntos procurai novos modos de evangelizar a cultura (cf. <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Desafios_da_inculturação_da_fé\"> <i>Evangelii gaudium</i>, 69</a>).</p>\n<p>Contudo, a obra de evangelização não é responsabilidade só de quantos deixam a própria casa para pregar o Evangelho em terras distantes. Sim, através do baptismo somos todos chamados a ser evangelizadores e a dar testemunho da Boa Nova de Jesus onde quer que vivamos (<i>Mt </i>28, 19-20).</p>\n<p>Somos chamados a ir além, a ser uma comunidade evangelizadora, embora isto signifique simplesmente abrir a porta principal da nossa casa e sair para ir ao encontro dos nossos vizinhos. «A comunidade evangelizadora entra na vida diária dos outros, encurta as distâncias, abaixa-se — se for necessário — até à humilhação e assume a vida humana, tocando a carne sofredora de Cristo no povo. Os evangelizadores contraem assim o “cheiro de ovelha”, e estas escutam a sua voz» (<a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#«Primeirear»,_envolver-se,_acompanhar,_frutificar_e_festejar\"><i>Evangelii gaudium</i>, 24</a>). Não obstante a comunidade católica seja pequena, as vossas Igrejas particulares são estimadas pela sociedade japonesa em virtude de todas as suas contribuições, para a vossa identidade cristã, que serve as pessoas independentemente da sua religião. Reconheço os vossos numerosos esforços nos campos da educação, da saúde, do serviço aos idosos, aos doentes e aos portadores de deficiência, e as vossas obras de caridade, que foram particularmente importantes por ocasião da trágica devastação provocada pelo tremor de terra e pelo tsunami há quatro anos. Exprimo também profundo apreço pelas vossas iniciativas a favor da paz, sobretudo os vossos esforços para mostrar ao mundo o imenso sofrimento padecido pela população de Hiroshima e Nagasaki no final da segunda guerra mundial, há setenta anos. Em tudo isto, não só satisfazeis as necessidades da comunidade, mas também criais oportunidades de diálogo entre a Igreja e a sociedade. Tal diálogo é especialmente importante porque favorece a compreensão recíproca e promove uma maior cooperação para o bem comum. Além disso, abre novos caminhos ao anúncio do Evangelho e convida quantos servimos a encontrar-se com Jesus Cristo. Nunca evitemos o anúncio do Evangelho e, mediante as nossas boas obras, o testemunho de Cristo (cf. <i>Tg</i> 2, 18).</p>\n<p>Se os vossos esforços missionários devem dar frutos, o exemplo dos «cristãos escondidos» ensina-nos muitas coisas. Mesmo sendo poucos e tendo que enfrentar todos os dias perseguições, aqueles crentes foram capazes de conservar a fé permanecendo atentos à sua relação pessoal com Jesus, uma relação construída numa sólida vida de oração e num compromisso sincero a favor do bem da comunidade. A Igreja hoje está analogamente fortalecida, e os seus esforços de evangelização tornam-se efectivos quando a sua fé está ancorada na relação pessoal com Cristo e é apoiada pelas comunidades paroquiais e eclesiais que os acompanham diariamente.</p>\n<p>Mesmo se «os cristãos escondidos» não tiveram o benefício da plena vida sacramental da Igreja, hoje as vossas Igrejas particulares beneficiam do ministério de muitos sacerdotes devotos que servem as necessidades espirituais dos fiéis. Contudo, a eles é exigido muito e as numerosas responsabilidades que têm, com frequência afastam-nos das pessoas que deveriam servir. Exorto-vos a trabalhar com os vossos sacerdotes a fim de garantir que tenham o tempo e a liberdade necessários para estar disponíveis para quantos foram confiados aos seus cuidados. A fim de que possam ser eficazes ao proclamar o Evangelho, peço-vos que dirijais uma atenção particular à sua formação humana e espiritual, não só quando estão no seminário, mas durante toda a sua vida. Que os vossos sacerdotes vejam em vós quer um pai que está sempre à disposição para os seus filhos, quer um irmão que permanece ao seu lado para partilhar as alegrias e as dificuldades da vida. Este forte testemunho de irmandade e de comunhão entre os bispos e os seus sacerdotes ajudará os jovens a discernir mais facilmente e a aceitar a chamada ao sacerdócio.</p>\n<p>As vossas comunidades são ulteriormente fortalecidas pelo testemunho de religiosos e religiosas cuja consagração é prefiguração da nova Jerusalém no céu e cujos apostolados estão ao serviço da edificação do Reino de Cristo na terra (<i>Ap</i> 21, 1-2). Uno-me a vós também ao agradecer ao Senhor pelo dom da vida religiosa no Japão, para quantos provêm do estrangeiro e pelos que pertencem às vossas comunidades locais. Em união com os vossos sacerdotes e responsáveis leigos, servem generosamente a Igreja no Japão e oferecem à sociedade os frutos da sua fé. Que eles possam ter sempre o vosso apoio e que vós possais procurar novas oportunidades de cooperação na obra apostólica.</p>\n<p>Os «cristãos escondidos» do Japão recordam-nos que a obra para promover a vida da Igreja e da evangelização exige a participação plena e activa dos leigos. A sua missão é dupla: comprometer-se na vida da paróquia e da Igreja particular e permear a ordem social com o seu testemunho cristão. Esta missão cumpre-se sobretudo em família, onde a fé acompanha todas as fases da vida e ilumina todas as nossas relações sociais (Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\">Lumen fidei</a></i>, nn. 53-54). Quando dedicamos a nossa atenção e os nossos recursos em apoio da família, começando pela preparação matrimonial e prosseguindo com a catequese em todas as fases da vida, enriquecemos as nossas paróquias e Igrejas particulares. Deste modo também as nossas sociedades e culturas são imbuídas da fragrância do Evangelho. Através do testemunho dos fiéis japoneses «a Igreja expressa a sua autêntica catolicidade e mostra “a beleza deste rosto pluriforme”» (<i><a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Um_povo_com_muitos_rostos_\">Evangelii gaudium</a></i>, 116). Assim, muitas vezes, quando este testemunho nos parece carente, não é porque os fiéis não querem ser discípulos missionários, mas antes porque se consideram incapazes dessa tarefa. Encorajo-vos como Pastores a instilar neles um profundo apreço pela sua chamada e a oferecer-lhes expressões concretas de apoio e de guia, de modo que possam responder a esta chamada com generosidade e coragem.</p>\n<p>Amados Irmãos, agradeço-vos o testemunho cristão que vós e as vossas Igrejas particulares ofereceis todos os dias. Com estes pensamentos, confio-vos à intercessão de Maria, Mãe da Igreja, e concedo-vos de coração a minha Bênção Apostólica, em penhor de paz e alegria no Senhor.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO <br> A LOS OBISPOS DE LA CONFERENCIA EPISCOPAL DE JAPÓN, <br/> EN VISITA “AD LIMINA APOSTOLORUM”</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Viernes, 20 de marzo de 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2015/3/20/adliminagiappone.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p dir=\"ltr\"> </p>\n<p><i>Queridos hermanos obispos:</i></p>\n<p>Os doy una calurosa bienvenida con ocasión de vuestra visita <i>ad limina Apostolorum</i>, mientras realizáis vuestra peregrinación a las tumbas de los santos Pedro y Pablo. Vuestra presencia aquí me da gran alegría, porque es una oportunidad para renovar los vínculos de amor y comunión entre la Sede de Pedro y la Iglesia en Japón, y para reflexionar sobre la vida de vuestras comunidades locales. Agradezco al arzobispo Okada los saludos que me ha dirigido en nombre vuestro y de los sacerdotes, religiosos y laicos de vuestras diócesis. Os pido que les aseguréis mi afecto y mis oraciones.</p>\n<p>La Iglesia en Japón ha experimentado abundantes bendiciones, pero también ha conocido sufrimientos. A partir de estas alegrías y dolores, vuestros antepasados en la fe os transmitieron una herencia viva que hoy adorna a la Iglesia y alienta su camino hacia el futuro. Tal herencia se funda en los misioneros que antes que nadie llegaron a estas orillas y proclamaron la Palabra de Dios, Jesucristo. Pensemos, especialmente, en san Francisco Javier, en sus compañeros, y en todos los que a lo largo de los años ofrecieron su vida al servicio del Evangelio y del pueblo japonés. El testimonio de Cristo llevó a muchos de estos misioneros, así como a algunos de los primeros miembros de la comunidad católica japonesa, a derramar su propia sangre y, a través de este sacrificio, produjo muchas bendiciones para la Iglesia, fortaleciendo la fe del pueblo. Recordemos, en particular, a san Pablo Miki y sus compañeros, cuya sólida fe en medio de las persecuciones fue para la pequeña comunidad cristiana un estímulo para perseverar en las pruebas.</p>\n<p>Este año celebráis otro aspecto de esta rica herencia, o sea, la aparición de los «cristianos ocultos». Aun cuando todos los misioneros laicos y los sacerdotes fueron expulsados del país, la fe de la comunidad cristiana no se enfrió. Más aún, los tizones de la fe que el Espíritu Santo encendió a través de la predicación de aquellos evangelizadores y sostuvo con el testimonio de los mártires, quedaron a salvo gracias a la solicitud de los fieles laicos que conservaron la vida de oración y de catequesis de la comunidad católica en una situación de gran peligro y persecución.</p>\n<p>Estos dos pilares de la historia católica en Japón, la actividad misionera y los «cristianos ocultos», siguen sosteniendo la vida de la Iglesia hoy y ofrecen una guía para vivir la fe. En todo tiempo y en todo lugar la Iglesia es una Iglesia misionera, que se esfuerza por evangelizar y hacer discípulos en todas las naciones, y al mismo tiempo enriquece continuamente la fe de la comunidad de los creyentes e instila en ellos la responsabilidad de alimentar esta fe en el hogar y en la sociedad.</p>\n<p>Me uno a vosotros al expresar profunda gratitud a los numerosos misioneros que aún hoy cooperan con vuestras diócesis. En colaboración con los sacerdotes y religiosos locales, así como con los responsables laicos, contribuyen generosamente a satisfacer las necesidades no sólo de la comunidad católica, sino también de la sociedad en sentido más amplio. Además de sostener sus diversos esfuerzos de evangelización, también os animo a estar atentos a sus necesidades espirituales y humanas, de modo que no se descorazonen en su servicio, sino que perseveren en sus compromisos. De igual modo, guiadlos en la comprensión de las usanzas del pueblo japonés para que puedan ser cada vez más servidores eficientes del Evangelio y busquen juntos nuevos modos de evangelizar la cultura (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 69).</p>\n<p>Sin embargo, la obra de evangelización no es sólo responsabilidad de cuantos dejan su propia casa y van a tierras lejanas a predicar el Evangelio. De hecho, a través de nuestro bautismo todos estamos llamados a ser evangelizadores y a testimoniar la buena nueva de Jesús dondequiera que estemos (cf. <i>Mt </i>28, 19-20).</p>\n<p>Estamos llamados a ir más allá, a ser una comunidad evangelizadora, aunque esto signifique sencillamente abrir la puerta principal de nuestra casa y salir para encontrar a nuestros vecinos. «La comunidad evangelizadora se mete con obras y gestos en la vida cotidiana de los demás, achica distancias, se abaja hasta la humillación si es necesario, y asume la vida humana, tocando la carne sufriente de Cristo en el pueblo. Los evangelizadores tienen así “olor a oveja” y éstas escuchan su voz» (<i><a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 24). Aunque la comunidad católica es pequeña, la sociedad japonesa aprecia vuestras Iglesias particulares por sus numerosas contribuciones nacidas de vuestra identidad cristiana, que sirve a las personas independientemente de su religión. Os elogio por vuestros numerosos esfuerzos en los campos de la educación, la salud, el servicio a los ancianos, a los enfermos y a los discapacitados, y por vuestras obras caritativas, que han sido particularmente importantes con ocasión de la trágica devastación provocada por el terremoto y el tsunami hace cuatro años. Asimismo, expreso profundo aprecio por vuestras iniciativas en favor de la paz, sobre todo por vuestros esfuerzos por conservar frente al mundo el inmenso sufrimiento padecido por el pueblo de Hiroshima y Nagasaki al final de la segunda guerra mundial, hace setenta años. Con todas estas obras no sólo satisfacéis las necesidades de la comunidad, sino que también creáis oportunidades de diálogo entre la Iglesia y la sociedad. Tal diálogo es particularmente importante porque favorece la comprensión recíproca y promueve una mayor cooperación con vistas al bien común. Abre, además, nuevos caminos a la predicación del Evangelio, y a quienes servimos los invita a encontrarse con Jesucristo. Jamás rechacemos predicar el Evangelio y, mediante nuestras buenas obras, testimoniar a Cristo (cf. <i>St</i> 2, 18).</p>\n<p>Si vuestros esfuerzos misioneros deben dar fruto, el ejemplo de los «cristianos ocultos» tiene mucho que enseñarnos. Aun siendo pocos y debiendo afrontar cada día persecuciones, esos creyentes fueron capaces de conservar la fe estando atentos a su relación personal con Jesús, una relación construida mediante una sólida vida de oración y un compromiso sincero en favor del bien de la comunidad. De modo análogo, la Iglesia está hoy fortalecida, y sus esfuerzos de evangelización llegan a ser efectivos cuando su fe está anclada en la relación personal con Cristo y sostenida por las comunidades parroquiales y eclesiales que los acompañan diariamente.</p>\n<p>Aunque los «cristianos ocultos» no tuvieron el beneficio de la plena vida sacramental de la Iglesia, hoy vuestras Iglesias particulares se benefician con el ministerio de muchos sacerdotes piadosos que atienden las necesidades espirituales de los fieles. Pero se exige mucho de ellos, y las numerosas responsabilidades que tienen a menudo los alejan de las mismas personas a las que deberían servir. Os exhorto a trabajar con vuestros sacerdotes para asegurar que tengan el tiempo y la libertad necesarios para estar a disposición de quienes son confiados a su cuidado. Para que sean eficientes al proclamar el Evangelio, os pido que prestéis una atención particular a su formación humana y espiritual no sólo mientras están en el seminario, sino también durante toda su vida. Que vuestros sacerdotes vean en vosotros tanto a un padre que está siempre disponible para sus hijos como a un hermano que permanece siempre a su lado para compartir las alegrías y las dificultades de la vida. Este fuerte testimonio de fraternidad y comunión entre los obispos y sus sacerdotes ayudará a los jóvenes a discernir más fácilmente y aceptar la llamada al sacerdocio.</p>\n<p>Vuestras comunidades están ulteriormente fortalecidas por el testimonio de religiosos y religiosas cuya consagración prefigura la nueva Jerusalén en el cielo, y cuyos apostolados están al servicio de la edificación del reino de Cristo en la tierra (cf. <i>Ap</i> 21, 1-2). También me uno a vosotros en la acción de gracias al Señor por el don de la vida religiosa en Japón, por cuantos provienen del extranjero y por los que vienen de vuestras comunidades locales. En unión con vuestros sacerdotes y responsables laicos, sirven generosamente a la Iglesia en Japón y ofrecen los frutos de su fe a la sociedad. Que ellos tengan siempre vuestro apoyo y que vosotros busquéis siempre nuevas oportunidades de cooperación en la obra apostólica.</p>\n<p>Los «cristianos ocultos» de Japón nos recuerdan que la obra para promover la vida de la Iglesia y de la evangelización requiere la participación plena y activa de los laicos. Su misión es doble: comprometerse en la vida de la parroquia y de la Iglesia particular e impregnar el orden social con su testimonio cristiano. Esta misión se realiza sobre todo en la familia, donde la fe acompaña cada fase de la vida e ilumina todas nuestras relaciones en la sociedad (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\">Lumen fidei</a></i>, 53-54). Cuando dirigimos nuestra atención y nuestros recursos a apoyar a la familia, comenzando por la preparación matrimonial y continuando con la catequesis en cada fase de la vida, enriquecemos nuestras parroquias y nuestras Iglesias particulares. De este modo, también nuestras sociedades y nuestras culturas se impregnan de la fragancia del Evangelio. A través del testimonio de los fieles japoneses, «la Iglesia expresa su genuina catolicidad y muestra “la belleza de este rostro pluriforme”» (<i><a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 116). Así, a menudo, cuando este testimonio nos parece carente, no es porque los fieles no quieran ser discípulos misioneros, sino más bien porque se consideran incapaces de dicha tarea. Os animo en cuanto pastores a instilar en ellos un profundo aprecio por su llamada y a darles muestras concretas de apoyo y guía, para que puedan responder con generosidad y valentía a esta llamada.</p>\n<p>Queridos hermanos, os agradezco el testimonio cristiano que vosotros y vuestras Iglesias particulares dais cada día. Con estos pensamientos, os encomiendo a la intercesión de María, Madre de la Iglesia, y os imparto de corazón mi bendición apostólica, como prenda de paz y alegría en el Señor.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}