{
    "id": "papa-francesco_20171220_udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 20 December 2017",
    "excerpt": {
        "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
        "hr": "Draga braćo i sestre, dobar dan!",
        "en": "Dear Brothers and Sisters, Good morning!",
        "fr": "Chers frères et sœurs, bonjour!",
        "de": "Die Heilige Messe - 5.Vorbereitende Riten",
        "it": "La Santa Messa - 5.Riti di introduzione",
        "pl": "Msza św. rozpoczyna się znakiem krzyża",
        "pt": "Prezados irmãos e irmãs, bom dia!",
        "es": "¡Queridos hermanos y hermanas, buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2017/documents/papa-francesco_20171220_udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2017/documents/papa-francesco_20171220_udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2017/documents/papa-francesco_20171220_udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2017/documents/papa-francesco_20171220_udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2017/documents/papa-francesco_20171220_udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2017/documents/papa-francesco_20171220_udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2017/documents/papa-francesco_20171220_udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2017/documents/papa-francesco_20171220_udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2017/documents/papa-francesco_20171220_udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>المقابلة العامة: الليتورجيا التحضيرية للقداس الإلهي</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأربعاء 20 ديسمبر/كانون الأول 2017‏</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>قاعة بولس السادس</b></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2017/12/20/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</p>\n<p align=\"right\" dir=\"RTL\">أودّ اليوم أن أدخل في عمق القدّاس الإلهيّ. يتكوّن القدّاس من قسمين هما ليتورجيّا الكلمة وليتورجيّا الشكر، وهما مرتبطتان ببعضهما لدرجة تشكيل عمل عبادةٍ واحد (را. <i>المجمع المقدس</i>، 56؛ <i>الترتيب العام لكتاب القداس اللاتيني الروماني</i>، 28). يبدأ القدّاس بطقسٍ تحضيريّ، ويُختتم بطقوسٍ أخرى؛ وهو بالتالي بُنيَة واحدة ولا يمكن فصلها، ولكن، ومن أجل فهمٍ أفضل، سوف أحاول أن أفسّر مراحله المختلفة، والتي كلّ منها يستطيع أن يلمس ويُشرِك بُعدًا من أبعاد إنسانيّتنا. من الضروريّ معرفة هذه العلامات المقدّسة كي نحيا القدّاس الإلهي بالملء ونتذوّق كلّ جماله.</p>\n<p align=\"right\" dir=\"RTL\">عندما يجتمع الشعب، يُستَهلّ الاحتفال بطقوس الافتتاح، ومنها المَدخل (دخول المحتفلون أو المحتفل) والتحيّة-\"الربُّ معكم\"، \"السلام لجميعكم\"-، وفعل التوبة –\"أعترف\"، حيث نطلب مغفرة خطايانا-، والكيرياليسون، ونشيد المجد، وصلاة الجماعة: تُسمّى بصلاة الجماعة لأنها تجمع نوايا جميع الشعوب وترفعها إلى السماء بمثابة صلاة. الهدف منها –هدف هذه الطقوس التحضيرية- هو أن \"يكوّن المؤمنون المجتمعون معًا، جماعةً واحدة، وأن يستعدّوا لسماع كلمة الله بإيمان، ويكونون أهلاً للاحتفال بالقدّاس الإلهيّ\" (<i>الترتيب العام لكتاب القداس اللاتيني الروماني</i>، 46). ليست بعادة جيّدة أن ننظر إلى الساعة ونقول: \"الوقت الآن مناسب، سوف أصل للقداس بعد العظة، وبهذا أتممّ الواجب\". فالقدّاس يبدأ بعلامة الصليب، بهذه الطقوس التحضيرية، لأننا بها نبدأ في عبادة الله كجماعة. ولهذا فمن المهمّ ألّا نصل في وقت متأخّر، بل من الأفضل في وقت مبكر، كي نعدّ القلب لهذه الطقوس، ولهذا الاحتفال. </p>\n<p align=\"right\" dir=\"RTL\">وفيما يُرتّل نشيدُ الدخول، يتقدّم الكاهن بموكبٍ مع الخدّام الآخرين نحو قدس الأقداس، ويلقي التحيّة فيه على المذبح بانحناء، وكعلامة تكريم، يقبّله، وحين يكون هناك بخور، يبخرّه. لماذا؟ لأن المذبح يرمز للمسيح: هو صورة المسيح. فنحن حين ننظر إلى المذبح، ننظر بالتحديد إلى حيث هو المسيح. المذبح هو المسيح.  هذه الأفعال الطقسية التي قد تمرّ دون أن يلاحظها أحد، هي مهمّة للغاية، لأنها تعبّر منذ البداية عن أن القدّاس الإلهي هو لقاء محبّة مع المسيح، الذي \"إذ قدّم جسده على صليب الجلجلة [...] كان هو الكاهن والمذبح، وكان حمل المحرقة\" (<i>مقدّمة الفصح</i> 5). المذبح في الواقع، كرمز للمسيح، \"هو محور الشكران الذي يُرفع في الافخارستيا\" (<i>الترتيب العام لكتاب القداس اللاتيني الروماني</i> ،296)، وكلّ الجماعة حول المذبح، والذي هو المسيح؛ لا كي ننظر إلى بعضنا إلى بعض، إنما إلى المسيح، لأن المسيح هو محور الجماعة، وهو ليس بعيدًا عنها. </p>\n<p align=\"right\" dir=\"RTL\">ثمّ هناك علامة الصليب. فالكاهن الذي يترأس الاحتفال يرسم علامة الصليب على ذاته كما وأيضًا جميع أعضاء الجماعة، مدركين أن العمل الليتورجي يتمّ \"باسم الآب والابن والروح القدس\". وهنا أنتقل إلى موضوع صغير آخر. هل رأيتم كيف يرسم الصغار إشارة الصليب؟ لا يعرفون ماذا يصنعون: فهم يرسمون أحيانا إشارات ليست إشارة الصليب. من فضلكم: أيها الآباء والأمّهات والأجداد، علّموا الأطفال، منذ البدء –منذ الصغر- كيف يرسمون جيّدًا إشارة الصليب. واشرحوا لهم أن إشارة الصليب هي حماية لهم. والقدّاس يبدأ بإشارة الصليب. الصلاة بأسرها تتحرّك، إن جاز القول، في دائرة الثالوث الأقدس –\"باسم الآب والابن والروح القدس\"-، والتي هي دائرة شركة لامتناهية؛ فأصلها وهدفها هو محبّة الله الواحد والثالوث، الذي ظهر ووهب ذاته لنا في صليب المسيح. في الواقع، إن سرّ المسيح الفصحي هو هبة الثالوث، والافخارستيا تنبع دومًا من قلبه المجروح. وبالتالي، عندما نرسم إشارة الصليب على ذاتنا، نحن لا نتذكر معموديّتنا وحسب، لكننا نؤكّد أن الصلاة الليتورجيّة هي اللقاء بالله في يسوع المسيح، الذي تجسّد من أجلنا، ومات على الصليب وقام من بين الأموات ممجّدًا. </p>\n<p align=\"right\" dir=\"RTL\">ثمّ يلقي الكاهن التحيّة الليتورجيّة قائلا: \"الربُّ معكم\" أو تحيّة مماثلة –هناك الكثير منها-؛ وتجيب الجماعة: \"ومع روحك أيضًا\" –إننا في حوار-. نحن في بداية القدّاس، وعلينا أن نفكّر بمعنى كلّ هذه الأفعال والكلمات. إننا ندخل في \"سيمفونية\"، يرنّ فيها صدى نغمات أصواتٍ مختلفة، تتضمّن أيضًا أوقاتًا من الصمت، بهدف خلق تناغم بين جميع المشتركين، أي بهدف أن ندرك بأن روحًا واحدًا يحرّكنا، وللغاية نفسها. في الواقع، \"إن تحيّة الكاهن وجواب الجماعة يظهران سرّ الكنيسة المجتمعة\" (<i>الترتيب العام لكتاب القداس اللاتيني الروماني</i>، 50). ويتمّ التعبير هكذا عن الإيمان المشترك والرغبة المتبادلة في أن نكون مع الربّ وأن نعيش الوحدة مع الجماعة بأسرها.</p>\n<p align=\"right\" dir=\"RTL\">وما ينشأ إنما هو سيمفونيةُ تعبدية تقدّم على الفور لحظةً مؤثّرةً للغاية، لأن الذي يترأس الاحتفال يدعو الجميع إلى الاعتراف بخطاياهم. إننا كلّنا خطأة. لا أدري ربما البعض منكم ليس بخاطئ... إن كان أحد منكم بلا خطيئة فليرفع يده، من فضلكم، فنرى جميعنا. ليس هناك من أيدٍ رُفِعَت، حسنًا: إيمانكم جيّد! كلّنا خطأة؛ ولذا فإننا، في بداية القدّاس، نطلب المغفرة. إنه <i>فعل التوبة</i>. وهي ليست مسألة التفكير بالخطايا التي اقترفناها وحسب، إنما أكثر بكثير: إنها دعوة إلى الاعتراف بأننا خطأة، أمام الله والجماعة والإخوة، بوداعة وصدق، مثل العشّار في الهيكل. فإن كانت الإفخارستيا تجعل السرّ الفصحيّ حاضرًا بالفعل، أي عبور المسيح من الموت إلى الحياة، فإن أوّل عملٍ علينا القيام به بالتالي هو الاعتراف بحالات موتنا كي نقدر أن نقوم معه إلى حياة جديدة. وهذا يجعلنا نفهم كم هو مهمّ فعل التوبة. لذا فسوف نستأنف الموضوع في التعليم المقبل.     </p>\n<p align=\"right\" dir=\"RTL\">نتقدّم خطوة خطوة في شرح القداس. لكنّي أوصيكم: علّموا الأطفال كيف يرسموا جيّدًا إشارة الصليب، من فضلكم! </p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p align=\"right\" dir=\"RTL\"><b>الكتاب المقدس:‏</b></p>\n<p align=\"right\" dir=\"RTL\"><b><u>قراءة مِن سِفر أعمال الرسل (2، 42 - 48)</u></b></p>\n<p align=\"right\" dir=\"RTL\">[في ذاك الوقت تلاميذ الرب] \"كَانُوا يُواظِبُونَ عَلَى تَعْلِيمِ الرُّسُلِ وَالشَّرِكَةِ وَكَسْرِ الْخُبْزِ وَالصَّلَوَاتِ.  وَصَارَ خَوْفٌ فِي كُلِّ نَفْسٍ. وَكَانَتْ عَجَائِبُ وَآيَاتٌ كَثِيرَةٌ تُجْرَى عَلَى أَيْدِي الرُّسُلِ. وَجَمِيعُ الَّذِينَ آمَنُوا كَانُوا مَعًا وَكَانَعِنْدَهُمْ كُلُّ شَيْءٍ مُشْتَرَكًا. وَالأَمْلاَكُ وَالْمُقْتَنَيَاتُ كَانُوا يَبِيعُونَهَا وَيَقْسِمُونَهَا بَيْنَ الْجَمِيعِ كَمَا يَكُونُ لِكُلِّ وَاحِدٍ احْتِيَاجٌ. وَكَانُوا كُلَّ يَوْمٍ يُواظِبُونَ فِي الْهَيْكَلِ بِنَفْسٍ وَاحِدَةٍ. وَإِذْ هُمْ يَكْسِرُونَ الْخُبْزَ فِي الْبُيُوتِ كَانُوا يَتَنَاوَلُونَ الطَّعَامَ بِابْتِهَاجٍ وَبَسَاطَةِ قَلْبٍ مُسَبِّحِينَ اللهَ وَلَهُمْ نِعْمَةٌ لَدَى جَمِيعِ الشَّعْبِ. وَكَانَ الرَّبُّ كُلَّ يَوْمٍ يَضُمُّ إِلَى الْكَنِيسَةِ الَّذِينَ يَخْلُصُونَ\".</p>\n<p align=\"right\" dir=\"RTL\">كَلام الرَّبِّ</p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">في إطار تعاليمه حول القداس الالهي، شرح قداسة البابا كون القداس يتكون من قسمين: طقس الكلمة ‏وطقس الشكر، وتوقف قداسته اليوم عند الطقس التحضيري للاحتفال‏ بالذبيحة الإلهية، والعلامات التي ‏يتضمنها، مؤكدا أهمية فهم هذه الحركات الطقسية كيما نحيا القداس الإلهي بالملء ونتذوق جماله. إن هدف ‏هذه الأفعال الطقسية هي توحيد الجماعة وجعلها أهلا للاحتفال، لأنها تعبر عن كون القداس لقاء محبة ‏بالمسيح، الذي هو الكاهن والمذبح وحمل المحرقة. وأشار البابا لعلامة الصليب الذي يرسمها الكاهن والمؤمنون ‏على أنفسهم في البداية والتي تشير إلى أن الصلاة الليتورجية تتم \"باسم‏ الآب والابن والروح القدس\"، أي في ‏حضن الثالوث، لأنها لقاء مع الله الآب، في يسوع، بقوة الروح القدس. وشرح البابا تحية الكاهن‏ للشعب ‏والإجابة عليها (السلام لجميعكم ولروحك أيضا) والتي تعبر عن سر الكنيسة المجتمعة، وعن الإيمان المشترك ‏والرغبة المتبادلة في عيش الوحدة. وأنهى البابا تعليمه موضحا أن فعل التوبة الذي يلي هذه‏ التحية هو أكثر ‏من مجرد دعوة للتفكير بالخطايا التي اقترفناها، إنما يهدف لحث المؤمنين على الاعتراف، أمام الله‏ والإخوة، ‏بوداعة وصدق، بكوننا أمواتا في الخطيئة كي نستطيع أن ‏نقوم مع المسيح إلى الحياة الجديدة‏.</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p><b>Santo Padre: </b></p>\n<p>Saluto cordialmentei pellegrini di lingua‎araba,‎in ‎‎‎particolare‎‎quelli ‎provenienti ‎dall’Iraq, dall’Egitto e dal Medio Oriente. San ‎Tommaso ‎d’Aquino insegnò che nella sacra liturgia è necessario ‎‎“<i>servirsi di cose materiali ‎come di segni, mediante i quali l’anima ‎umana venga eccitata alle azioni spirituali ‎che la uniscono a ‎Dio</i>” (S.Th. IIa IIae q. 81 a. 7). Impegnatevi nell’apprendere il ‎‎significato di ogni azione liturgica per vivere pianamente ogni ‎celebrazione ‎eucaristica e riempirvi così dei suoi frutti divini. Il ‎‎Signore vi ‎benedica ‎‎tutti e ‎vi ‎protegga ‎dal ‎maligno!!</p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">أرحب بمودة بالحجاج الناطقين باللغة العربية، وخاصة بالقادمين من ‏العراق ومن مصر ومن الشرق ‏الأوسط. علم القديس توما الأكويني أنه من الضروري في الليتورجيا المقدسة \"الاستفادة من الأشياء المادية ‏كعلامات من خلالها تتحمس النفس البشرية للقيام بأعمال روحية توحدها مع الله\" ‏‎(S.Th. IIa IIae q. 81 a. 7)‎‏. ‏اهتموا إذا بتعلم معنى كل عمل طقسي لتعيشوا بالملء كل احتفال إفخارستي، ولتمتلئوا هكذا من ثماره الإلهية. ‏ليبارككم الرب ‏جميعا ‏ويحرسكم من الشرير!‏‏‏‏</p>\n<p dir=\"RTL\">‏‏</p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2017</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">KATEHEZA PAPE FRANJE</p> <p align=\"center\"><i><b><font size=\"4\">NA OPĆOJ AUDIJENCIJI</font></b></i></p> <p align=\"center\"><i>Srijeda, 20. prosinca 2017.</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/12/20/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Misa – Uvodni obredi</b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Danas želim ući u samo srce euharistijskog slavlja. Misa je podijeljena na dva dijela: bogoslužje riječi i euharistijsko bogoslužje, koja su tako usko među sobom povezana da tvore jedan bogoštovni čin (usp. Sacrosanctum Concilium, 56; Opća uredba Rimskog misala, br. 28). To slavlje, koje započinje uvodnim obredima a zaključuje se završnim obredom, je dakle jedinstvena cjelina i ne može se razdvajati, ali za bolje razumijevanje pokušat ću objasniti njegove različite dijelove, od kojih svaki može dotaknuti i obuhvatiti jednu od dimenzija našeg čovještva. Nužno je poznavati te svete znakove kako bismo u punini doživjeli misu i iskusili svu njezinu ljepotu.</p>\n<p>Kad se narod okupi, slavlje započinje uvodnim obredima, koji obuhvaćaju ulazak jednog ili više svećenika slavitelja, zatim pozdrav – „Gospodin s vama\", „Mir s vama\" –, pokajnički čin – „Ispovijedam se\", u kojem molimo za oproštenje grijeha – Kyrie eleison, pjesan hvale „Slava\" i zbornu molitvu ili kolektu: naziva se tako ne zato jer se tada prikupljaju prilozi, već zato što je to kolekta molitvenih nakana svih naroda; a ta zborna prošnja naroda uzdiže se nebu kao molitva. Svrha tih uvodnih obreda je „da vjernici, sabrani ujedno, ostvare zajedništvo, pravo se raspolože za slušanje Božje riječi i dostojno slavljenje euharistije\" (Opća uredba Rimskog misala, br. 46). Nije dobra navika gledati na sat i reći: „Stići ću na vrijeme, dođem nakon propovijedi i time ispunjavam zapovijed\". Misa započinje znakom križa, tim uvodnim obredima, jer tu se počinjemo klanjati Bogu kao zajednica. I zato je važno unaprijed se pobrinuti da ne kasnimo, trebamo doći ranije, kako bismo pripravili srce za taj obred, za to slavlje zajednice.</p>\n<p>U pravilu, dok se pjeva ulazna pjesma, svećenik s drugim služiteljima u procesiji dolazi do prezbiterija, pozdravi oltar naklonom te, u znak poštovanja, poljubi oltar i, kada ima kadionica, okadi ga. Zašto? Zato što je oltar Krist: to je slika Krista. Kad gledamo oltar, gledamo upravo gdje je Krist. Oltar je Krist. Te geste, kojima prijeti opasnost da prođu nezapaženo, su vrlo značajne, jer izražavaju od samoga početka da je misa susret u ljubavi s Kristom, koji „prinosom svoga tijela u pravoj žrtvi križa […] [p]ostaje… i svećenik, i oltar i žrtveni Jaganjac\" (Vazmeno predslovlje, V). Oltar, naime, kao znak Krista, „središte je… zahvaljivanja koje se vrši euharistijom\" (Opća uredba Rimskog misala, br. 296) i čitava zajednica [je okupljena] oko oltara, koji je Krist; ne zato da gledamo jedni druge, već da gledamo Krista, jer Krist je u središtu zajednice, nije joj dalek.</p>\n<p>Slijedi znak križa. Svećenik koji predsjeda slavljem znamenuje se znakom križa i to isto učine svi vjernici okupljeni na slavlju, svjesni da se bogoslužni čin vrši „uime Oca i Sina i Duha Svetoga\". Ovdje prelazim na drugu malu temu. Vidjeli ste kako djeca čine znak križa? Ne znaju što čine: ponekad kretnjama prave crtež, koji nimalo ne liči na križ. Molim vas: mama i tata, djedovi i bake, naučite djecu, od početka – dok su još vrlo mala – pravilno se prekrižiti. I objasnite im da Isusov križ daje kao neku zaštitu. A misa započinje znakom križa. Ipak, molitva se kreće, da tako kažem, u prostoru Presvetoga Trojstva – „U ime Oca, Sina i Duha Svetoga\" –, a to je prostor beskrajnog zajedništva; ima kao ishodište i kao cilj ljubav Boga Jednoga i Trojedinog, očitovanog i darovanog nama u Kristovu križu. Naime, njegovo vazmeno otajstvo je dar Trojstva, a Euharistija izvire uvijek iz njegova probodenog srca. Znamenujući se znakom križa, dakle, ne samo da se spominjemo svoga krštenja, već potvrđujemo da je liturgijska molitva susret s Bogom u Kristu Isusu, koji je za nas postao čovjekom, umro na križu i slavan uskrsnuo.</p>\n<p>Svećenik, potom, upućuje liturgijski pozdrav izrazom: „Gospodin s vama\" ili nekim drugim sličnim – ima ih nekoliko –; a okupljena zajednica odgovara: „I s duhom tvojim\". Mi smo u dijalogu; na početku smo mise i moramo misliti na značenje svih tih čina i riječi. Ulazimo u „simfoniju\" u kojoj odjekuju različiti tonovi glasova, uključujući vremena šutnje, kako bi se stvorio „sklad\" među svim sudionicima, to jest kako bi prepoznali da nas pokreće isti Duh i to radi istoga cilja. Naime, „tim se pozdravom i odgovorom naroda očituje otajstvo sabrane Crkve\" (Opća uredba Rimskog misala, br. 50). Izražava se tako zajednička vjera i uzajamna želja da budemo s Gospodinom i živimo jedinstvo sa čitavom zajednicom.</p>\n<p>Stvara se molitvena simfonija i ona odmah na početku ima vrlo dirljivi trenutak, jer onaj koji predsjeda poziva sve da priznaju vlastite grijehe. Svi smo grešnici. Ne znam, možda netko od vas nije grešnik… Ako ima onih koji nisu grešnici molim da dignu ruku, tako ćemo svi vidjeti. Nema podignutih ruku, dobro: imate dobru vjeru! Svi smo grešnici; i zato na početku mise molimo za oproštenje. To je pokajnički čin. Nije riječ samo o tome da se sjetimo počinjenih grijeha, već je to nešto mnogo više: to je poziv da se, ponizno i iskreno, priznamo grešnicima pred Bogom i zajednicom, pred braćom, poput carinika u hramu. Ako Euharistija uistinu uprisutnjuje vazmeno otajstvo, to jest Kristov prijelaz iz smrti u život, tada prvo što trebamo učiniti jest prepoznati koje su naše situacije pogibli kako bismo mogli uskrsnuti s Njim na novi život. To nam pomaže shvatiti koliko je važan taj pokajnički čin. I zato ćemo se toj temi vratiti i na sljedećoj katehezi.</p>\n<p>Idemo korak po korak u tumačenju mise. Ali toplo vam preporučujem: naučite djecu pravilno se križati, molim vas!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">POPE FRANCIS</p> <p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>GENERAL AUDIENCE</b></font></i></p> </font>\n<p align=\"center\"><font color=\"#663300\"><i>Wednesday, 20 December 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2017/12/20/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters, Good morning!</i></p>\n<p align=\"left\">Today I would like to enter the vibrant heart of the Eucharistic celebration. The Mass is composed of two parts: the Liturgy of the Word and the Eucharistic Liturgy. They are so closely connected to each other that they form one single act of worship (cf.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_en.html\">Sacrosanctum Concilium</a></i>, n. 56; <i>General Instructions of the Roman Missal</i>, n. 28). The celebration, introduced by several preparatory rites and concluded by others, thus forms a single body and cannot be separated, but for clarification I will try to explain its various moments, each of which is capable of touching and engaging a dimension of our humanity. One must know these holy signs in order to experience the Mass fully and to enjoy all of its beauty.</p>\n<p align=\"left\">Once the people are gathered, the celebration opens with the Introductory Rites, including the Entrance of the celebrants or the celebrant, the Greeting — “The Lord be with you” or “Peace be with you” —, the Act of Penitence — “I confess”, with which we ask forgiveness for our sins —, the <i>Kyrie Eleison</i>, the Gloria Hymn and the Collect Prayer: it is called the “collect prayer”, not because the collection of offerings takes place then: it is the Collect of the prayer intentions of all peoples; and that Collect of the peoples’ intention rises to heaven as a prayer. Their purpose — that of these Introductory Rites — is “to ensure that the faithful who come together as one establish communion and dispose themselves to listen properly to God’s word and to celebrate the Eucharist worthily” (<i>General Instructions of the Roman Missal</i>, n. 46). It is not a good habit to look at your watch and say: “I am on time; I arrive after the sermon and this way I fulfil the precept”. Mass begins with the sign of the Cross, with these Introductory Rites, because there we begin to adore God as a community. And for this reason it is important to make sure you do not arrive late, but rather early, in order to prepare the heart for this rite, for this community celebration.</p>\n<p align=\"left\">Normally, while the entrance hymn is sung, the priest, with the altar servers, approaches the altar in procession, and salutes it with a bow and, in a sign of veneration, kisses it and, when there is incense, incenses it. Why? Because the altar is Christ: it is the figure of Christ. When we look at the altar, we are looking exactly at Christ. The altar is Christ. These gestures, which could pass unobserved, are highly significant, because they express from the very beginning that the Mass is an encounter of love with Christ, who, by offering his Body on the Cross, became “the Priest, the Altar and the Lamb” (cf. <i>Preface</i> v<i> of Easter</i>). The altar, in fact, as a symbol of Christ, is “the center of the thanksgiving that is accomplished through the Eucharist” (<i>General Instructions of the Roman Missal</i>, n. 296); and the whole community [gathers] around the altar, which is Christ, not to look at each other, but to look at Christ, because Christ is at the centre of the community; he is not distant from it.</p>\n<p align=\"left\">Then there is the <i>sign of the Cross</i>. The presiding priest traces the sign on himself and all the members of the assembly do likewise, knowing that the liturgical act is performed “in the name of the Father, of the Son and of the Holy Spirit”. And here I will mention another tiny subject. Have you seen how children make the sign of the Cross? They do not know what they are doing: sometimes they make a design, which is not the sign of the Cross. Please, mom and dad, grandparents, teach the children, from the beginning — from a tender age — to make the sign of the Cross properly. And explain to them that it is having Jesus’ Cross as protection. The Mass begins with the sign of the Cross. The whole prayer moves, so to speak, within the space of the Most Holy Trinity — “In the name of the Father, of the Son, and of the Holy Spirit” —, which is the space of infinite communion; it has as its beginning and end the love of the Triune God, made manifest and given to us in the Cross of Christ. In fact his Paschal Mystery is the gift of the Trinity, and the Eucharist flows ever from his pierced Heart. When we make the sign of the Cross, therefore, we not only commemorate our Baptism, but affirm that the liturgical prayer is the encounter with God in Jesus Christ, who became flesh, died on the Cross and rose in glory for us.</p>\n<p align=\"left\">Thus, the priest offers the <i>liturgical Greeting</i> with the expression: “The Lord be with you” or something similar — there are several; and the assembly responds: “And with your spirit”. We are in a dialogue; we are at the beginning of the Mass and we must think about the significance of all these gestures and words. We are entering a “symphony”, in which various tones of voice resonate, including moments of silence, in view of creating “harmony” among all the participants, which is to acknowledge that they are animated by a unique Spirit and for the same aim. Indeed, by the priest’s “Greeting and the people’s response, the mystery of the Church gathered together is made manifest” (<i>General Instructions of the Roman Missal</i>, n. 50). In this way we express the common faith and the mutual wish to abide with the Lord and to live in unity with the entire community.</p>\n<p align=\"left\">And this is a prayerful symphony which is being created, and it immediately presents a very moving moment, because the presiding priest invites everyone to acknowledge their sins. We are all sinners. I do not know, perhaps someone among you is not a sinner.... If someone is not a sinner, raise your hand, please, so we can all see. But there are no hands raised, okay: you have good faith! All of us are sinners; and for this reason at the start of Mass we ask forgiveness. It is the <i>Act of Penitence</i>. It </p>\n<p align=\"left\">is not a matter of only thinking about the sins committed, but much more: it is the invitation to confess our sins before God and before the community, before our brothers and sisters, with humility and sincerity, like the tax collector at the Temple. If the Eucharist truly renders present the Paschal Mystery, meaning Christ’s passing from death to life, then the first thing we have to do is recognize our own situation of death in order to rise again with him to new life. This helps us understand how important the Act of Penitence is. And we will return to this theme in the next catechesis.</p>\n<p align=\"left\">We are going to explain the Mass step by step. But please: teach the children to make the sign of the Cross properly, please!</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p align=\"left\"><b>Special greetings:</b></p>\n<p align=\"left\">I greet all the English-speaking pilgrims and visitors taking part in today’s Audience, particularly the student groups from Australia and the United States of America. In these final days before our celebration of Christmas, I invoke upon you and your families the joy and peace of our Lord Jesus Christ.</p>\n<p align=\"left\">I would like to thank the Cuban Circus for this beautiful show! Thank you!</p>\n<p align=\"left\">I offer a special greeting to <i>young people</i>, to <i>the sick</i> and to <i>newlyweds</i>. Dear <i>young people</i>, may you prepare for the mystery of the Nativity of the Lord with the obedience of faith and humility that Mary had. May you, dear <i>sick people</i>, draw from her that same strength of love of Jesus, who comes among us. And may you, dear <i>newlyweds</i>, contemplate the example of the Holy Family of Bethlehem, in order to practice the same virtues on your journey of family life.</p>\n<p align=\"left\">And after the blessing, I would like to hear this choir that sings so well!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">PAPE FRANÇOIS</p> <p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>AUDIENCE GÉNÉRALE</b></font></i></p> </font>\n<p align=\"center\"><font color=\"#663300\"><i>Mercredi 20 décembre 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/12/20/udienzagenerale.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Chers frères et sœurs, bonjour!</i></p>\n<p>Aujourd’hui, je voudrais entrer dans le vif de la célébration eucharistique. La Messe est composée de deux parties, qui sont la liturgie de la Parole et la liturgie eucharistique, si étroitement liées entre elles qu’elles forment un unique acte de culte (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_fr.html\"> Sacrosanctum Concilium</a>,</i> n. 56; <i> <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20030317_ordinamento-messale_fr.html\"> Présentation générale du Missel romain</a></i>, n. 28). Introduite par plusieurs rites préparatoires et conclue par d’autres, la célébration est donc un unique corps et ne peut être séparée, mais pour une meilleure compréhension, je m’efforcerai d’expliquer ses divers moments, dont chacun est capable de toucher et d’interpeller une dimension de notre humanité. Il est nécessaire de connaître ces signes saints pour vivre pleinement la Messe et apprécier toute sa beauté.</p>\n<p>Quand le peuple est rassemblé, la célébration s’ouvre par les rites d’introduction, qui comprennent l’entrée des célébrants ou du célébrant, le salut — «Le Seigneur soit avec vous», «la paix soit avec vous» — l’acte de pénitence, «je confesse», au cours duquel nous demandons pardon pour nos péchés — le <i>Kyrie eleison</i>, l’hymne du Gloria, et la prière de la collecte: elle s’appelle «prière de la collecte» non pas parce que l’on fait la collecte des offrandes: c’est la collecte des intentions de prière de tous les peuples; et cette collecte de l’intention des peuples monte au ciel comme une prière. Leur but — de ces rites d’introduction — est de faire en sorte que «les fidèles qui se réunissent réalisent une communion et se disposent à bien entendre la parole de Dieu et à célébrer dignement l’Eucharistie» (<i>Présentation générale du Missel romain</i>, n. 46). Ce n’est pas une bonne habitude de regarder sa montre et de dire: «Je suis dans les temps, j’arrive après le sermon et avec cela, j’accomplis le précepte». La Messe commence avec le signe de la croix, avec ces rites d’introduction, parce que c’est là que nous commençons à adorer Dieu en tant que communauté. C’est pour cela qu’il est important de prévoir de ne pas arriver en retard, mais en avance, pour préparer son cœur à ce rite, à cette célébration de la communauté.</p>\n<p>Alors que, généralement, a lieu le chant d’entrée, le prêtre, accompagné des autres ministres, arrivent en procession au presbytérium, et là, il salue l’autel en s’inclinant et, en signe de vénération, il le baise et, s’il y a de l’encens, il l’encense. Pourquoi? Parce que l’autel est le Christ: c’est la figure du Christ. Quand nous regardons l’autel, nous regardons précisément là où il y a le Christ. Ces gestes, qui risquent de passer inaperçus, sont très significatifs, parce qu’ils expriment depuis le début que la Messe est une rencontre d’amour avec le Christ, qui, «[en livrant] son corps sur la croix [...] est à lui seul l’autel, le prêtre et la victime» (Préface de Pâques V). En effet, l’autel, en tant que signe du Christ, «est le centre de l’action de grâce qui s’accomplit pleinement par l’Eucharistie» (<i><a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20030317_ordinamento-messale_fr.html\">Présentation générale du Missel romain</a></i>, n. 296), et de toute la communauté autour de l’autel, qui est le Christ; non pas pour regarder le visage les uns des autres, mais pour regarder le Christ, parce que le Christ est au centre de la communauté, il n’est pas éloigné d’elle.</p>\n<p>Il y a ensuite le <i>signe de la croix</i>. Le prêtre qui préside le fait sur lui et tous les membres de l’assemblée font de même, conscients que l’acte liturgique s’accomplit «au nom du Père, du Fils, et du Saint-Esprit». Et ici, je passe à une autre petite question. Vous avez vu comment les enfants font le signe de la croix? Ils ne savent pas ce qu’ils font: parfois, ils font un dessin, qui n’est pas le signe de la croix. S’il vous plaît, les pères, les mères, les grands-parents, apprenez aux enfants, dès le début — dès leur plus jeune âge — à bien faire le signe de la croix. Toute la prière se déroule, pour ainsi dire, dans l’espace de la Très Sainte Trinité — «au nom du Père, du Fils et du Saint-Esprit» — qui est un espace de communion infinie; elle a comme origine et comme fin l’amour de Dieu un et Trine, qui nous a été manifesté et donné dans la Croix du Christ. En effet, son mystère pascal est un don de la Trinité, et l’Eucharistie jaillit toujours de son cœur transpercé. En nous marquant du signe de la croix, donc, non seulement nous faisons mémoire de notre baptême, mais nous affirmons que la prière liturgique est la rencontre avec Dieu en Jésus Christ, qui pour nous s’est incarné, est mort sur la croix et a ressuscité dans la gloire.</p>\n<p>Le prête adresse donc le <i>salut liturgique</i>, à travers l’expression: «Le Seigneur soit avec vous» ou une autre semblable — il y en a plusieurs —; et l’assemblée répond: «Et avec ton esprit». Nous sommes en dialogue; nous sommes au début de la Messe et nous devons penser à la signification de tous ces gestes et paroles. Nous entrons dans une «symphonie», dans laquelle retentissent diverses tonalités de voix, y compris des temps de silence, en vue de créer l’«accord» entre tous les participants, c’est-à-dire de nous reconnaître comme étant animés par un unique Esprit et pour une même fin. En effet, «cette salutation et la réponse du peuple manifestent le mystère de l’Eglise rassemblée» (<i><a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20030317_ordinamento-messale_fr.html\">Présentation générale du Missel romain</a></i>, n. 50). On exprime ainsi la foi commune et le désir réciproque d’être avec le Seigneur et de vivre l’unité avec toute la communauté.</p>\n<p>Et cela est une symphonie orante, qui se crée et qui présente immédiatement un moment très touchant, parce que celui qui préside invite chacun à reconnaître ses péchés. Nous sommes tous pécheurs. Je ne sais pas, peut-être que quelqu’un parmi vous n’est pas pécheur... Si quelqu’un n’est pas pécheur, qu’il lève la main, s’il vous plaît, que nous puissions tous voir. Mais il n’y a pas de main levée, c’est bien: vous êtes de bonne foi! Nous sommes tous pécheurs; et pour cela, au début de la Messe, nous demandons pardon. C’est l’<i>acte de pénitence</i>. Il ne s’agit pas seulement de penser aux péchés commis, mais beaucoup plus: c’est l’invitation à se confesser pécheurs devant Dieu et devant la communauté, devant nos frères, avec humilité et sincérité, comme le publicain au temple. Si l’Eucharistie rend véritablement présent le mystère pascal, c’est-à-dire le passage du Christ de la mort à la vie, alors la première chose que nous devons faire est reconnaître quelles sont nos situations de mort pour pouvoir ressusciter avec Lui à la vie nouvelle. Cela nous fait comprendre combien l’acte pénitentiel est important. C’est pour cette raison que nous reprendrons ce thème lors de la prochaine catéchèse.</p>\n<p>Nous avançons pas à pas dans l’explication de la Messe. Mais surtout: enseignez bien aux enfants à faire le signe de la croix, s’il vous plaît!</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p>Je suis heureux d’accueillir les pèlerins francophones. Chers amis, à la veille des célébrations de la Nativité du Seigneur, je vous invite à ouvrir vos cœurs à l’Enfant de Bethléem pour accueillir l’amour que Dieu porte à chacun de nous et à tous les hommes. Bon Noël à tous. Que Dieu vous bénisse ! </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\">PAPST FRANZISKUS</p>\n<p style=\"text-align: center;\"><i><b>GENERALAUDIENZ</b></i></p>\n<p style=\"text-align: center;\"><i>Mittwoch, 20. Dezember 2017</i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2017/12/20/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><b>Die Heilige Messe - 5. <i>Vorbereitende Riten</i></b></p>\n<p style=\"text-align: left;\"><i>Liebe Brüder und Schwestern, <br> guten Tag!</br></i></p>\n<p style=\"text-align: left;\">Heute möchte ich in das Geschehen der Eucharistiefeier eintreten. Die Messe setzt sich aus zwei Teilen zusammen: dem Wortgottesdienst und der Eucharistiefeier, die so eng miteinander verbunden sind, dass sie einen einzigen Akt der Gottesverehrung bilden (vgl. <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_ge.html\">Sacrosanctum concilium</a></i>, 56; <i>Allgemeine Einführung in das Römische Messbuch</i>, Kap. II, 8). Eingeführt von einigen vorbereitenden Riten und abgeschlossen von anderen, ist die Feier also ein Ganzes, das nicht geteilt werden kann, aber zum besseren Verständnis werde ich versuchen, ihre verschiedenen Momente zu erläutern, von denen jeder eine Dimension unseres Menschseins berühren und einbinden kann. Es ist notwendig, diese heiligen Zeichen zu kennen, um die Messe in ganzer Fülle zu leben und ihre ganze Schönheit auszukosten. Wenn das Volk versammelt ist, wird die Feier mit den Eingangsriten eröffnet. Dazu gehören der Einzug der Zelebranten oder des Zelebranten, die Begrüßung – »Der Herr sei mit euch«, »Der Friede sei mit euch« –, der Bußakt – »Ich bekenne«, wo wir um Vergebung für unsere Sünden bitten –, das »Kyrie eleison«, der Gesang des »Gloria« und das Tagesgebet. Es heißt auch »Kollektengebet«:</p>\n<p style=\"text-align: left;\">nicht weil an diesem Punkt die Kollekte der Gaben erfolgen würde, sondern es ist die Kollekte der Gebetsanliegen aller Völker; und jene Kollekte der Anliegen der Völker steigt als Gebet zum Himmel auf. Ziel und Aufgabe dieser Eingangsriten ist es, dafür zu sorgen, dass »die versammelten Gläubigen eine Gemeinschaft bilden und befähigt werden, in rechter Weise das Wort Gottes zu hören und würdig die Eucharistie zu feiern« (<i>Allgemeine Einführung in das Römische Messbuch,</i> Kap. III, 24). Es ist keine gute Gewohnheit, auf die Uhr zu schauen und zu sagen: »Ich bin noch in der Zeit, ich komme nach der Predigt, und damit erfülle ich die Sonntagspflicht.« Die Messe beginnt mit dem Kreuzzeichen und mit diesen Eingangsriten, weil wir dort beginnen, Gott als Gemeinde anzubeten. Und daher ist es wichtig, dafür zu sorgen, nicht zu spät zu kommen, sondern etwas früher, um das Herz auf diesen Ritus, auf diese Feier der Gemeinde einzustimmen. Während gewöhnlich der Gesang zur Eröffnung stattfindet, zieht der Priester mit den anderen Personen, die am Dienst teilhaben, in einer Prozession zum Presbyterium, und hier begrüßt er den Altar mit einer Verbeugung und küsst ihn als Zeichen der Verehrung und inzensiert ihn, wenn Weihrauch vorhanden ist. Warum? Weil der Altar Christus ist: Er ist das Zeichen Christi.</p>\n<p style=\"text-align: left;\">Wenn wir auf den Altar blicken, blicken wir dorthin, wo Christus ist. Der Altar ist Christus. Diese Gesten, die Gefahr laufen, unbeachtet zu bleiben, sind sehr bedeutsam, weil sie von Anfang an zum Ausdruck bringen, dass die Messe eine liebende Begegnung mit Christus ist, der, »als er seinen Leib am Kreuz dahingab«, selbst »der Priester, der Altar und das Opferlamm« wurde (<i>Präfation für die Osterzeit</i> V). Denn der Altar als Zeichen Christi ist »Mittelpunkt der Danksagung, die in der Eucharistiefeier zur Vollendung kommt« (<i>Allgemeine Einführung in das Römische Messbuch</i>, Kap. IV, 259), und die ganze Gemeinde ist um den Altar versammelt: Nicht, um einander gegenseitig anzuschauen, sondern um auf Christus zu schauen, denn Christus steht im Mittelpunkt der Gemeinde, er ist ihr nicht fern. Dann wird das Kreuzzeichen gemacht. Der Priester, der den Vorsitz hat, bekreuzigt sich, und dasselbe tun alle Gemeindeglieder, im Bewusstsein, dass der liturgische Akt »im Namen des Vaters und des Sohnes und des Heiligen Geistes« vollzogen wird. Und hier komme ich zu einem weiteren ganz kleinen Thema. Habt ihr gesehen, wie die Kinder das Kreuzzeichen machen? Sie wissen nicht, was sie tun: Manchmal malen sie etwas in die Luft, das nicht das Kreuzzeichen ist.</p>\n<p style=\"text-align: left;\">Bitte: Mütter und Väter, Großeltern, bringt den Kindern von Anfang an – von klein auf – bei, das Kreuzzeichen zu machen. Und erklärt ihnen, dass man dadurch gleichsam unter dem Schutz des Kreuzes Jesu steht. Und die Messe beginnt mit dem Kreuzzeichen. Das ganze Gebet bewegt sich sozusagen im Raum der allerheiligsten Dreifaltigkeit – »im Namen des Vaters und des Sohnes und des Heiligen Geistes« –, die Raum unendlicher Gemeinschaft ist; ihr Ursprung und ihr Ziel ist die Liebe des einen und dreifaltigen Gottes, die uns offenbart und geschenkt wurde im Kreuz Christi. Denn sein Paschageheimnis ist das Geschenk der Dreifaltigkeit, und die Eucharistie entspringt immer seinem durchbohrten Herzen. Wenn wir uns bekreuzigen, erinnern wir uns also nicht nur an unsere Taufe, sondern sagen, dass das liturgische Gebet die Begegnung mit Gott in Christus Jesus ist, der für uns Mensch geworden, am Kreuz gestorben und glorreich auferstanden ist.</p>\n<p style=\"text-align: left;\">Dann spricht der Priester die liturgische Begrüßung mit den Worten: »Der Herr sei mit euch«, oder mit ähnlichen Worten – es gibt viele davon –, und die Gemeinde antwortet: »Und mit deinem Geiste«. Wir stehen im Dialog; wir sind am Beginn der Messe und müssen über die Bedeutung all dieser Gesten und Worte nachdenken. Wir treten ein in eine »Symphonie«, in der Stimmen in unterschiedlicher Tonalität erklingen, einschließlich Zeiten des Schweigens, um den »Einklang« unter allen Beteiligten herzustellen, also zu erkennen, dass man von einem Geist beseelt ist und dasselbe Ziel hat. Denn »durch diesen Gruß und die Antwort der Gemeinde wird das Gegenwärtigsein des Mysteriums der Kirche in der feiernden Gemeinde zum Ausdruck gebracht « (<i>Allgemeine Einführung in das Römische Messbuch</i>, Kap. III, 28). So kommen der gemeinsame Glaube und der gegenseitige Wunsch zum Ausdruck, beim Herrn zu sein und die Einheit mit der ganzen Gemeinde zu leben.</p>\n<p style=\"text-align: left;\">Und daraus entsteht eine betende Symphonie, die sofort einen sehr bewegenden Moment enthält, denn derjenige, der den Vorsitz hat, lädt alle ein, die eigenen Sünden zu bekennen. Wir alle sind Sünder. Ich weiß nicht, vielleicht ist irgendjemand von euch kein Sünder… Wenn jemand kein Sünder ist, möge er bitte die Hand heben, dann sehen wir es alle. Aber es gibt keine erhobenen Hände. Das ist gut: Ihr habt einen guten Glauben! Wir sind alle Sünder; und daher bitten wir zu Beginn der Messe um Vergebung. Es ist der Bußakt. Es geht nicht nur darum, an die begangenen Sünden zu denken, sondern um viel mehr: Es ist die Einladung, sich vor Gott und vor der Gemeinde, vor den Geschwistern, als Sünder zu bekennen, mit Demut und Aufrichtigkeit, wie der Zöllner im Tempel.</p>\n<p style=\"text-align: left;\">Wenn die Eucharistie wirklich das Paschageheimnis vergegenwärtigt, also den Übergang Christi vom Tod zum Leben, dann müssen wir als Erstes erkennen, welche unsere Situationen des Todes sind, um mit Christus zu neuem Leben aufzuerstehen. Das lässt uns verstehen, wie wichtig der Bußakt ist. Und daher werden wir das Thema in der nächsten Katechese wieder aufgreifen. Wir gehen Schritt für Schritt in der Erläuterung der Messe. Aber ich lege euch ans Herz: Bringt den Kindern gut bei, das Kreuzzeichen zu machen, bitte!</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Herzlich heiße ich die Pilger deutscher Sprache willkommen. In wenigen Tagen feiern wir die Geburt des Herrn. Ich wünsche euch, dass ihr die Gegenwart und Nähe des menschgewordenen Gottes erfahrt, die uns Freude und Frieden schenkt. Gott segne euch alle.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 20 dicembre 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/12/20/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>La Santa Messa - 5. <i>Riti di introduzione</i></b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Oggi vorrei entrare nel vivo della celebrazione eucaristica. La Messa è composta da due parti, che sono la Liturgia della Parola e la Liturgia eucaristica, così strettamente congiunte tra di loro da formare un unico atto di culto (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\">Sacrosanctum Concilium</a>,</i> 56; <i>Ordinamento Generale del Messale Romano</i>, 28). Introdotta da alcuni riti preparatori e conclusa da altri, la celebrazione è dunque un unico corpo e non si può separare, ma per una comprensione migliore cercherò di spiegare i suoi vari momenti, ognuno dei quali è capace di toccare e coinvolgere una dimensione della nostra umanità. È necessario conoscere questi santi segni per vivere pienamente la Messa e assaporare tutta la sua bellezza.</p>\n<p>Quando il popolo è radunato, la celebrazione si apre con i riti introduttivi, comprendenti l’ingresso dei celebranti o del celebrante, il saluto – “Il Signore sia con voi”, “La pace sia con voi” –, l’atto penitenziale – “Io confesso”, dove noi chiediamo perdono dei nostri peccati –, il <i>Kyrie eleison</i>, l’inno del Gloria e l’orazione colletta: si chiama “orazione colletta” non perché lì si fa la colletta delle offerte: è la colletta delle intenzioni di preghiera di tutti i popoli; e quella colletta dell’intenzione dei popoli sale al cielo come preghiera. Il loro scopo – di questi riti introduttivi – è di far sì «che i fedeli, riuniti insieme, formino una comunità, e si dispongano ad ascoltare con fede la parola di Dio e a celebrare degnamente l’Eucaristia» (<i>Ordinamento Generale del Messale Romano</i>, 46). Non è una buona abitudine guardare l’orologio e dire: “Sono in tempo, arrivo dopo il sermone e con questo compio il precetto”. La Messa incomincia con il segno della Croce, con questi riti introduttivi, perché lì incominciamo ad adorare Dio come comunità. E per questo è importante prevedere di non arrivare in ritardo, bensì in anticipo, per preparare il cuore a questo rito, a questa celebrazione della comunità.</p>\n<p>Mentre normalmente si svolge il canto d’ingresso, il sacerdote con gli altri ministri raggiunge processionalmente il presbiterio, e qui saluta l’altare con un inchino e, in segno di venerazione, lo bacia e, quando c’è l’incenso, lo incensa. Perché? Perché l’altare è Cristo: è figura di Cristo. Quando noi guardiamo l’altare, guardiamo proprio dov’è Cristo. L’altare è Cristo. Questi gesti, che rischiano di passare inosservati, sono molto significativi, perché esprimono fin dall’inizio che la Messa è un incontro di amore con Cristo, il quale «offrendo il suo corpo sulla croce […] divenne altare, vittima e sacerdote» (prefazio pasquale V). L’altare, infatti, in quanto segno di Cristo, «è il centro dell’azione di grazie che si compie con l’Eucaristia» (<i>Ordinamento Generale del Messale Romano</i>, 296), e tutta la comunità attorno all’altare, che è Cristo; non per guardarsi la faccia, ma per guardare Cristo, perché Cristo è al centro della comunità, non è lontano da essa.</p>\n<p>Vi è poi il <i>segno della croce</i>. Il sacerdote che presiede lo traccia su di sé e lo stesso fanno tutti i membri dell’assemblea, consapevoli che l’atto liturgico si compie «nel nome del Padre e del Figlio e dello Spirito Santo». E qui passo a un altro argomento piccolissimo. Voi avete visto come i bambini fanno il segno della croce? Non sanno cosa fanno: a volte fanno un disegno, che non è il segno della croce. Per favore: mamma e papà, nonni, insegnate ai bambini, dall’inizio - da piccolini - a fare bene il segno della croce. E spiegategli che è avere come protezione la croce di Gesù. E la Messa incomincia con il segno della croce. Tutta la preghiera si muove, per così dire, nello spazio della Santissima Trinità – “Nel nome del Padre, del Figlio, e dello Spirito Santo” –, che è spazio di comunione infinita; ha come origine e come fine l’amore di Dio Uno e Trino, manifestato e donato a noi nella Croce di Cristo. Infatti il suo mistero pasquale è dono della Trinità, e l’Eucaristia scaturisce sempre dal suo cuore trafitto. Segnandoci con il segno della croce, dunque, non solo facciamo memoria del nostro Battesimo, ma affermiamo che la preghiera liturgica è l’incontro con Dio in Cristo Gesù, che per noi si è incarnato, è morto in croce ed è risorto glorioso.</p>\n<p>Il sacerdote, quindi, rivolge il <i>saluto liturgico</i>, con l’espressione: «Il Signore sia con voi» o un’altra simile – ce ne sono parecchie –; e l’assemblea risponde: «E con il tuo spirito». Siamo in dialogo; siamo all’inizio della Messa e dobbiamo pensare al significato di tutti questi gesti e parole. Stiamo entrando in una “sinfonia”, nella quale risuonano varie tonalità di voci, compreso tempi di silenzio, in vista di creare l’“accordo” tra tutti i partecipanti, cioè di riconoscersi animati da un unico Spirito e per un medesimo fine. In effetti «il saluto sacerdotale e la risposta del popolo manifestano il mistero della Chiesa radunata» (<i>Ordinamento Generale del Messale Romano,</i> 50). Si esprime così la comune fede e il desiderio vicendevole di stare con il Signore e di vivere l’unità con tutta la comunità. </p>\n<p>E questa è una sinfonia orante, che si sta creando e presenta subito un momento molto toccante, perché chi presiede invita tutti a riconoscere i propri peccati. Tutti siamo peccatori. Non so, forse qualcuno di voi non è peccatore…Se qualcuno non è peccatore alzi la mano, per favore, così tutti vediamo. Ma non ci sono mani alzate, va bene: avete buona la fede! Tutti siamo peccatori; e per questo all’inizio della Messa chiediamo perdono. E’ l’<i>atto penitenziale</i>. Non si tratta solamente di pensare ai peccati commessi, ma molto di più: è l’invito a confessarsi peccatori davanti a Dio e davanti alla comunità, davanti ai fratelli, con umiltà e sincerità, come il pubblicano al tempio. Se veramente l’Eucaristia rende presente il mistero pasquale, vale a dire il passaggio di Cristo dalla morte alla vita, allora la prima cosa che dobbiamo fare è riconoscere quali sono le nostre situazioni di morte per poter risorgere con Lui a vita nuova. Questo ci fa comprendere quanto sia importante l’atto penitenziale. E per questo riprenderemo l’argomento nella prossima catechesi.</p>\n<p>Andiamo passo passo nella spiegazione della Messa. Ma mi raccomando: insegnate bene ai bambini a fare il segno della croce, per favore! </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> <b>Saluti:</b></p>\n<p>Je suis heureux d’accueillir les pèlerins francophones. Chers amis, à la veille des célébrations de la Nativité du Seigneur, je vous invite à ouvrir vos cœurs à l’Enfant de Bethléem pour accueillir l’amour que Dieu porte à chacun de nous et à tous les hommes. Bon Noël à tous. Que Dieu vous bénisse ! </p>\n<p>[<i>Sono lieto di dare il benvenuto ai pellegrini francofoni. Cari amici, alla vigilia delle celebrazioni del Natale del Signore, vi invito ad aprire i vostri cuori al Bambino di Betlemme per accogliere l'amore che Dio ha per ciascuno di voi e per tutti gli uomini. Buon Natale a tutti. Dio vi benedica!</i>]</p>\n<p>I greet all the English-speaking pilgrims and visitors taking part in today’s Audience, particularly the student groups from Australia and the United States of America. In these final days before our celebration of Christmas, I invoke upon you and your families the joy and peace of our Lord Jesus Christ.</p>\n<p>[<i>Saluto i pellegrini di lingua inglese presenti all’Udienza odierna, specialmente i gruppi di giovani studenti provenienti da Australia e Stati Uniti d’America. Nell’imminenza del Santo Natale, invoco su voi e sulle vostre famiglie la gioia e la pace nel Signore Gesù.</i>]</p>\n<p>Herzlich heiße ich die Pilger deutscher Sprache willkommen. In wenigen Tagen feiern wir die Geburt des Herrn. Ich wünsche euch, dass ihr die Gegenwart und Nähe des menschgewordenen Gottes erfahrt, die uns Freude und Frieden schenkt. Gott segne euch alle.</p>\n<p>[<i>Un cordiale benvenuto ai pellegrini di lingua tedesca. Fra pochi giorni celebreremo la natività del Signore. Vi auguro di sperimentare la presenza e la vicinanza di Dio fatto uomo che ci da gioia e pace. Dio vi benedica tutti.</i>]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los venidos de España y Latinoamérica. Ante la proximidad de la Celebración del Nacimiento de Nuestro Señor, los animo a vivir con intensidad estos días, participando en la Santa Misa y experimentando la gracia del encuentro personal con Cristo, que ha querido nacer de una Mujer, María, para salvarnos y colmarnos de paz y de alegría. A todos les deseo una Feliz Navidad. Que Dios los bendiga. Muchas gracias.</p>\n<p>Queridos peregrinos de língua portuguesa, a todos vos saúdo, desejando-vos um encontro pessoal com o Salvador. Nestes dias, vemo-Lo deitado na manjedoura, mas é na Eucaristia que Ele Se deixa encontrar pessoalmente. Em cada Missa, prepara-se não só o Natal de Deus no mundo, mas também o nascimento do ser humano no seio de Deus. Desejo um Natal assim a cada um de vós e às vossas famílias, que de coração abençoo.</p>\n<p>[<i>Carissimi pellegrini di lingua portoghese, vi saluto tutti, augurandovi un incontro personale con il Salvatore. In questi giorni, Lo vediamo deposto nella mangiatoia, ma è nell’Eucaristia che Egli si lascia trovare di persona. In ogni Messa, si prepara non solo il Natale di Dio nel mondo, ma anche la nascita dell'essere umano nel seno di Dio. Auguro un Natale così a ciascuno di voi e alle vostre famiglie, che benedico di cuore.</i>]</p>\n<p align=\"right\" dir=\"RTL\">أرحب بمودة بالحاضرين الناطقين باللغة العربية، وخاصة بالقادمين من العراق ومن مصر ومن الشرق ‏الأوسط. عَلَّم القديس توما الأكويني أنه من الضروري في الليتورجيا المقدسة \"الاستفادة من الأشياء المادية ‏كعلامات من خلالها تتحمس النفس البشرية للقيام بأعمال روحية توحدها مع الله\" (‏S.Th. IIa IIae q. 81 a. ‎‎7‎‏). اهتموا إذًا بتعلم معنى كل عمل طقسي لتعيشوا بالملء كل احتفال إفخارستي، ولتمتلئوا هكذا من ثماره ‏الإلهية.  ليبارككم الربّ جميعا ويحرسكم من الشرير!‏</p>\n<p>[<i>Saluto cordialmente i pellegrini di lingua ‎araba, ‎in ‎‎‎particolare ‎quelli ‎provenienti ‎dall’Iraq, dall’Egitto e dal Medio Oriente. San Tommaso ‎d’Aquino insegnò che nella sacra liturgia è necessario “servirsi di cose materiali ‎come di segni, mediante i quali l’anima umana venga eccitata alle azioni spirituali ‎che la uniscono a Dio” (S.Th. IIa IIae q. 81 a. 7). Impegnatevi nell’apprendere il ‎significato di ogni azione liturgica per vivere pianamente ogni celebrazione ‎eucaristica e riempirvi così dei suoi frutti divini. Il ‎Signore vi ‎benedica ‎‎tutti e ‎vi ‎protegga ‎dal ‎maligno!‎</i>]</p>\n<p>Serdecznie witam przybyłych na tę audiencję Polaków. Już za kilka dni: Czwarta Niedziela Adwentu, Wigilia, Boże Narodzenie; oto czekające nas wydarzenia. Jak pasterze z Betlejem, wiele lat temu, rozpoznali Syna Bożego narodzonego w stajni, tak i wy umiejcie rozpoznać Go, gdy przychodzi w tajemnicy Eucharystii. Niech noc Bożego Narodzenia opromieni radością i pokojem życie każdego z was, waszych rodzin, bliskich, a szczególnie osób samotnych, cierpiących i bezdomnych. Niech Jezus narodzony w Betlejem błogosławi wam i waszej Ojczyźnie. Niech będzie pochwalony Jezus Chrystus.</p>\n<p>[<i>Do il mio cordiale benvenuto ai Polacchi venuti a quest’udienza. Fra qualche giorno vivremo la quarta Domenica d’Avvento, la Vigilia e il Natale del Signore; ecco gli avvenimenti prossimi che ci attendono. Come i Pastori di Betlemme di tanti anni fa, hanno riconosciuto il Figlio di Dio nato in una stalla, così anche voi sappiateLo riconoscere quando viene nel mistero dell’Eucaristia. La Notte del Natale illumini con la gioia e con la pace la vita di ciascuno di voi, delle vostre famiglie, delle persone a voi care e, in modo particolare, delle persone sole, dei sofferenti e dei senza tetto. Gesù nato a Betlemme benedica voi e la vostra Patria. Sia lodato Gesù Cristo.</i>]</p>\n<p align=\"center\">* * *</p>\n<p>Cari pellegrini di lingua italiana, benvenuti!</p>\n<p>Vorrei ringraziare il Circo cubano per questo bello spettacolo! Grazie!</p>\n<p>Sono lieto di accogliere i novelli Sacerdoti dei Legionari di Cristo, con i Confratelli e i familiari; i Sacerdoti del Collegio missionario internazionale San Giuseppe di Roma e le parrocchie di Alvito e di Maria Santissima Annunziata di Siano. Esorto tutti voi a rinnovare l’adesione a Cristo povero, umile e obbediente per trasmettere l’amore e la misericordia di Dio nel contesto ecclesiale odierno.</p>\n<p>Saluto gli Istituti scolastici, le famiglie del Personale dipendente dello Stato Maggiore dell’Aereonautica Militare; le delegazioni dei comuni di Bolsena e di Cagnano Amiterno e i dirigenti e gli artisti del Circo di Cuba.</p>\n<p>Un saluto speciale rivolgo ai giovani, agli ammalati e agli sposi novelli. </p>\n<p>Cari giovani, preparatevi al mistero del Natale del Signore con l’obbedienza di fede e l’umiltà che furono di Maria. Voi, cari ammalati, attingete da Lei quella stessa forza d’amore per Gesù che viene tra noi. E voi, cari sposi novelli, contemplate l’esempio della santa Famiglia a Betlemme, per praticare le stesse virtù nel vostro cammino di vita familiare. E dopo la benedizione, mi piacerebbe sentire questo coro che canta bene!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</p> <p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCJA GENERALNA</font></b></i></p> <p align=\"center\"><i> 20 grudnia 2017 r.</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/12/20/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Msza św. rozpoczyna się znakiem krzyża</b></p>\n<p><i>Drodzy Bracia i Siostry, dzień dobry!</i></p>\n<p>Dziś chciałbym przejść do sedna celebracji eucharystycznej. Msza św. składa się z dwóch części, którymi są liturgia słowa i liturgia eucharystyczna, tak ściśle łączące się ze sobą, że stanowią jeden akt kultu (por. <i>Sacrosanctum Concilium</i>, 56; <i>Ogólne wprowadzenie do Mszału rzymskiego</i>, 28). Msza św. rozpoczynana przez kilka obrzędów przygotowawczych i zakończona przez inne, jest zatem jedną całością i nie można jej dzielić, lecz dla lepszego zrozumienia spróbuję wyjaśnić różne jej części, z których każdy może dotknąć i poruszyć jeden z wymiarów naszego człowieczeństwa. Trzeba znać te święte znaki, by w pełni przeżywać Mszę św. i  smakować w całości jej piękno.</p>\n<p>Kiedy lud jest zgromadzony, celebrację rozpoczynają obrzędy wstępne — wejście celebransów lub celebransa, pozdrowienie: «Pan z wami», «Pokój niech będzie z wami»; akt pokuty: «Spowiadam się», w którym prosimy o odpuszczenie naszych grzechów; <i>Kyrie eleison</i>, hymn <i>Chwała na wysokości Bogu</i> i kolekta; modlitwa ta nazywa się «kolekta» nie dlatego, że zbiera się ofiary — jest to zbiór modlitewnych intencji wszystkich ludów; i te zebrane intencje ludów płyną do nieba jako modlitwa. Ich celem — tych obrzędów wstępnych — jest to, «aby wierni gromadzący się razem utworzyli wspólnotę oraz przygotowali się do uważnego słuchania słowa Bożego i godnego sprawowania Eucharystii» (<i>Ogólne wprowadzenie do Mszału rzymskiego</i>, 46). Nie jest dobrym zwyczajem patrzenie na zegarek i mówienie: «Mam czas, wejdę po kazaniu i w ten sposób wypełnię przykazanie». Msza św. rozpoczyna się znakiem krzyża, tymi obrzędami wstępnymi, bo wtedy zaczynamy wielbić Boga jako wspólnota. Dlatego ważne jest, aby zadbać o to, żeby się nie spóźnić, ale przyjść wcześniej, by przygotować serce do tego obrzędu, do tej celebracji wspólnotowej.</p>\n<p>Zazwyczaj podczas śpiewu na wejście kapłan z innymi osobami procesjonalnie wchodzi do prezbiterium, gdzie składa pokłon przed ołtarzem i na znak czci całuje go, a jeśli jest kadzidło, okadza. Dlaczego? Bo ołtarz to Chrystus — jest symbolem Chrystusa. Kiedy patrzymy na ołtarz, patrzymy właśnie tam, gdzie jest Chrystus. Ołtarz jest Chrystusem. Te gesty, które mogą ujść uwagi, są bardzo znaczące, ponieważ od początku wyrażają to, że Msza św. jest spotkaniem miłości z Chrystusem, który «przez ofiarę swojego ciała na krzyżu (…) sam stał się Kapłanem, Ołtarzem i Barankiem ofiarnym» (<i>5. prefacja wielkanocna</i>). Ołtarz bowiem, jako znak Chrystusa, «jest (...) ośrodkiem dziękczynienia, które się spełnia przez sprawowanie Eucharystii» (<i>Ogólne wprowadzenie do Mszału rzymskiego</i>, 296), i zgromadzenie całej wspólnoty wokół ołtarza, który jest Chrystusem; nie po to, by patrzyć sobie w twarz, ale by patrzeć na Chrystusa, bo Chrystus jest w centrum wspólnoty, nie jest od niej daleko.</p>\n<p>Jest potem <i>znak krzyża</i>. Kapłan, który przewodniczy, robi ten znak na sobie i to samo robią wszyscy członkowie zgromadzenia, świadomi, że akt liturgiczny sprawowany jest «w imię Ojca i Syna, i Ducha Świętego». I tu przechodzę do innej, bardzo drobnej kwestii. Czy widzieliście, jak dzieci robią znak krzyża? Nie wiedzą, co robią — czasem robią rysunek, który nie jest znakiem krzyża. Proszę was, mamy i tatusiowie, dziadkowie, uczcie dzieci od początku — kiedy są bardzo małe — robić dobrze znak krzyża. I tłumaczcie im, że to znaczy mieć jako ochronę krzyż Jezusa. Msza św. zaczyna się znakiem krzyża. Cała modlitwa przebiega, że tak powiem, w przestrzeni Trójcy Przenajświętszej — «W imię Ojca i Syna, i Ducha Świętego» — która jest przestrzenią nieskończonej komunii; jej źródłem i celem jest miłość Boga Trójjedynego, objawionego nam i danego w krzyżu Chrystusa. Jego tajemnica paschalna jest bowiem darem Trójcy, a Eucharystia wypływa zawsze z Jego przebitego serca. A zatem kreśląc znak krzyża, nie tylko wspominamy nasz chrzest, ale głosimy, że modlitwa liturgiczna jest spotkaniem z Bogiem w Chrystusie Jezusie, który dla nas się wcielił, umarł na krzyżu i zmartwychwstał chwalebny.</p>\n<p>Następnie kapłan wypowiada <i>pozdrowienie liturgiczne</i>, wyrażone słowami: «Pan z wami», lub inną podobną formułą — jest ich wiele — a zgromadzenie odpowiada: «I z duchem twoim». Nawiązany zostaje dialog; jest to początek Mszy św. i powinniśmy pomyśleć o znaczeniu tych wszystkich gestów i słów. Rozpoczynamy swoistą «symfonię», w której rozbrzmiewają różne tony głosów, w tym również momenty ciszy, aby wszyscy uczestnicy stworzyli «akord», a więc by uznali, że ożywia nas jeden Duch i mamy ten sam cel. Faktycznie «kapłańskie pozdrowienie i odpowiedź ludu wyrażają misterium zgromadzonego Kościoła» (por. <i>Ogólne wprowadzenie do Mszału rzymskiego</i>, 50). Wyraża się w ten sposób wspólną wiarę i wzajemne pragnienie, by być z Panem i żyć w jedności z całą wspólnotą.</p>\n<p>I tak powstaje modlitewna symfonia, która na początku ma bardzo poruszający moment, bo przewodniczący wzywa wszystkich, by uznali swoje grzechy. Wszyscy jesteśmy grzesznikami. Nie wiem, może ktoś z was nie jest grzesznikiem... Jeśli ktoś nie jest grzesznikiem, to proszę, by podniósł rękę, a wszyscy go zobaczymy. Nie ma jednak podniesionych rąk, to dobrze: wasza wiara jest dobra! Wszyscy jesteśmy grzesznikami; i dlatego na początku Mszy św. prosimy o przebaczenie. Jest to <i>akt pokuty</i>. Nie chodzi tylko o to, by pomyśleć o popełnionych grzechach, ale o coś więcej: jest to zachęta, by wyznać grzechy przed Bogiem i przed wspólnotą, przed braćmi, z pokorą i szczerze, jak celnik w świątyni. Jeśli naprawdę Eucharystia uobecnia tajemnicę paschalną, czyli przejście Chrystusa od śmierci do życia, to pierwszą rzeczą, jaką powinniśmy zrobić, jest uznanie naszych sytuacji śmierci, byśmy mogli zmartwychwstać z Nim do nowego życia. Pozwala nam to zrozumieć, jak ważny jest akt pokuty. Dlatego wrócimy do tego tematu w najbliższej katechezie.</p>\n<p>Krok za krokiem objaśniamy Mszę św. Lecz pamiętajcie: nauczcie dzieci dobrze robić znak krzyża, proszę was!</p>\n<p><b>Do Polaków:</b></p>\n<p>Serdecznie witam przybyłych na tę audiencję Polaków. Już za kilka dni czwarta niedziela Adwentu, Wigilia, Boże Narodzenie — oto czekające nas wydarzenia. Jak pasterze z Betlejem wiele lat temu rozpoznali Syna Bożego narodzonego w stajni, tak i wy umiejcie rozpoznać Go, gdy przychodzi w tajemnicy Eucharystii. Niech noc Bożego Narodzenia opromieni radością i pokojem życie każdego z was, waszych rodzin, bliskich, a szczególnie osób samotnych, cierpiących i bezdomnych. Niech Jezus narodzony w Betlejem błogosławi wam i waszej Ojczyźnie. Niech będzie pochwalony Jezus Chrystus.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">PAPA FRANCISCO</p> <p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIÊNCIA GERAL</i></b></font></p> <p align=\"center\"><i>Sala Paulo VI<br> Quarta-feira, 20 de dezembro de 2017</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/12/20/udienzagenerale.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p></p>\n<p><i>Prezados irmãos e irmãs, bom dia!</i></p>\n<p>Hoje gostaria de entrar no vivo da celebração eucarística. A Missa é composta por duas partes, que são a Liturgia da Palavra e a Liturgia eucarística, tão estreitamente unidas entre si, a ponto de formar um único ato de culto (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\"> Sacrosanctum concilium</a>,</i> 56; <i>Ordenamento Geral do Missal Romano</i>, 28). Portanto, introduzida por alguns ritos preparatórios e concluída por outros, a celebração é um único corpo e que não se pode separar, mas para uma melhor compreensão procurarei explicar os seus vários momentos, cada um dos quais é capaz de tocar e abranger uma dimensão da nossa humanidade. É necessário conhecer estes santos sinais para viver plenamente a Missa e apreciar toda a sua beleza.</p>\n<p>Quando o povo está reunido, a celebração abre-se com os ritos introdutórios, que incluem a entrada dos celebrantes ou do celebrante, a saudação — “O Senhor esteja convosco”, “A paz esteja convosco” — o ato penitencial — “Confesso”, no qual nós pedimos perdão pelos nossos pecados — o <i>Kyrie eleison</i>, o hino do Glória e a oração da coleta: chama-se “oração da coleta” não porque ali se faz a coleta das ofertas: é a coleta das intenções de oração de todos os povos; e aquela coleta da intenção dos povos eleva-se ao céu como prece. A sua finalidade — destes ritos introdutórios — é fazer com «que os fiéis reunidos formem uma comunidade e se predisponham a ouvir com fé a palavra de Deus e a celebrar dignamente a Eucaristia» (<i>Ordenamento Geral do Missal Romano</i>, 46). Não é um bom hábito olhar para o relógio e dizer: “Estou a tempo, chego depois do sermão e assim cumpro o preceito”. A Missa começa com o sinal da cruz, com estes ritos introdutórios, porque ali começamos a adorar Deus como comunidade. E por isso é importante procurar não chegar atrasado mas, ao contrário, antecipadamente, a fim de preparar o coração para este rito, para esta celebração da comunidade.</p>\n<p>Geralmente, enquanto se executa o cântico de entrada, o sacerdote com os outros ministros chega processionalmente ao presbitério, e aqui saúda o altar com uma inclinação e, em sinal de veneração, beija-o e, quando há incenso, incensa-o. Porquê? Porque o altar é Cristo: é figura de Cristo. Quando fitamos o altar, olhamos precisamente para onde está Cristo. O altar é Cristo. Estes gestos, que correm o risco de passar despercebidos, são muito significativos, porque exprimem desde o início que a Missa é um encontro de amor com Cristo o qual , «oferecendo o seu corpo na cruz [...] se tornou altar, vítima e sacerdote» (<i>Prefácio pascal </i> V). Com efeito, sendo sinal de Cristo, o altar «é o centro da ação de graças que se realiza com a Eucaristia» (<i>Ordenamento Geral do Missal Romano</i>, 296), e toda a comunidade em volta do altar, que é Cristo; não para olhar na cara, mas para fitar Cristo, porque Cristo está no centro da comunidade e não longe dela.</p>\n<p>Depois há o <i>sinal da cruz</i>. O sacerdote que preside faz o sinal e de igual modo o fazem todos os membros da assembleia, conscientes de que o ato litúrgico se realiza «em nome do Pai e do Filho e do Espírito Santo». E aqui passo para outro tema muito pequeno. Vistes como as crianças fazem o sinal da cruz? Não sabem o que fazem: às vezes fazem um desenho, que não é o sinal da cruz. Por favor: mãe e pai, avós, ensinai às crianças, desde o início — desde pequeninos — a fazer bem o sinal da cruz. E explicai-lhes que significa ter a cruz de Jesus como proteção. E a Missa começa com o sinal da cruz. A oração inteira move-se, por assim dizer, no espaço da Santíssima Trindade — “Em nome do Pai e do Filho e do Espírito Santo” — que é espaço de comunhão infinita; tem como origem e fim o amor de Deus Uno e Trino, manifestado e doado a nós na Cruz de Cristo. Com efeito, o seu mistério pascal é dom da Trindade, e a Eucaristia brota sempre do seu Coração trespassado. Portanto, fazendo o sinal da cruz, não só recordamos o nosso Batismo, mas afirmamos que a prece litúrgica é o encontro com Deus em Jesus Cristo, que por nós se encarnou, morreu na cruz e ressuscitou glorioso.</p>\n<p>Em seguida, o sacerdote dirige a <i>saudação litúrgica</i>, com a expressão: «O Senhor esteja convosco», ou outra semelhante — existem diversas — e a assembleia responde: «E com o teu espírito». Estamos em diálogo; estamos no início da Missa e temos que pensar no significado de todos estes gestos e palavras. Entramos numa “sinfonia”, na qual ressoam vários tons de vozes, e inclusive momentos de silêncio, em vista de criar o “acordo” entre todos os participantes, ou seja, de nos reconhecermos animados por um único Espírito e por um mesmo fim. Com efeito, «a saudação sacerdotal e a resposta do povo manifestam o mistério da Igreja congregada» (<i>Ordenamento Geral do Missal Romano,</i> 50). Exprime-se assim a fé comum e o desejo recíproco de estar com o Senhor e de viver a unidade com a humanidade inteira.</p>\n<p>Esta é uma sinfonia orante, que se vai criando e apresenta imediatamente um momento muito comovedor, pois quem preside convida todos a reconhecer os próprios pecados. Todos somos pecadores. Não sei, talvez algum de vós não seja pecador... Se alguém não é pecador, levante a mão, por favor, assim todos veremos. Mas não há mãos levantadas, está bem: tendes uma boa fé! Todos somos pecadores; é por isso que no início da Missa pedimos perdão. É o <i>ato penitencial</i>. Não se trata apenas de pensar nos pecados cometidos, mas muito mais: é o convite a confessar-nos pecadores diante de Deus e da comunidade, perante os irmãos, com humildade e sinceridade, como o publicado no templo. Se verdadeiramente a Eucaristia torna presente o Mistério pascal, ou seja, a passagem de Cristo da morte para a vida, então a primeira coisa que devemos fazer é reconhecer quais são as nossas situações de morte para poder ressuscitar com Ele para a nova vida. Isto leva-nos a compreender como é importante o ato penitencial. E por isso retomaremos este tema na próxima catequese.</p>\n<p>Vamos passo a passo na explicação da Missa. Mas recomendo-vos: por favor, ensinai bem as crianças a fazer o sinal da cruz!</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b>Saudações</b></p>\n<p>Queridos peregrinos de língua portuguesa, a todos vos saúdo, desejando-vos um encontro pessoal com o Salvador. Nestes dias, vemo-lo deitado na manjedoura, mas é na Eucaristia que Ele se deixa encontrar pessoalmente. Em cada Missa, prepara-se não só o Natal de Deus no mundo, mas também o nascimento do ser humano no seio de Deus. Desejo um Natal assim a cada um de vós e às vossas famílias, que de coração abençoo.</p>\n<p>Dirijo uma saudação especial aos jovens, aos doentes e aos recém-casados. Amados jovens, preparai-vos para o mistério do Natal do Senhor com a obediência de fé e a humildade de Maria. Vós, estimados doentes, hauri dela aquela mesma força de amor a Jesus que vem entre nós. E vós, caros recém-casados, contemplai o exemplo da Sagrada Família em Belém, para praticar as mesmas virtudes no vosso caminho de vida familiar. E depois da Bênção, eu gostaria de ouvir este coro, que canta bem!</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>AUDIENCIA GENERAL</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Pablo VI<br> Miércoles 20 de diciembre de 2017</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/12/20/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>¡Queridos hermanos y hermanas, buenos días!</i></p>\n<p>Hoy quisiera entrar en el vivo de la celebración eucarística. La misa está formada de dos partes, que son la Liturgia de la Palabra y la Liturgia eucarística, tan estrechamente unidas entre ellas que forman un único acto de culto (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Sacrosanctum Concilium</a></i>, 56; <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20030317_ordinamento-messale_sp.html\"> <i>Instrucción General del Misal Romano</i>,</a> 28). Introducida por algunos ritos preparatorios y concluida por otros, la celebración es por tanto un único cuerpo y no se puede separar, pero para una mejor comprensión trataré de explicar sus diferentes momentos, cada uno de los cuales es capaz de tocar e implicar una dimensión de nuestra unidad. Es necesario conocer estos santos signos para vivir plenamente la misa y saborear toda su belleza. </p>\n<p>Cuando el pueblo está reunido, la celebración se abre con los ritos introductorios, incluidas la entrada de los celebrantes o del celebrante, el saludo — «El Señor esté con vosotros», «La paz esté con vosotros» —, el acto penitencial — «Yo confieso», donde nosotros pedimos perdón por nuestros pecados—, el <i>Kyrie eleison</i>, el himno del Gloria y la oración colecta: se llama «oración colecta» no porque allí se hace la colecta de las ofrendas: es la colecta de las intenciones de oración de todos los pueblos; y esa colecta de las intenciones de los pueblos sube al cielo como oración. Su fin —de estos ritos introductorios— es hacer «que los fieles reunidos en la unidad construyan la comunión y se dispongan debidamente a escuchar la Palabra de Dios y a celebrar dignamente la Eucaristía» (<i><a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20030317_ordinamento-messale_sp.html\">Instrucción General del Misal Romano</a></i>, 46). No es una buena costumbre mirar el reloj y decir: «Voy bien de hora, llego después del sermón y con esto cumplo el precepto». La misa empieza con la señal de la cruz, con estos ritos introductorios, porque allí empezamos a adorar a Dios como comunidad. Y por esto es importante prever no llegar tarde, más bien antes, para preparar el corazón a este rito, a esta celebración de la comunidad. </p>\n<p>Mientras normalmente tiene lugar el canto de ingreso, el sacerdote con los otros ministros llega en procesión al presbiterio, y aquí saluda el altar con una reverencia y, en signo de veneración, lo besa y, cuando hay incienso, lo inciensa. ¿Por qué? Porque el altar es Cristo: es figura de Cristo. Cuando nosotros miramos al altar, miramos donde está Cristo. El altar es Cristo. Estos gestos, que corren el riesgo de pasar inobservados, son muy significativos, porque expresan desde el principio que la misa es un encuentro de amor con Cristo, el cual «por la ofrenda de su Cuerpo realizada en la cruz […] se hizo por nosotros sacerdote, altar y víctima» (prefacio pascual V). El altar, de hecho, en cuanto signo de Cristo, «es el centro de la acción de gracias que se consuma en la Eucaristía» (<i><a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20030317_ordinamento-messale_sp.html\">Instrucción General del Misal Romano</a></i>, 296), y toda la comunidad en torno al altar, que es Cristo; no por mirarse la cara, sino para mirar a Cristo, porque Cristo es el centro de la comunidad, no está lejos de ella. </p>\n<p>Después está el signo de la cruz. El sacerdote que preside lo hace sobre sí y hacen lo mismo todos los miembros de la asamblea, conscientes de que el acto litúrgico se realiza «en el nombre del Padre y del Hijo y del Espíritu Santo». Y aquí paso a otro tema pequeñísimo. ¿Vosotros habéis visto como se hacen los niños la señal de la cruz? No saben qué hacen: a veces hacen un gesto, que no es el gesto de la señal de la cruz. Por favor: mamá y papá, abuelos, enseñad a los niños, desde el principio —de pequeños— a hacer bien la señal de la cruz. Y explicadle qué es tener como protección la cruz de Jesús. Y la misa empieza con la señal de la cruz. Toda la oración se mueve, por así decir, en el espacio de la Santísima Trinidad —«En el nombre del Padre, del Hijo, y del Espíritu Santo»—, que es espacio de comunión infinita; tiene como origen y como fin el amor de Dios Uno y Trino, manifestado y donado a nosotros en la Cruz de Cristo. De hecho su misterio pascual es don de la Trinidad, y la eucaristía fluye siempre de su corazón atravesado. Marcándonos con la señal de la cruz, por tanto, no solo recordamos nuestro Bautismo, sino que afirmamos que la oración litúrgica es el encuentro con Dios en Cristo Jesús, que por nosotros se ha encarnado, ha muerto en la cruz y ha resucitado glorioso. </p>\n<p>El sacerdote, por tanto, dirige un saludo litúrgico, con la expresión: «El Señor esté con vosotros» u otra parecida —hay varias—, y la asamblea responde: «Y con tu espíritu». Estamos en diálogo; estamos al principio de la misa y debemos pensar en el significado de todos estos gestos y palabras. </p>\n<p>Estamos entrando en una «sinfonía», en la cual resuenan varias tonalidades de voces, incluido tiempos de silencio, para crear el «acuerdo» entre todos los participantes, es decir reconocerse animados por un único Espíritu y por un mismo fin. En efecto «con este saludo y con la respuesta del pueblo se manifiesta el misterio de la Iglesia congregada» (<i><a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20030317_ordinamento-messale_sp.html\">Instrucción General del Misal Romano</a></i>, 50). Se expresa así la fe común y el deseo mutuo de estar con el Señor y vivir la unidad con toda la comunidad.</p>\n<p>Y esta es una sinfonía orante, que se está creando y presenta enseguida un momento muy tocante, porque quien preside invita a todos a reconocer los propios pecados. Todos somos pecadores. No lo sé, quizá alguno de vosotros no es pecador... Si alguno no es pecador que levante la mano, por favor, así todos lo vemos. Pero no hay manos levantadas, va bien: ¡tenéis buena la fe! Todos somos pecadores; y por eso al inicio de la misa pedimos perdón. Y el acto penitencial. No se trata solamente de pensar en los pecados cometidos, sino mucho más: es la invitación a confesarse pecadores delante de Dios y delante de la comunidad, delante de los hermanos, con humildad y sinceridad, como el publicano en el templo. Si realmente la eucaristía hace presente el misterio pascual, es decir el pasaje de Cristo de la muerte a la vida, entonces lo primero que tenemos que hacer es reconocer cuáles son nuestras situaciones de muerte para poder resurgir con Él a la vida nueva. Esto nos hace comprender lo importante que es el acto penitencial. Y por esto retomaremos el argumento en la próxima catequesis. </p>\n<p>Vamos paso a paso en la explicación de la misa. Pero os pido: ¡enseñad bien a los niños a hacer la señal de la cruz, ¡por favor!</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> <b>Saludos:</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los venidos de España y Latinoamérica. Ante la proximidad de la Celebración del Nacimiento de Nuestro Señor, los animo a vivir con intensidad estos días, participando en la Santa Misa y experimentando la gracia del encuentro personal con Cristo, que ha querido nacer de una Mujer, María, para salvarnos y colmarnos de paz y de alegría. </p>\n<p>A todos les deseo una Feliz Navidad.</p>\n<p>Que Dios los bendiga. Muchas gracias.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}