{
    "id": "papa-francesco_20140903_udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 3 September 2014",
    "excerpt": {
        "ar": "الأخوات والإخوة الأحباء، صباح الخير!",
        "hr": "Draga braćo i sestre, dobar dan!",
        "en": "Dear Brothers and Sisters, Good morning,",
        "fr": "Chers frères et sœurs, bonjour.",
        "de": "Die Kirche ist wahrhaft Mutter",
        "it": "La Chiesa - 5. La Chiesa è Madre (I)",
        "pl": "Drodzy Bracia i Siostry, dzień dobry!",
        "pt": "Prezados irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2014/documents/papa-francesco_20140903_udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2014/documents/papa-francesco_20140903_udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2014/documents/papa-francesco_20140903_udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2014/documents/papa-francesco_20140903_udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2014/documents/papa-francesco_20140903_udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2014/documents/papa-francesco_20140903_udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2014/documents/papa-francesco_20140903_udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2014/documents/papa-francesco_20140903_udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2014/documents/papa-francesco_20140903_udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"WordSection1\">\n<p align=\"center\" dir=\"RTL\">قَدَاسَةُ البَابَا فرنسيس</p>\n<p align=\"center\" dir=\"RTL\"><b>المُقَابَلَةُ العَامَّةُ</b></p>\n<p align=\"center\" dir=\"RTL\">03 سبتمبر / أيلول 2014</p>\n<p align=\"center\" dir=\"RTL\"><b>بساحة القديس بطرس</b></p>\n<p align=\"center\" dir=\"RTL\"><b>الكنيسة هي أمٌّ</b></p>\n<p align=\"center\" dir=\"RTL\"> <font color=\"#663300\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_JD84CCRE\" target=\"_blank\">Video</a></b></font></p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><i>الأخوات والإخوة الأحباء، صباح الخير!</i></p>\n<p align=\"right\" dir=\"RTL\">لقد أشرنا مرارا في لقاءات التعليم المسيحي السابقة إلى أن الشخص لا يصبح مسيحيًّا من تلقاء ذاته، أي اعتمادا على قدراته الذاتية - كما أنه لا يصبح مسيحيًّا في \"المعمل\" - ولكننا نولد وننمو في الإيمان داخل ذاك الشعب العظيم، أي الكنيسة. وبهذا المعنى، فإن الكنيسة هي بالحقيقة أمٌّ، \"أمنا الكنيسة\" - وما أروع من أن ننطق بهذا: أمنا الكنيسة -، أُمّ تمنحنا حياة المسيح الذي يجعلنا نعيش مع جميع الإخوة الآخرين في شركة الروح القدس.</p>\n<p align=\"right\" dir=\"RTL\">1. لدى الكنيسة، في أُمومتها هذه، كنموذج للعذراء مريم، النموذج الأجمل والأبهى الذي يمكن ان يكون. هذا ما بيَّنته الجماعات المسيحية الأولى بوضوح وما عبَّر عنه المجمع الفاتيكان الثاني بشكل رائع (را. دستور عقائدي نور الأمم، 63 - 64). أمومة مريم هي قطعا فريدة من نوعها، واستثنائية، أمومة تمت في ملء الزمان، عندما ولدت العذراء ابن الله، الذي حُبِل به بالروح القدس. غير أن أمومة الكنيسة تُفهم على أنها استمرارية لأمومة مريم، وكأنها امتداد لها في التاريخ. وتستمر الكنيسة، بخصوبة الروح القدس، في ولادة أبناء جدد في المسيح، دائمًا عبر الإصغاء لكلمة الله والانصياع لتدبير محبته. الكنيسة هي أمٌّ. ولقد كان ميلاد يسوع في أحشاء مريم هو بالحقيقة مقدمة لميلاد كل مسيحي في أحشاء الكنيسة، لأن المسيح هو البكر بين أخوة كثيرين (را. رو 8، 29)، فكما ولد يسوع، أخونا البِكْر والنموذج الأكمل، من مريم، نولد نحن جميعًا من الكنيسة. دعونا ندرك إذًا مدى عمق العلاقة التي توحد مريم والكنيسة: دعونا ننظر إلى مريم لنكتشف الوجه البهي والعطوف للكنيسة؛ ودعونا ننظر إلى الكنيسة لنتعرف على ملامح مريم السامية. فنحن المسيحيون لسنا يتامى، بل لنا أمّ، وما أعظم هذا! لسنا يتامى! فالكنيسة هي أم، ومريم هي أمّ.</p>\n<p align=\"right\" dir=\"RTL\">2. الكنيسة هي أمّ لأنها ولدتنا في المعمودية. ففي كل مرة نعمِّد طفلا، فهو يصير ابنًا في الكنيسة. والكنيسة، منذ ذاك اليوم، وكأم حنونة، تُنمِّينا في الإيمان وترشدنا بقوة كلمة الله، في مسيرة الخلاص، وتحمينا من الشر. </p>\n<p align=\"right\" dir=\"RTL\">لقد نالت الكنيسة من يسوع كنز الإنجيل الثمين لا لتحتفظ به لنفسها ولكن لتمنحه بسخاء للآخرين - كما يقدمنَّ جميع الأمهات بسخاء. وتظهر بطريقة عجيبة أمومة الكنيسة هذه، في خدمة الإنجيل، في منح أبنائها الطعام الروحي الذي يغذي الحياة المسيحية ويجعلها تزدهر. من أجل هذا فنحن جميعا مدعوون لأن نستقبل، بقلب وعقل منفتحين، كلمة الله التي تعلنها الكنيسة كل يوم - لتتمكن تلك الكلمة من أن تغيرنا من الداخل. فوحدوها كلمة الله تمتلك القدرة على تغيرنا من الداخل، وتغير جذورنا العميقة. فكلمة الله قادرة. ومَنْ يمنحنا كلمة الله هذه؟ تمنحنا إيَّاها الكنيسة الأم. فهي تطعمنا منذ طفولتنا بالكلمة وتغذينا طيلة حياتنا بذات الكلمة، فما أعظم هذا! الكنيسة الأم هي التي تغيرنا من الداخل. وكلمة الله، التي تمنحنا إياها الكنيسة، تحوّلنا وتجعل إنسانيتنا لا تنبض بحسب الجسد الارضي بل بحسب الروح.</p>\n<p align=\"right\" dir=\"RTL\">تجتهد الكنيسة، في حرصها الأمُومي، على أن ترشد المؤمنين نحو الطريق الذي عليهم اتباعه كي يعيشوا وجودًا مثمرًا بالفرحة وبالسلام. فنتمكن - مستنيرين بنور الإنجيل ومعضدين بنعمة الأسرار المقدسة، وخاصة سر الإفخارستيا - من أن نوجه خياراتنا تجاه الخير وأن نتخطى، بشجاعة وبرجاء، الأوقات المظلمة والسُبل الوعرة الموجودة في حياتنا. إن طريق الخلاص، والذي من خلاله تقودنا وترشدنا الكنيسة بقوة الإنجيل وعون الأسرار المقدسة، يهبنا قدرة الدفاع عن أنفسنا ضد الشر. لدى الكنيسة شجاعة الأم التي تعرف بأن عليها أن تدافع عن أبنائها من الأخطار النابعة من وجود الشيطان في العالم، لتقودهم نحو اللقاء مع يسوع. فالأم تُدافع عن أبنائها دائما. وهو دفاع يتجلى أيضا في حثهم على اليقظة: من خداع وإغراء الشرير. فحتى وإن كان الله قد هزم الشيطان إلا أن الشيطان يعود دائما بتجاربه؛ ونحن نختبر هذا، فجميعنا تعرض ويتعرض للتجارب، وهو يأتنا \"كَأَسَدٍ زَائِرٍ، يَجُولُ مُلْتَمِساً مَنْ يَبْتَلِعُهُ\" (1 بط 5، 8) كما يقول الرسول بطرس، والأمر متروك لنا بألا نكون ساذجين، وأن نتوخى الحذر وأن نقاوم راسخين في الإيمان – من خلال إرشادات أمنا الكنيسة، وبمساعدتها، لكونها كأم حنونة تصاحب دائما أبنائها في الأوقات العسيرة.</p>\n<p align=\"right\" dir=\"RTL\">3. الأصدقاء الأعزاء، هذه هي الكنيسة التي نحبها جميعا، هذه هي الكنيسة التي احبها أنا: أمٌّ لا تبتغي سوى خير أبنائها وقادرة على تقديم حياتها من أجلهم. ولكن علينا ألا ننسى أن الكنيسة ليست الكهنة أو الأساقفة، لا، بل هي نحن، نحن جميعنا! الكنيسة هي نحن جميعا! هل توافقون؟ فنحن أبناء لها وامهات لمسيحيين اخرين في ذات الوقت. جميع المعمدين، رجالا ونساء، معا. وكم من مرة لا نقدم بواسطة حياتنا شهادة لأمومة الكنيسة هذه، لشجاعة الكنيسة الأمومية! وكم من مرة نكون جبناء؟ لنستودع أنفسنا إذا لمريم، كي تعلمنا أن نحصل على ذات روح أموميتها تجاه إخوتنا، بعزيمة مخلصة على الترحاب، وتقديم الغفران، والتشجيع، ونشر الثقة والرجاء. هذا هو ما تقوم به كل أم. شكرًا!</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***************</p>\n<p dir=\"RTL\"><b></b></p>\n<p align=\"right\" dir=\"RTL\"><b>كلمات قداسة البابا للأشخاص الناطقين باللغة العربية:</b></p>\n<p align=\"right\" dir=\"RTL\">أتوجه بتحية قلبية للحجاج الناطقين باللغة العربية، وخاصة للقادمين من العراق. إن الكنيسة هي أم وهي، كجميع الأمهات، تعرف أن تصاحب الابن المحتاج، وتقيم الساقط، وتعالج المرض، وتبحث عن الضال، وتوقظ النائم، وتدافع أيضًا عن الابناء العاجزين والمضطهدين. وأود اليوم أن أتوجه خاصة لهؤلاء الأبناء، أي العاجزين والمضطهدين، مؤكدا لهم قرب الكنيسة منهم؛ أنتم في قلب الكنيسة؛ والكنيسة تتألم معكم، وهي فخورة بكم، فخورة بأن يكون لها أبناء مثلكم، أنتم قوة الكنيسة؛ وأنتم الشهادة الملموسة والأصيلة على رسالتها: رسالة الخلاص، والغفران والمحبة. أعانقكم جميعا! ليبارككم الرب يحرسكم دائما!</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***************</p>\n<p><b>Santo Padre: </b></p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua araba, in particolare a quelli provenienti dall’Iraq. La chiesa è Madre e, come tutte le madri, sa accompagnare il figlio bisognoso, sollevare il figlio caduto, curare il malato, cercare il perduto e scuotere quello addormentato e anche difendere i figli indifesi e perseguitati. Oggi vorrei assicurare, specialmente a questi ultimi, cioè gli indifesi e perseguitati, la vicinanza: siete nel cuore della Chiesa; la Chiesa soffre con voi ed è fiera di voi, fiera di avere figli come voi; siete la sua forza e la testimonianza concreta e autentica del suo messaggio di salvezza, di perdono e di amore. Vi abbraccio tutti, tutti! Il Signore vi benedica e vi protegga sempre!</p>\n<p> </p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">تكلم قداسة البابا عن الكنيسة كأم، مشيرا إلى أن الشخص لا يصبح مسيحيا من تلقاء نفسه، أو بناء على قدراته الذاتية، ولكننا جميعا نولد وننمو في الإيمان داخل ذاك الشعب العظيم، أي الكنيسة. فالكنيسة هي أم لأنها تمنحنا حياة المسيح، وحياة الشركة مع الله ومع الأخوة، بقوة الروح القدس؛ وهي أم تلدنا في سر المعمودية، وتنمينا في الإيمان بقوة كلمة الله والأسرار المقدسة، وترشدنا في مسيرة الخلاص، وتحمينا من الشر، وتعلمنا أن نوجه خياراتنا نحو الخير، وأن نتخطى، بشجاعة وبرجاء، الأوقات المظلمة والسبل الوعرة؛ هي أم تدافع عن أبنائها من الأخطار، ومن خداع وإغراء الشرير، لتقودهم نحو اللقاء مع يسوع. استودع البابا الكنيسة لمريم العذراء – النموذج الأكمل والأجمل - كي تظل دائما ساحة للرجاء، ومنارة للحقيقة، وطريقا للخلاص، وشعبا أمينا للعهد.</p>\n<p dir=\"RTL\"> </p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***************</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة 2014 – حاضرة الفاتيكان</p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p class=\"MsoNormal\" dir=\"RTL\"> </p>\n</div><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">KATEHEZA PAPE FRANJE</p> <p align=\"center\"><b><i><font size=\"4\">NA OPĆOJ AUDIJENCIJI</font></i></b></p> <p align=\"center\"><i>Srijeda, 3. rujna 2014.</i></p> <p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_JD84CCRE\" target=\"_blank\">Video</a></b></p> <p align=\"center\"> </p> </font>\n<p align=\"left\"><b>Crkva je majka</b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>U prethodnim smo katehezama imali priliku više puta istaknuti kako se ne postaje kršćaninom sam od sebe, to jest vlastitim snagama, samostalno, niti se postaje kršćaninom u laboratoriju, već se pojedinac rađa i raste u vjeri unutar onog velikog tijela koje je Crkva. U tome smislu Crkva je doista majka, naša majka Crkva – lijep je to izraz: naša majka Crkva – majka koja nam daje život u Kristu i koja nam daje živjeti sa svom ostalom braćom u zajedništvu Duha Svetoga.<br> <br/> 1. U tom svom majčinstvu Crkva ima za uzor Djevicu Mariju, najljepši i najveći uzor koji može postojati. To su već prve kršćanske zajednice isticale a Drugi vatikanski koncil na divan način izrazio (usp. konst. <i>Lumen gentium</i>, 63-64). Marijino je majčinstvo zacijelo jedincato, jedinstveno, i ostvarilo se u punini vremenâ, kada je Djevica rodila Božjeg Sina, začeta po Duhu Svetom. Ipak, majčinstvo Crkve je u kontinuitetu s Marijinim, kao njegovo produljenje u povijesti. Crkva, u plodnosti Duha Svetoga, nastavlja rađati novu djecu u Kristu, uvijek u osluškivanju Božje riječi i u poučljivosti njegovu naumu ljubavi. Crkva je majka. Isusovo rođenje u krilu Marijinu je uvod u rađanje svakog kršćanina u krilu Crkve, jer je Krist prvorođenac među mnoštvom braće (usp. Rim 8, 29) i naš prvi brat Isus je rođen od Marije, on je uzor, a svi smo mi rođeni u Crkvi. Razumijemo, stoga, kako je odnos koji povezuje Mariju i Crkvu veoma dubok: gledajući Mariju, otkrivamo najljepše i najnježnije lice Crkve; a gledajući Crkvu, raspoznajemo Marijine uzvišene osobine. Mi kršćani nismo siročad, imamo mamu, imamo majku, a to je veliko! Nismo siročad! Crkva je majka, Marija je majka.</br></p>\n<p>2. Crkva je naša majka jer nas je rodila u krštenju. Svaki put kada krstimo neko dijete, ono postaje dijete Crkve, ulazi u Crkvu. I od toga dana, poput brižne mame, pomaže nam rasti u vjeri i pokazuje nam, snagom Božje riječi, put spasenja, braneći nas od zla. </p>\n<p>Crkva je primila od Isusa dragocjeno blago evanđelja ne zato da ga zadrži za sebe, već da ga velikodušno daje drugima, kao što čini jedna mama. U toj službi evangelizacije na poseban način izlazi na vidjelo majčinstvo Crkve, koja je, poput majke, predana tome da svojoj djeci pruži duhovnu hranu koja hrani kršćanski život i čini ga plodonosnim. Svi smo, zato, pozvani prihvaćati umom i srcem Božju riječ koju Crkva svakodnevno dijeli, jer ta Riječ ima sposobnost promijeniti nas iznutra. Samo Božja riječ ima tu sposobnost da nas promijeni iznutra, iz naših najdubljih korijena. Božja riječ ima tu moć. A tko nam daje Božju riječ? Majka Crkva. Ona nas od malih nogu hrani tom riječju, čitav nas život hrani tom riječju, i to je veliko! Upravo nas majka Crkva Božjom riječju mijenja iznutra. Božja riječ koju nam daje majka Crkva preobražava nas, ona čini da živimo ne po tijelu, već po Duhu.</p>\n<p>U svojoj majčinskoj brižnosti Crkva se trudi pokazati vjernicima put kojim im valja ići da bi živjeli životom plodnim radošću i mirom. Prosvijetljeni svjetlom evanđelja i potpomognuti milošću sakramenata, napose euharistije, možemo stremiti i opredjeljivati se za dobro te hrabro i s nadom prolaziti trenutke tame i najtrnovitije putove. Put spasenja, kojim nas Crkva vodi i prati snagom evanđelja i uz pomoć sakramenata, daje nam sposobnost da se obranimo od zla. Crkva ima hrabrost majke koja zna da mora braniti svoju djecu od opasnosti koje dolaze od prisutnosti Sotone u svijetu, da bi ih dovela do susreta s Isusom. Majka uvijek brani djecu. Ta se obrana sastoji također u poticanju na budnost: bdjeti protiv prevare i zavođenja zloga. Jer iako je Bog pobijedio Sotonu, ovaj se uvijek vraća sa svojim napastima; to nam je poznato, svi smo napastovani, svi smo bili i jesmo napastovani. Sotona dolazi \"kao ričući lav\" (1<i>Pt</i> 5, 8), kaže apostol Petar, i na nama je biti ne naivni, već bdjeti i odupirati se stameni u vjeri. Opirati se s pomoću savjetâ majke Crkve, opirati se uz pomoć majke Crkve, koja kao dobra mama uvijek prati svoju djecu u teškim trenucima.<br/> <br/> 3. Dragi prijatelji, to je Crkva, to je Crkva koju svi volimo, to je Crkva koju ja volim: majka koja ima na srcu dobro svoje djece i koja je kadra dati život za njih. Ne smijemo međutim zaboraviti da Crkva nisu samo svećenici, ili mi biskupi, ne, to smo svi mi! Crkva smo svi mi! Slažete li se? I mi smo djeca, ali i majke drugih kršćana. Svi mi krštenici, muškarci i žene, zajedno smo Crkva. Koliko put u našem životu ne dajemo svjedočanstvo toga majčinstva Crkve, te majčinske hrabrosti Crkve! Koliko smo puta strašljivi kršćani! Povjerimo se stoga Mariji, da nas ona poput majke našeg brata prvorođenca, Isusa, uči imati isti njezin majčinski duh prema našoj braći, sa iskrenom sposobnošću prihvaćanja, opraštanja i ulijevanja povjerenja i nade. A to je ono što čini jedna mama.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">POPE FRANCIS</font></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>GENERAL AUDIENCE</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>St. Peter's Square<br> Wednesday, 3 September 2014</br></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_JD84CCRE\" target=\"_blank\">Video</a></b></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Dear Brothers and Sisters, Good morning,</i></p>\n<p align=\"left\">We have pointed out many times in previous catecheses that one does not become Christian by oneself, that is, through one’s own effort, autonomously; neither are Christians made in a laboratory, but they are created and they grow in the faith within that great body which is the Church. In this sense the Church is truly mother, our Mother Church — it is beautiful to say it this way: our Mother Church — a mother who gives us life in Christ and who lets us live with all the other brothers and sisters in the communion of the Holy Spirit.</p>\n<p align=\"left\">1. In her motherhood, the Church has the Virgin Mary as a model, the most beautiful and most lofty model that there could be. This was already evidenced in the first Christian communities and the Second Vatican Counsel expressed it in a wonderful way (cf. Dogmatic Constitution,<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, nn. 63-64). The motherhood of Mary is surely unique, singular, and was brought about in the fullness of time, when the Virgin gave birth to the Son of God, conceived through the power of the Holy Spirit. However, the motherhood of the Church is established in precise continuity with that of Mary, as her continuation in history. The Church, in the fruitfulness of the Spirit, continues to generate new children in Christ, always listening to the Word of God and in docility to his plan of love. The Church is mother. The conception of Jesus in Mary’s womb, in fact, is the prelude to the birth of every Christian in the womb of the Church. From the moment that Christ is the firstborn among many brethren (cf. Rom 8:29) and our first brother Jesus was born of Mary. He is the model, and we are all born of the Church.</p>\n<p align=\"left\">We understand, then, how the relationship which unites Mary and the Church is so deep: by looking at Mary, we discover the most beautiful and most tender face of the Church; and by looking at the Church, we recognize the sublime features of Mary. We Christians are not orphans, we have a mama, we have a mother, and this is great! We are not orphans! The Church is mother, Mary is mother.</p>\n<p align=\"left\">2. The Church is our mother because she has given birth to us in Baptism. Each time we baptize a baby, he or she becomes a child of the Church, who enters the Church. And from that day, like an attentive mama, she helps us grow in faith and she shows us, with the strength of the Word of God, the path of salvation, defending us from harm. </p>\n<p align=\"left\">The Church has received from Jesus the precious treasure of the Gospel, not to retain it for herself, but to give it generously to others, as a mama would do. In this service of evangelization, the Church, committed as a mother, manifests her motherhood in a special way, to offer her children the spiritual nourishment which nurtures and makes the Christian life bear fruit. However, we are all called to receive with an open mind and heart the Word of God which the Church imparts every day, because this Word has the capacity to change us from within. Only the Word of God has this capacity to change us from the inside, from our deepest roots. The Word of God has this power. And who gives us the Word of God? Mother Church. She nurses us from childhood with this Word, she raises us throughout our life with this Word, and this is great! It is actually Mother Church who, with the Word of God, changes us from within. The Word of God which Mother Church gives us transforms us, makes our humanity pulse, not the according to mundane flesh, but according to the Holy Spirit.</p>\n<p align=\"left\">In her motherly solicitude, the Church strives to show the believers the path to follow in order to live a fruitful life of joy and peace. Illuminated by the light of the Gospel and supported by the grace of the Sacraments, especially the Eucharist, we can guide our decisions toward the good and withstand with hope and courage the times of darkness and the most tortuous paths. The path of salvation, through which the Church guides us and accompanies us with the strength of the Gospel and the support of the Sacraments, gives us the ability to defend ourselves against evil. The Church has the courage of a mother who knows she must defend her children against the dangers which arise from Satan’s presence in the world, in order to lead them to the encounter with Jesus. A mother always protects her children. This defence also calls for vigilance: to be watchful for the snares and seduction of the Evil One. Because even though Satan was defeated by God, he always returns with his temptations; we know it, we are all tempted, we have been tempted and we are tempted. Satan comes “like a roaring lion” (1 Pt 5:8), the Apostle Peter says, and it is up to us not to be naïve, but to be vigilant and to resist, steadfast in the faith. To resist with the counsel of Mother Church, to resist with the help of Mother Church, who like a good mama always accompanies her children at difficult times.</p>\n<p align=\"left\">3. Dear friends, this is the Church, this is the Church we all love, this is the Church I love: a mother who has the good of her children at heart and who is able to give her life for them. We must not forget, however, that the Church is not only the priests, or we bishops, no, she is all of us! The Church is all of us! Agreed? And we too are children, but also mothers of other Christians. All who are baptized, men and women, together we are the Church. So often in our life we do not bear witness of this motherhood of the Church, of this maternal courage of the Church! So often we are cowards! Let us then entrust ourselves to Mary, that She as mother of our firstborn brother, Jesus, may teach us to have the same maternal spirit toward our brothers and sisters, with the sincere capacity to welcome, to forgive, to give strength and to instil trust and hope. This is what a mother does.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\">\n<p align=\"left\"><b>Greetings:</b></p>\n<p align=\"left\">I offer an affectionate greeting to the English-speaking pilgrims and visitors present at today’s Audience, including those from England, Ireland, Malta, Sri Lanka, South Africa, Canada and the United States. May your stay in the Eternal City confirm you in love for Our Lord and the Church. May God bless you all!</p>\n<p align=\"left\">I address a cordial welcome to Arabic-speaking pilgrims, those from Iraq in particular. The Church is Mother and, like all mothers, is able to accompany the needy child, to lift up the fallen child, to care for the sick, to seek the lost and to shake the sleeping one and also to defend the defenceless and persecuted children. Today I would like to assure closeness to, especially these latter, namely, the defenceless and persecuted: you are in the heart of the Church; the Church is suffering with you and is proud of you, proud to have children like you; you are her strength and steadfast and authentic witness of her message of salvation, of forgiveness and of love. I embrace all of you, everyone! May the Lord bless you and protect you always!</p>\n<p align=\"left\">I would like to join in the recent interventions of the Bishop of Terni-Narni-Amelia, and I express my profound concern for the critical situation that so many Terni families are experiencing because of the plans of the Thyssenkrupp company. Once again I address a heartfelt appeal, that the logic, not of profit, but that of solidarity and fairness prevail. The person and the dignity of the person must always be placed at the centre of every issue, also of work issues. </p>\n<p align=\"left\">I address a cordial welcome to Italian-speaking pilgrims, in particular, I greet the faithful from Trapani with their Archbishop, those from Fabro Scalo with the Bishop of Orvieto-Todi, the soldiers of the “Pinerolo” Brigade. To all I hope that this visit to the centre of Christianity may strengthen you in adhering to Christ and make you his witnesses in your ecclesiastic communities.</p>\n<p align=\"left\">Lastly I greet the <i>young people</i>, the <i>sick </i>and the <i>newlyweds</i>. Dear <i>young people</i>, especially you confirmands from Lucca accompanied by your Archbishop, returning after the holidays to the normal daily routine, may you also resume the regular rhythm of your intimate dialogue with God, spreading his light around you. You, dear <i>sick people</i>, may you find support in the Lord Jesus, who continues his redeeming work in the life of every man. And you, dear <i>newlyweds</i>, — you are brave, I tell you, because it takes courage to marry today; these are the brave ones — strive to maintain a living relationship with God, so that your love may be ever more true and enduring.</p>\n<p align=\"left\">        </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPE FRANÇOIS</font></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>AUDIENCE GÉNÉRALE </b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>Place Saint-Pierre<br> Mercredi 3 septembre 2014</br></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_JD84CCRE\" target=\"_blank\">Vidéo</a></b></font></p>\n<p> </p>\n<p><span lang=\"fr\"><i>Chers frères et sœurs, bonjour.</i></span></p>\n<p><span lang=\"fr\">Dans les catéchèses précédentes, nous avons eu l’occasion de souligner à plusieurs reprises que l’on ne devient pas chrétiens tout seul, c’est-à-dire grâce à ses propres forces, de façon autonome, et on ne devient pas non plus chrétiens dans un laboratoire, mais l’on est engendré et éduqué dans la foi au sein de ce grand corps qu’est l’Église. Dans ce sens, l’Église est véritablement mère, notre mère l’Église — c’est beau de l’appeler ainsi : notre mère l’Église — une mère qui nous donne la vie dans le Christ et qui nous fait vivre avec tous les autres frères dans la communion de l’Esprit Saint.</span></p>\n<p><span lang=\"fr\">Dans sa maternité, l’Église a comme modèle la Vierge Marie, le modèle le plus beau et le plus élevé qui puisse exister. C’est ce que les premières communautés chrétiennes ont déjà mis en lumière et que le Concile Vatican <span style=\"font-variant:small-caps\">ii</span> a exprimé de façon admirable (cf. Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\"> Lumen gentium</a></i>, nn. 63-64). La maternité de Marie est certainement unique, singulière et elle s’est réalisée dans la plénitude des temps, lorsque la Vierge donna le jour au Fils de Dieu, conçu par l’œuvre de l’Esprit Saint. Et toutefois, la maternité de l’Église se place précisément en continuité avec celle de Marie, comme son prolongement dans l’histoire. L’Église, dans la fécondité de l’Esprit, continue d’engendrer de nouveaux enfants dans le Christ, toujours dans l’écoute de la Parole de Dieu et dans la docilité à son dessein d’amour. L’Église est mère. La naissance de Jésus dans le sein de Marie, en effet, est le prélude de la naissance de chaque chrétien dans le sein de l’Église, à partir du moment où le Christ est l’aîné d’une multitude de frères (cf. <i>Rm</i> 8, 29) et notre premier frère Jésus est né de Marie, il est le modèle et nous sommes tous nés dans l’Église. Nous comprenons alors combien la relation qui unit Marie et l’Église est plus que jamais profonde : en regardant Marie, nous découvrons le visage le plus beau et le plus tendre de l’Église, et en regardant l’Église, nous reconnaissons les traits sublimes de Marie. Nous, chrétiens, nous ne sommes pas orphelins, nous avons une maman, nous avons une mère, et cela est grand ! Nous ne sommes pas orphelins ! L’Église est mère, Marie est mère.</span></p>\n<p><span lang=\"fr\">L’Église est notre mère parce qu’elle nous a engendrés dans le baptême. Chaque fois que nous baptisons un enfant, il devient fils de l’Église, il entre dans l’Église. Et à partir de ce jour, comme une mère attentionnée, elle nous fait grandir dans la foi et nous indique, avec la force de la Parole de Dieu, le chemin de salut, en nous défendant du mal.</span></p>\n<p><span lang=\"fr\">L’Église a reçu de Jésus le trésor précieux de l’Évangile non pas pour le garder pour elle, mais pour le donner généreusement aux autres, comme le fait une maman. Dans ce service d’évangélisation se manifeste de façon particulière la maternité de l’Église, engagée, comme une mère, à offrir à ses enfants la nourriture spirituelle qui alimente et fait fructifier la vie chrétienne. Nous sommes donc tous appelés à accueillir avec un esprit et un cœur ouverts la Parole de Dieu que l’Église dispense chaque jour, parce que cette Parole a la capacité de nous changer de l’intérieur. Seule la Parole de Dieu a cette capacité de nous changer vraiment de l’intérieur, de nos racines les plus profondes. La Parole de Dieu a ce pouvoir. Et qui nous donne la Parole de Dieu ? La mère Église. Elle nous allaite lorsque nous sommes enfants avec cette Parole, elle nous élève toute la vie avec cette Parole, et cela est grand ! C’est précisément la mère Église qui, à travers la Parole de Dieu, nous change de l’intérieur. La Parole de Dieu que nous donne la mère Église nous transforme, fait que notre humanité vibre non pas selon la mondanité de la chair, mais selon l’Esprit.</span></p>\n<p><span lang=\"fr\">Dans sa sollicitude maternelle, l’Église s’efforce de montrer aux croyants le chemin à parcourir pour vivre une existence féconde de joie et de paix. Illuminés par la lumière de l’Évangile et soutenus par la grâce des sacrements, en particulier l’Eucharistie, nous pouvons orienter nos choix vers le bien et traverser avec courage et espérance les moments sombres et les sentiers les plus tortueux. Le chemin de salut, à travers lequel l’Église nous guide et nous accompagne avec la force de l’Évangile et le soutien des sacrements, nous donne la capacité de nous défendre du mal. L’Église a le courage d’une mère qui sait qu’elle doit défendre ses enfants des dangers qui découlent de la présence de satan dans le monde, pour les conduire à la rencontre avec Jésus. Une mère défend toujours ses enfants. Cette défense consiste également à exhorter à la vigilance : veiller contre la tromperie et la séduction du malin. Parce que même si Dieu a vaincu satan, il revient toujours avec ses tentations ; nous le savons, nous sommes tous tentés, nous avons été tentés et nous sommes tentés. Satan vient « comme un lion rugissant » (1 <i>P</i> 5, 8), dit l’apôtre Pierre, et c’est à nous de ne pas être ingénus, mais de veiller et de rester fermes dans la foi. Résister avec les conseils de la mère Église, résister avec l’aide de la mère Église qui, comme une bonne mère, accompagne toujours ses enfants dans les moments difficiles.</span></p>\n<p><span lang=\"fr\">Chers amis, telle est l’Église, telle est l’Église que nous aimons tous, telle est l’Église que j’aime : une mère qui a à cœur le bien de ses enfants et qui est capable de donner la vie pour eux. Mais nous ne devons toutefois pas oublier que l’Église, ce ne sont pas seulement les prêtres, ou nous, les évêques, non, c’est nous tous ! L’Église, c’est nous tous ! D’accord ? Et nous aussi, nous sommes enfants, mais également mères d’autres chrétiens. Tous les baptisés, hommes et femmes, nous formons ensemble l’Église. Combien de fois dans notre vie, ne témoignons-nous pas de cette maternité de l’Église, de ce courage maternel de l’Église ! Combien de fois sommes-nous lâches ! Confions-nous alors à Marie, afin que, en tant que mère de notre frère aîné, Jésus, elle nous enseigne à avoir son même esprit maternel à l’égard de nos frères, avec la capacité sincère d’accueillir, de pardonner, de donner la force et d’insuffler confiance et espérance. C’est ce que fait une maman.</span></p>\n<p> </p>\n<font color=\"#663300\">\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"> </hr></font>\n<p><span lang=\"fr\">Je salue cordialement les francophones présents ce matin, en particulier les pèlerins du Sénégal avec l’Évêque de Kaolack, et les prêtres du diocèse de Strasbourg avec leur Archevêque.</span></p>\n<p><span lang=\"fr\">Je vous invite à vous confier à la Vierge Marie afin qu’elle vous transmette son esprit maternel, et vous permette d’accueillir vos frères et sœurs et de leur donner confiance et espérance.</span></p>\n<p><span lang=\"fr\">Que Dieu vous bénisse !</span></p>\n<p>J’adresse une cordiale bienvenue aux pèlerins de langue arabe, en particulier à ceux venus d’Irak. L’Église est Mère et comme toutes les mères, elle sait accompagner son enfant dans le besoin, soulager son enfant après une chute, soigner le malade, chercher qui s’est perdu et secouer qui s’est endormi ainsi que défendre les enfants sans défense et persécutés. Aujourd’hui, je voudrais assurer, notamment à ces derniers, c’est-à-dire les sans défenses et les persécutés, ma proximité: vous êtes dans le cœur de l’Église ; l’Église souffre avec vous et elle est fière de vous, fière d’avoir des fils comme vous; vous êtes sa force et le témoignage concret et authentique de son message de salut, de pardon et d’amour. Je vous embrasse tous, tous ! Que le Seigneur vous bénisse et vous protège toujours !</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPST FRANZISKUS</span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><i><b>GENERAL</b></i><b><i>AUDIENZ</i></b></span></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Petersplatz<br> Mittwoch, 3. September 2014</br></span></i></p>\n<p style=\"text-align: center;\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i><b>Die Kirche ist wahrhaft Mutter</b></i></p>\n<p style=\"text-align: left;\"><i>Liebe Brüder und Schwestern,<br/> guten Tag!</i></p>\n<p style=\"text-align: left;\">In den vorangegangenen Katechesen hatten wir Gelegenheit, mehrmals hervorzuheben, dass man nicht von sich aus, also aus eigener Kraft, auf autonome Weise Christ wird. Christ wird man auch nicht im Labor, sondern man wird im großen Leib der Kirche geboren und wächst dort im Glauben heran. In diesem Sinne ist die Kirche wahrhaft Mutter, unsere Mutter Kirche – es ist schön, es so zu sagen: unsere Mutter Kirche – eine Mutter, die uns Leben schenkt in Christus und uns mit allen anderen Brüdern und Schwestern in der Gemeinschaft des Heiligen Geistes leben lässt. Das Vorbild für diese Mutterschaft der Kirche ist die Jungfrau Maria, das schönste und erhabenste Vorbild, das es geben kann. Das haben bereits die ersten christlichen Gemeinden hervorgehoben, und das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweite Vatikanische Konzil</a> hat es wunderbar zum Ausdruck gebracht (vgl. Konstitution <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 63-64). Die Mutterschaft Marias ist gewiss einzigartig, und sie hat sich in der Fülle der Zeit verwirklicht, als die Jungfrau Maria den Sohn Gottes durch das Wirken des Heiligen Geistes empfing und zur Welt brachte. Die Mutterschaft der Kirche steht jedoch in Kontinuität zur Mutterschaft Marias, als ihre Fortsetzung in der Geschichte.</p>\n<p style=\"text-align: left;\">In der Fruchtbarkeit des Heiligen Geistes bringt die Kirche auch weiterhin neue Kinder in Christus hervor, im beständigen Hören auf das Wort Gottes und in der Fügsamkeit gegenüber seinem Liebesplan. Die Kirche ist Mutter. Denn die Geburt Jesu im Schoß Marias ist Auftakt der Geburt eines jeden Christen im Schoß der Kirche, da Christus der Erstgeborene von vielen Brüdern ist (vgl. <i>Röm </i> 8,29). Und unser erster Bruder, Jesus, ist von Maria geboren, er ist das Vorbild, und wir alle sind in der Kirche geboren. Von daher verstehen wir, dass die Beziehung, die Maria mit der Kirche verbindet, ganz tief ist: Wenn wir auf Maria schauen, entdecken wir das schönste und zärtlichste Antlitz der Kirche; und wenn wir auf die Kirche schauen, erkennen wir die erhabenen Züge Marias. Wir Christen sind keine Waisen, wir haben eine liebevolle Mutter, wir haben eine Mutter, und das ist großartig! Wir sind keine Waisen! Die Kirche ist Mutter. Maria ist Mutter. Die Kirche ist unsere Mutter, weil sie uns in der Taufe geboren hat. Jedes Mal, wenn wir ein Kind taufen, wird es zum Kind der Kirche, wird es in die Kirche hineingenommen. Und von jenem Tag an lässt sie uns als fürsorgliche Mutter im Glauben wachsen, weist uns in der Kraft des Wortes Gottes den Weg des Heils und schützt uns vor dem Bösen.</p>\n<p style=\"text-align: left;\">Von Jesus hat die Kirche den kostbaren Schatz des Evangeliums empfangen, nicht um ihn für sich zu behalten, sondern um ihn großherzig den anderen zu schenken, wie eine Mutter es tut. In diesem Dienst der Evangelisierung offenbart sich die Mutterschaft der Kirche ganz besonders: Wie eine Mutter sorgt sie dafür, ihren Kindern die geistliche Nahrung zu geben, die das christliche Leben nährt und es Früchte tragen lässt. Wir alle sind daher berufen, mit offenem Herzen und Verstand das Wort Gottes anzunehmen, das die Kirche jeden Tag an uns verteilt, denn dieses Wort kann uns von innen her verwandeln. Nur das Wort Gottes kann uns tief im Innern, in unseren tiefsten Wurzeln verwandeln. Das Wort Gottes hat diese Macht. Und wer gibt uns das Wort Gottes? Die Mutter Kirche. Sie stillt uns wie Kinder mit diesem Wort, sie lässt uns das ganze Leben hindurch mit diesem Wort wachsen, und das ist großartig! Die Mutter Kirche ist es, die uns mit dem Wort Gottes im Innern verwandelt. Das Wort Gottes, das uns die Mutter Kirche gibt, verwandelt uns. Es bewirkt, dass unsere Menschennatur nicht dem Rhythmus der Weltlichkeit des Fleisches, sondern dem des Heiligen Geistes folgt. In ihrer mütterlichen Fürsorge ist die Kirche bemüht, den Gläubigen den Weg zu zeigen, den sie gehen sollen, um ein fruchtbares Leben in Freude und Frieden zu führen. Erleuchtet vom Licht des Evangeliums und gestützt von der Gnade der Sakramente, besonders der Eucharistie, können wir unsere Entscheidungen auf das Gute hin ausrichten und mit Mut und Hoffnung durch Augenblicke der Finsternis und über steinige Pfade gehen.</p>\n<p style=\"text-align: left;\">Der Weg des Heils, auf dem die Kirche uns führt und uns mit der Kraft des Evangeliums und mit der Unterstützung der Sakramente begleitet, schenkt uns die Fähigkeit, uns gegen das Böse zu verteidigen. Die Kirche hat den Mut einer Mutter, die weiß, dass sie ihre Kinder vor den Gefahren, die aus der Gegenwart Satans in der Welt kommen, schützen muss, um sie zur Begegnung mit Jesus zu führen. Eine Mutter verteidigt ihre Kinder immer. Zu dieser Verteidigung gehört auch die Mahnung zur Wachsamkeit: wachsam zu sein gegenüber dem Trug und der Verführung des Bösen. Denn auch wenn Gott den Satan besiegt hat, so kehrt dieser mit seinen Versuchungen immer wieder zurück: Das wissen wir, wir alle werden versucht, wir sind versucht worden, und wir werden weiterhin versucht. Satan kommt »wie ein brüllender Löwe« (<i>1 Petr </i>5,8), sagt der Apostel Petrus, und es liegt an uns, nicht naiv zu sein, sondern zu wachen und mit festem Glauben zu widerstehen – zu widerstehen mit dem Rat der Mutter Kirche, zu widerstehen mit der Hilfe der Mutter Kirche, die wie eine gute Mutter in schwierigen Augenblicken stets bei ihren Kindern ist.</p>\n<p style=\"text-align: left;\">Liebe Freunde, das ist die Kirche, das ist die Kirche, die wir alle lieben, das ist die Kirche, die ich liebe: eine Mutter, der das Wohl ihrer Kinder am Herzen liegt und die fähig ist, das Leben für sie hinzugeben. Wir dürfen jedoch nicht vergessen, dass die Kirche nicht nur die Priester sind, oder wir Bischöfe – nein, wir alle sind es! Wir alle sind die Kirche! Einverstanden? Und auch wir sind Kinder, aber auch Mütter anderer Christen. Alle Getauften, Männer und Frauen, wir alle sind gemeinsam die Kirche. Wie oft geben wir in unserem Leben nicht Zeugnis von dieser Mutterschaft der Kirche, von diesem mütterlichen Mut der Kirche! Wie oft sind wir Feiglinge! Vertrauen wir uns also Maria an, auf dass sie, als Mutter unseres erstgeborenen Bruders, Jesus, uns lehren möge, gegenüber unseren Brüdern denselben mütterlichen Geist zu haben wie sie und aufrichtig in der Lage zu sein, die Menschen anzunehmen, zu vergeben, Kraft zu schenken und Vertrauen und Hoffnung einzuflößen. Das ist es, was eine Mutter tut.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p class=\"MsoNormal\">Von Herzen heiße ich die deutschsprachigen Pilger und Besucher willkommen. Besonders grüße ich heute die Stipendiaten des <i>Katholischen Akademischen Ausländer-Dienstes</i> der Deutschen Bischofskonferenz. Wie einer Mutter liegt der Kirche das Wohl ihrer Kinder am Herzen. Uns fällt es zu, in unserem Leben ihre mütterliche Sorge und ihren Mut einer Mutter zu bezeugen. Der Heilige Geist stärke euch im Glauben, in der Hoffnung und in der Liebe.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>Piazza San Pietro<br> Mercoledì, 3 settembre 2014</br></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_JD84CCRE\" target=\"_blank\">Video</a></b></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <b>La Chiesa - 5. La Chiesa è Madre (I)</b></p>\n<p align=\"left\"> <i>Cari fratelli e sorelle, buongiorno.</i></p>\n<p>Nelle precedenti catechesi abbiamo avuto modo di rimarcare più volte che non si diventa cristiani da sé, cioè con le proprie forze, in modo autonomo, neppure si diventa cristiani in laboratorio, ma si viene generati e fatti crescere nella fede all’interno di quel grande corpo che è la Chiesa. In questo senso la Chiesa è davvero madre, la nostra madre Chiesa - è bello dirlo così: la nostra madre Chiesa - una madre che ci dà vita in Cristo e che ci fa vivere con tutti gli altri fratelli nella comunione dello Spirito Santo.</p>\n<p>1. In questa sua maternità, la Chiesa ha come modello la Vergine Maria, il modello più bello e più alto che ci possa essere. È quanto già le prime comunità cristiane hanno messo in luce e il <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a> ha espresso in modo mirabile (cfr Cost. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 63-64). La maternità di Maria è certamente unica, singolare, e si è compiuta nella pienezza dei tempi, quando la Vergine diede alla luce il Figlio di Dio, concepito per opera dello Spirito Santo. E tuttavia, la maternità della Chiesa si pone proprio in continuità con quella di Maria, come un suo prolungamento nella storia. La Chiesa, nella fecondità dello Spirito, continua a generare nuovi figli in Cristo, sempre nell’ascolto della Parola di Dio e nella docilità al suo disegno d’amore. La Chiesa è madre. La nascita di Gesù nel grembo di Maria, infatti, è preludio della nascita di ogni cristiano nel grembo della Chiesa, dal momento che Cristo è il primogenito di una moltitudine di fratelli (cfr<i> Rm</i> 8,29) e il nostro primo fratello Gesù è nato da Maria, è il modello, e tutti noi siamo nati nella Chiesa. Comprendiamo, allora, come la relazione che unisce Maria e la Chiesa sia quanto mai profonda: guardando a Maria, scopriamo il volto più bello e più tenero della Chiesa; e guardando alla Chiesa, riconosciamo i lineamenti sublimi di Maria. Noi cristiani, non siamo orfani, abbiamo una mamma, abbiamo una madre, e questo è grande! Non siamo orfani! La Chiesa è madre, Maria è madre.</p>\n<p>2. La Chiesa è nostra madre perché ci ha partoriti nel Battesimo. Ogni volta che battezziamo un bambino, diventa figlio della Chiesa, entra nella Chiesa. E da quel giorno, come mamma premurosa, ci fa crescere nella fede e ci indica, con la forza della Parola di Dio, il cammino di salvezza, difendendoci dal male. </p>\n<p>La Chiesa ha ricevuto da Gesù il tesoro prezioso del Vangelo non per trattenerlo per sé, ma per donarlo generosamente agli altri, come fa una mamma. In questo servizio di evangelizzazione si manifesta in modo peculiare la maternità della Chiesa, impegnata, come una madre, ad offrire ai suoi figli il nutrimento spirituale che alimenta e fa fruttificare la vita cristiana. Tutti, pertanto, siamo chiamati ad accogliere con mente e cuore aperti la Parola di Dio che la Chiesa ogni giorno dispensa, perché questa Parola ha la capacità di cambiarci dal di dentro. Solo la Parola di Dio ha questa capacità di cambiarci ben dal di dentro, dalle nostre radici più profonde. Ha questo potere la Parola di Dio. E chi ci dà la Parola di Dio? La madre Chiesa. Lei ci allatta da bambini con questa parola, ci alleva durante tutta la vita con questa Parola, e questo è grande! È proprio la madre Chiesa che con la Parola di Dio ci cambia da dentro. La Parola di Dio che ci dà la madre Chiesa ci trasforma, rende la nostra umanità non palpitante secondo la mondanità della carne, ma secondo lo Spirito.</p>\n<p>Nella sua sollecitudine materna, la Chiesa si sforza di mostrare ai credenti la strada da percorrere per vivere un’esistenza feconda di gioia e di pace. Illuminati dalla luce del Vangelo e sostenuti dalla grazia dei Sacramenti, specialmente l’Eucaristia, noi possiamo orientare le nostre scelte al bene e attraversare con coraggio e speranza i momenti di oscurità e i sentieri più tortuosi. Il cammino di salvezza, attraverso il quale la Chiesa ci guida e ci accompagna con la forza del Vangelo e il sostegno dei Sacramenti, ci dà la capacità di difenderci dal male. La Chiesa ha il coraggio di una madre che sa di dover difendere i propri figli dai pericoli che derivano dalla presenza di satana nel mondo, per portarli all’incontro con Gesù. Una madre sempre difende i figli. Questa difesa consiste anche nell’esortare alla vigilanza: vigilare contro l’inganno e la seduzione del maligno. Perché se anche Dio ha vinto satana, questi torna sempre con le sue tentazioni; noi lo sappiamo, tutti noi siamo tentati, siamo stati tentati e siamo tentati. Satana viene «come leone ruggente» (<i>1Pt</i> 5,8), dice l’apostolo Pietro, e sta a noi non essere ingenui, ma vigilare e resistere saldi nella fede. Resistere con i consigli della madre Chiesa, resistere con l’aiuto della madre Chiesa, che come una buona mamma sempre accompagna i suoi figli nei momenti difficili.</p>\n<p>3. Cari amici, questa è la Chiesa, questa è la Chiesa che tutti amiamo, questa è la Chiesa che amo io: una madre che ha a cuore il bene dei propri figli e che è capace di dare la vita per loro. Non dobbiamo dimenticarci però che la Chiesa non sono solo i preti, o noi vescovi, no, siamo tutti! La Chiesa siamo tutti! D’accordo? E anche noi siamo figli, ma anche madri di altri cristiani. Tutti i battezzati, uomini e donne, insieme siamo la Chiesa. Quante volte nella nostra vita non diamo testimonianza di questa maternità della Chiesa, di questo coraggio materno della Chiesa! Quante volte siamo codardi! Affidiamoci allora a Maria, perché Lei come madre del nostro fratello primogenito, Gesù, ci insegni ad avere il suo stesso spirito materno nei confronti dei nostri fratelli, con la capacità sincera di accogliere, di perdonare, di dare forza e di infondere fiducia e speranza. È questo quello che fa una mamma. </p>\n<font color=\"#663300\">\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"> </hr></font>\n<p> <b>Saluti:</b></p>\n<p>Je salue cordialement les francophones présents ce matin, en particulier les pèlerins du Sénégal avec l’Évêque de Kaolack, et les prêtres du diocèse de Strasbourg avec leur Archevêque.</p>\n<p>Je vous invite à vous confier à la Vierge Marie afin qu’elle vous transmette son esprit maternel, et vous permette d’accueillir vos frères et sœurs et de leur donner confiance et espérance.</p>\n<p>Que Dieu vous bénisse!</p>\n<p>[<i>Saluto cordialmente i pellegrini di lingua francese qui presenti, in particolare quelli del Senegal con il Vescovo di Kaolack, e i sacerdoti di Strasburgo con il loro Arcivescovo. Vi invito a confidare nella Vergine Maria, affinché Lei vi trasmetta il suo spirito materno e vi aiuti ad accogliere i vostri fratelli e le vostre sorelle, donando loro conforto e speranza. Dio vi benedica!</i>]</p>\n<p>I offer an affectionate greeting to all the English-speaking pilgrims and visitors present at today’s Audience, including those from England, Ireland, Malta, Sri Lanka, South Africa, Canada and the United States. May your stay in the Eternal City confirm you in love for our Lord and his Church. May God bless you all!</p>\n<p>[<i>Saluto cordialmente i pellegrini di lingua inglese presenti a questa Udienza, specialmente quelli provenienti da Inghilterra, Irlanda, Malta, Sri Lanka, Sud Africa, Canada e Stati Uniti. Il vostro soggiorno nella Città eterna vi confermi nell’amore di Cristo e della Chiesa. Dio vi benedica tutti!</i>]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los grupos provenientes de España, México, Cuba, Costa Rica, Argentina, Guatemala, Colombia y otros países latinoamericanos. Invito a todos a invocar la intercesión maternal de María y aprender de ella esa ternura que nos permite ser testigos de la maternidad de la Iglesia. Muchas gracias.</p>\n<p>Queridos peregrinos de língua portuguesa, bem-vindos! Saúdo cordialmente os fiéis moçambicanos de Maputo, os vários grupos paroquiais e também a Família Franciscana do Brasil, os fiéis portugueses da Baixa da Banheira e os crismandos de Cristo Rei da Portela. O Senhor vos abençoe, para serdes em toda a parte farol de luz do Evangelho para todos. Possa esta peregrinação fortalecer nos vossos corações o sentir e o viver com a Igreja. Nossa Senhora acompanhe e proteja a vós todos e aos vossos entes queridos.</p>\n<p>[<i>Carissimi pellegrini di lingua portoghese, benvenuti! Saluto cordialmente i fedeli mozambicani di Maputo, i vari gruppi parrocchiali nonché la Famiglia Francescana del Brasile, i fedeli portoghesi di Baixa da Banheira e i cresimandi di Cristo Rei da Portela. Il Signore vi benedica, perché siate dovunque faro di luce del Vangelo per tutti. Possa questo pellegrinaggio rinvigorire nei vostri cuori il sentire e il vivere con la Chiesa. La Madonna accompagni e protegga voi tutti e i vostri cari!</i>]</p>\n<p align=\"right\" dir=\"RTL\">أتوجه بتحية قلبية للحجاج الناطقين باللغة العربية، وخاصة للقادمين من العراق. إن الكنيسة هي أم وهي، كجميع الأمهات، تعرف أن تصاحب الابن المحتاج، وتقيم الساقط، وتعالج المرض، وتبحث عن الضال، وتوقظ النائم، وتدافع أيضًا عن الابناء العاجزين والمضطهدين. وأود اليوم أن أتوجه خاصة لهؤلاء الأبناء، أي العاجزين والمضطهدين، مؤكدا لهم قرب الكنيسة منهم؛ أنتم في قلب الكنيسة؛ والكنيسة تتألم معكم، وهي فخورة بكم، فخورة بأن يكون لها أبناء مثلكم، أنتم قوة الكنيسة؛ وأنتم الشهادة الملموسة والأصيلة على رسالتها: رسالة الخلاص، والغفران والمحبة. أعانقكم جميعا! ليبارككم الرب يحرسكم دائما!</p>\n<p> [<i>Rivolgo un cordiale benvenuto ai pellegrini di lingua araba, in particolare a quelli provenienti dall’Iraq. La chiesa è Madre e, come tutte le madri, sa accompagnare il figlio bisognoso, sollevare il figlio caduto, curare il malato, cercare il perduto e scuotere quello addormentato e anche difendere i figli indifesi e perseguitati. Oggi vorrei assicurare, specialmente a questi ultimi, cioè gli indifesi e perseguitati, la vicinanza: siete nel cuore della Chiesa; la Chiesa soffre con voi ed è fiera di voi, fiera di avere figli come voi; siete la sua forza e la testimonianza concreta e autentica del suo messaggio di salvezza, di perdono e di amore. Vi abbraccio tutti, tutti! Il Signore vi benedica e vi protegga sempre!</i>]</p>\n<p> Pozdrawiam polskich pielgrzymów. Drodzy przyjaciele! W tych dniach, w wielu miastach Polski, jest wspominana 75. rocznica początku tragedii drugiej wojny światowej. Zawierzamy Bożemu miłosierdziu tych, którzy oddali życie dla miłości ojczyzny i braci, i prosimy o dar pokoju dla wszystkich narodów Europy i świata. Dziś szczególnie potrzebujemy pokoju! Prośmy o dar pokoju przez wstawiennictwo Maryi, Królowej Pokoju! Niech będzie pochwalony Jezus Chrystus!</p>\n<p align=\"left\">[<i>Saluto i pellegrini polacchi. Cari amici! In questi giorni in diverse città della Polonia si ricorda 75° anniversario dell’inizio della tragedia della seconda guerra mondiale. Affidiamo alla misericordia di Dio tutti coloro che hanno dato la vita per l’amore della patria e dei fratelli, e invochiamo il dono della pace per tutte le nazioni dell’Europa e del mondo. Oggi specialmente abbiamo bisogno di pace! Invochiamo il dono della pace per l’intercessione di Maria, Regina della Pace. Sia lodato Gesù Cristo!</i>] </p>\n<p align=\"center\">* * *</p>\n<p>Desidero unirmi ai recenti interventi del Vescovo di Terni-Narni-Amelia, ed esprimo la mia profonda preoccupazione per la grave situazione che stanno vivendo tante famiglie di Terni a motivo dei progetti della ditta Thyssenkrupp. Ancora una volta rivolgo un accorato appello, affinché non prevalga la logica del profitto, ma quella della solidarietà e della giustizia. Al centro di ogni questione, anche di quella lavorativa, va sempre posta la persona e la sua dignità! Col lavoro non si gioca! E chi, per motivi di denaro, di affari, di guadagnare di più, toglie il lavoro, sappia che toglie la dignità alle persone.</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana, in particolare, saluto i fedeli di Trapani con il loro Arcivescovo, quelli di Fabro Scalo con il Vescovo di Orvieto-Todi, i militari della brigata “Pinerolo”. A tutti auguro che questa visita nel centro della cristianità vi rinsaldi nell’adesione a Cristo e vi renda suoi testimoni nelle vostre comunità ecclesiali.</p>\n<p>Saluto infine i giovani, i malati e gli sposi novelli. Cari giovani, specialmente voi cresimandi di Lucca accompagnati dal vostro Arcivescovo, tornando dopo le vacanze alle consuete attività quotidiane, riprendete anche il ritmo regolare del vostro intimo dialogo con Dio, diffondendo la sua luce attorno a voi. Voi, cari malati, trovate sostegno nel Signore Gesù, che continua la sua opera di redenzione nella vita di ogni uomo. E voi, cari sposi novelli, - voi siete i coraggiosi, vi dico, perché bisogna avere coraggio per sposarsi oggi; questi sono i coraggiosi - sforzatevi di mantenere un contatto vivo con Dio, affinché il vostro amore sia sempre più vero e duraturo.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</p> <p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCJA GENERALNA</font></b></i></p> <p align=\"center\"><i>3 września 2014 r.</i></p></font>\n<p align=\"center\"> <font color=\"#663300\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_PM7WMI3P\" target=\"_blank\">Video</a></b></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <b>Jak mama</b></p>\n<font color=\"#663300\"> </font>\n<p><i>Drodzy Bracia i Siostry, dzień dobry!</i></p>\n<p>W poprzednich katechezach parokrotnie zwracaliśmy uwagę na to, że człowiek nie staje się chrześcijaninem sam z siebie, czyli dzięki własnym siłom, w sposób samodzielny, ani też nie stajemy się chrześcijanami w laboratorium, lecz jesteśmy rodzeni i wychowywani w wierze w łonie tego wielkiego organizmu, jakim jest Kościół. W tym sensie Kościół jest naprawdę matką, naszą matką Kościołem –   piękne jest to określenie: nasza matka Kościół – matką, która daje nam życie w Chrystusie i która sprawia, że żyjemy ze wszystkimi innymi braćmi w jedności Ducha Świętego.</p>\n<p>Wzorem dla Kościoła w tym jego macierzyństwie jest Dziewica Maryja, wzór najpiękniejszy i najwznioślejszy, jaki tylko jest możliwy. Ukazywały to już pierwsze wspólnoty chrześcijańskie, a Sobór Watykański ii wyraził w znakomity sposób (por. Konstytucja <i>Lumen gentium</i>, 63-64). Macierzyństwo Maryi jest niewątpliwie niezrównane, wyjątkowe, a urzeczywistniło się całkowicie w pełni czasów, kiedy Dziewica wydała na świat Syna Bożego, poczętego za sprawą Ducha Świętego. A jednak macierzyństwo Kościoła realizuje się właśnie jako kontynuacja macierzyństwa Maryi, jako jego przedłużenie w historii. Kościół, dzięki płodności Ducha, wciąż rodzi nowe dzieci w Chrystusie, zawsze posłuszny Słowu Bożemu i uległy Jego zamysłowi miłości. Kościół jest matką. Narodziny Jezusa w łonie Maryi są w istocie zapowiedzią narodzin każdego chrześcijanina w łonie Kościoła, jako że Chrystus jest pierworodnym wśród wielkiej rzeszy braci (por. Rz 8, 29), i nasz pierwszy brat, Jezus, narodził się z Maryi, jest wzorem, a my wszyscy narodziliśmy się w Kościele. Pojmujemy zatem, jak niezwykle ścisła jest więź, łącząca Maryję z Kościołem: patrząc na Maryję, odkrywamy najpiękniejsze i najbardziej czułe oblicze Kościoła; a patrząc na Kościół, rozpoznajemy szlachetne rysy Maryi. My, chrześcijanie, nie jesteśmy sierotami, mamy mamę, mamy matkę, a to jest rzecz wielka! Nie jesteśmy sierotami! Kościół jest matką, Maryja jest matką.</p>\n<p>Kościół jest naszą matką, ponieważ zrodził nas w chrzcie. Za każdym razem, kiedy chrzcimy dziecko, staje się ono dzieckiem Kościoła, włącza się do Kościoła. I od tego dnia, jak troskliwa mama, on wychowuje nas w wierze i wskazuje nam z mocą Słowa Bożego drogę zbawienia, broniąc nas przed złem.</p>\n<p>Kościół otrzymał od Jezusa cenny skarb Ewangelii nie po to, aby go zachowywał dla siebie, lecz żeby dawał go hojnie innym, tak jak to czyni mama. W tej posłudze ewangelizacji w sposób szczególny wyraża się macierzyństwo Kościoła, starającego się, jak matka, dawać swoim dzieciom pokarm duchowy, który podtrzymuje i czyni owocnym życie chrześcijańskie. Dlatego wszyscy jesteśmy wezwani, aby z otwartym umysłem i sercem przyjmować Słowo Boże, które Kościół daje każdego dnia, bowiem to Słowo potrafi przemieniać nas od środka. Jedynie Słowo Boże ma tę zdolność przemieniania nas od środka, poczynając od naszych najgłębszych korzeni. Słowo Boże ma tę moc. A kto nam daje Słowo Boże? Matka Kościół. On karmi nas tym Słowem niczym mlekiem jako dzieci, wychowuje nas tym Słowem przez całe życie, i to jest wielkie! To właśnie matka Kościół przez Słowo Boże zmienia nas od środka. Słowo Boże, które nam daje matka Kościół, przemienia nas, sprawia, że nasze człowieczeństwo pulsuje nie zgodnie ze światowością ciała, lecz wedle Ducha.</p>\n<p>W swojej matczynej trosce Kościół stara się ukazywać wierzącym drogę, jaką winni iść, aby ich życie rodziło obficie radość i pokój. Oświecani światłem Ewangelii i umacniani łaską sakramentów, zwłaszcza Eucharystią, możemy ukierunkowywać nasze wybory ku dobru i przechodzić odważnie i z nadzieją chwile ciemności i najbardziej kręte ścieżki. Droga zbawienia, którą prowadzi nas Kościół i na której wspiera nas mocą Ewangelii i umacnia sakramentami, sprawia, że potrafimy bronić się przed złem. Kościół ma odwagę matki, która wie, że musi bronić swoich dzieci przed niebezpieczeństwami, wynikającymi z obecności szatana w świecie, aby je doprowadzić na spotkanie z Jezusem. Matka zawsze broni dzieci. Ta obrona polega także na nawoływaniu do czujności: by strzec się przed oszustwem i zwodzeniem złego. Bowiem choć Bóg pokonał szatana, on wciąż powraca ze swoimi pokusami; my o tym wiemy, wszyscy jesteśmy kuszeni, byliśmy kuszeni i jesteśmy kuszeni. Szatan przychodzi «jak lew ryczący» (1 P 5, 8), mówi apostoł Piotr, a my nie możemy być naiwni, ale musimy czuwać i trwać niewzruszenie w wierze. Wytrwać dzięki radom Kościoła-matki, wytrwać z pomocą Kościoła-matki, który jak dobra mama zawsze jest ze swoimi dziećmi w trudnych chwilach.</p>\n<p>Drodzy przyjaciele, taki jest Kościół, taki jest Kościół, który wszyscy kochamy, taki jest Kościół, który ja kocham – jest matką, której leży na sercu dobro jej dzieci i która jest zdolna dać za nie życie. Nie powinniśmy jednak zapominać, że Kościół to nie tylko księża czy my, biskupi, nie – jesteśmy nim wszyscy! Kościół to my wszyscy! Czy zgadzacie się? I także my jesteśmy dziećmi, ale również matkami innych chrześcijan. Wszyscy ochrzczeni, mężczyźni i kobiety, razem stanowimy Kościół. Jakże często w naszym życiu nie dajemy świadectwa o tym macierzyństwie Kościoła, o tej matczynej odwadze Kościoła! Jakże często jesteśmy tchórzliwi! Zawierzmy się zatem Maryi, aby Ona jako Matka naszego pierworodnego brata, Jezusa, nauczyła nas mieć takiego jak Ona macierzyńskiego ducha względem naszych braci i prawdziwej umiejętności przyjmowania, przebaczania, dodawania sił i napełniania ufnością i nadzieją. To właśnie robi mama.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIÊNCIA GERAL</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Praça de São Pedro<br> Quarta-feira, 3 de Setembro de 2014</br></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_JD84CCRE\" target=\"_blank\">Vídeo</a></b></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><b><i>A Igreja é Mãe</i></b></p>\n<p align=\"left\"><i>Prezados irmãos e irmãs, bom dia!</i></p>\n<p align=\"left\">Nas catequeses precedentes tivemos a oportunidade de frisar várias vezes que não nos tornamos cristãos sozinhos, ou seja, com as nossas próprias forças, autonomamente, e nem sequer nos tornamos cristãos no laboratório, mas somos gerados e crescemos na fé no interior do grande corpo que é a Igreja. Neste sentido, a Igreja é verdadeiramente mãe, a nossa mãe Igreja — é bonito dizê-lo assim: a nossa mãe Igreja — uma mãe que nos dá vida em Cristo e que nos faz viver com todos os outros irmãos na comunhão do Espírito Santo.</p>\n<p align=\"left\">Nesta sua maternidade, a Igreja tem como modelo a Virgem Maria, o modelo mais bonito e mais excelso que possa existir. Foi o que já as primeiras comunidades cristãs esclareceram e o <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\"> Concílio Vaticano II</a> expressou de modo admirável (cf. Const.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 63-64). A maternidade de Maria é sem dúvida única, singular, cumprindo-se na plenitude dos tempos, quando a Virgem deu à luz o Filho de Deus, concebido por obra do Espírito Santo. E todavia, a maternidade da Igreja insere-se precisamente em continuidade com a de Maria, como uma sua prolongação na história. Na fecundidade do Espírito, a Igreja continua a gerar novos filhos em Cristo, sempre à escuta da Palavra de Deus e em docilidade ao seu desígnio de amor. A Igreja é mãe. Com efeito, o nascimento de Jesus no ventre de Maria, é prelúdio do nascimento de cada cristão no seio da Igreja, dado que Cristo é o primogénito de uma multidão de irmãos (cf.<i> Rm </i>8, 29) e o nosso primeiro irmão Jesus nasceu de Maria, é o modelo, e todos nós nascemos na Igreja. Então, compreendemos que a relação que une Maria à Igreja é mais profunda do que nunca: contemplemos Maria, descubramos o rosto mais belo e mais terno da Igreja; e olhemos para a Igreja, reconheçamos os lineamentos sublimes de Maria. Nós, cristãos, não somos órfãos, temos uma mãe, temos uma mãe, e isto é sublime! Não somos órfãos! A Igreja é mãe, Maria é mãe.</p>\n<p align=\"left\">A Igreja é nossa mãe, porque nos deu à luz no Baptismo. Cada vez que baptizamos uma criança, ela torna-se filha da Igreja, entra na Igreja. E a partir daquele dia, como mãe cheia de desvelo, faz-nos crescer na fé e indica-nos com a força da Palavra de Deus o caminho de salvação, defendendo-nos do mal.</p>\n<p align=\"left\">A Igreja recebeu de Jesus o tesouro precioso do Evangelho, não para o conservar para si mesma, mas para o oferecer generosamente aos outros, como faz uma mãe. Neste serviço de evangelização manifesta-se de modo peculiar a maternidade da Igreja, comprometida como mãe em oferecer aos seus filhos a alimento espiritual que nutre e faz fecundar a vida cristã. Portanto, todos nós somos chamados a acolher com mente e coração abertos a Palavra de Deus que a Igreja dispensa todos os dias, porque esta Palavra tem a capacidade de nos mudar a partir de dentro. Somente a Palavra de Deus tem esta capacidade de nos transformar positivamente a partir de dentro, das nossas raízes mais profundas. A Palavra de Deus tem este poder. E quem nos dá a Palavra de Deus? A mãe Igreja. Com esta palavra ela amamenta-nos como crianças, cuida de nós durante a vida com esta Palavra, e isto é sublime! É precisamente a mãe Igreja que, com a Palavra de Deus, nos muda a partir de dentro. A Palavra de Deus que recebemos da mãe Igreja transforma-nos, tornando a nossa humanidade não palpitante segundo a mundanidade da carne, mas segundo o Espírito.</p>\n<p align=\"left\">Na sua solicitude materna, a Igreja esforça-se por mostrar aos crentes o caminho a percorrer para viver uma existência fecunda de alegria e de paz. Iluminados pela luz do Evangelho e sustentados pela graça dos Sacramentos, especialmente pela Eucaristia, nós podemos orientar as nossas opções para o bem e atravessar com coragem e esperança os momentos de obscuridade e as veredas mais tortuosas. O caminho de salvação, através do qual a Igreja nos guia e acompanha com a força do Evangelho e o sustentáculo dos Sacramentos, confere-nos a capacidade de nos defendermos do mal. A Igreja tem a coragem de uma mãe consciente de que deve defender os seus filhos dos perigos que derivam da presença de satanás no mundo, para os conduzir ao encontro com Jesus. Uma mãe defende sempre os seus filhos. Esta defesa consiste inclusive em exortar à vigilância: velar contra o engano e a sedução do maligno. Pois embora Deus tenha derrotado satanás, ele volta sempre com as suas tentações; como sabemos, todos somos tentados, fomos tentados e somos tentados. Satanás vem «como um leão que ruge» (<i>1 Pd </i>5, 8), diz o apóstolo Pedro, e temos o dever de não ser ingénuos, mas de vigiar e resistir firmes na fé. Resistir com os conselhos da mãe Igreja, resistir com a ajuda da mãe Igreja que, como uma boa mãe, sempre acompanha os seus filhos nos momentos difíceis.</p>\n<p align=\"left\">Caros amigos, esta é a Igreja, esta é a Igreja que todos nós amamos, esta é a Igreja que eu amo: uma mãe que tem a peito o bem dos seus filhos e é capaz de dar a própria vida por eles. No entanto, não devemos esquecer que a Igreja não é composta só por sacerdotes, nem por nós bispos, não, somos todos nós! A Igreja somos todos! Concordais? E também nós somos filhos, mas também mães de outros cristãos. Todos nós baptizados, homens e mulheres, formamos juntos a Igreja. Quantas vezes na nossa vida não damos testemunho desta maternidade da Igreja, desta coragem materna da Igreja! Quantas vezes somos cobardes! Então, confiemo-nos a Maria para que Ela, como mãe do nosso Irmão primogénito, Jesus, nos ensine a ter o seu mesmo espírito materno em relação aos nossos irmãos, com a capacidade sincera de acolher, de perdoar, de dar força e de infundir confiança e esperança. É isto que faz uma mãe!</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p align=\"left\"><b>Saudações</b></p>\n<p align=\"left\">Queridos peregrinos de língua portuguesa, bem-vindos! Saúdo cordialmente os fiéis moçambicanos de Maputo, os vários grupos paroquiais e também a Família Franciscana do Brasil, os fiéis portugueses da Baixa da Banheira e os crismandos de Cristo Rei da Portela. O Senhor vos abençoe, para serdes em toda a parte farol de luz do Evangelho para todos. Possa esta peregrinação fortalecer nos vossos corações o sentir e o viver com a Igreja. Nossa Senhora acompanhe e proteja a vós todos e aos vossos entes queridos!</p>\n<p align=\"left\">Dou boas-vindas aos peregrinos de língua árabe, de modo especial aos provenientes do Iraque. A Igreja é Mãe e, como todas as mães, sabe acompanhar o filho em necessidade, levantar o filho que caiu, curar o doente, procurar o perdido, despertar o adormecido e defender os filhos inermes e perseguidos. Hoje gostaria de assegurar a proximidade especialmente a estes últimos: estais no coração da Igreja; a Igreja sofre convosco e sente-se orgulhosa de vós, de ter filhos como vós; sois a sua força e o testemunho concreto e autêntico da sua mensagem de salvação, perdão e amor. Abraço todos vós, todos! O Senhor vos abençoe e proteja sempre!</p>\n<p align=\"left\">Saúdo os fiéis polacos. Caros amigos, nestes dias em várias cidades da Polónia recorda-se o 75° aniversário do início da tragédia da segunda guerra mundial. Confiemos à misericórdia de Deus todos aqueles que deram a vida por amor à pátria e aos irmãos, invocando o dom da paz para todas as nações da Europa e do mundo. Hoje temos particularmente necessidade de paz! Invoquemos a dádiva da paz por intercessão de Maria, Rainha da Paz. Louvado seja Jesus Cristo!</p>\n<p align=\"left\">Saúdo finalmente os jovens, os doentes e os recém-casados, especialmente vós crismandos de Lucca acompanhados do vosso Arcebispo; regressando das férias às habituais actividades diárias, retomai também o ritmo regular do vosso diálogo íntimo com Deus, difundindo a sua luz ao vosso redor. Vós, queridos doentes, encontrai apoio no Senhor Jesus, que continua a sua obra de redenção na vida de cada homem. E vós, amados recém-casados — digo-vos que sois intrépidos, pois é preciso ter coragem para casar hoje. Sois corajosos! — esforçai-vos por manter um contacto vivo com Deus, a fim de que o vosso amor seja cada vez mais autêntico e duradouro.</p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"> <i> <font color=\"#663300\" size=\"4\"><b>AUDIENCIA GENERAL</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>Plaza de San Pedro<br> Miércoles 3 de septiembre de 2014</br></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_JD84CCRE\" target=\"_blank\">Vídeo</a></b></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>En las catequesis anteriores hemos tenido ocasión de destacar varias veces que no se llega a ser cristianos por uno mismo, es decir, con las propias fuerzas, de modo autónomo, ni tampoco se llega a ser cristianos en un laboratorio, sino que somos engendrados y alimentados en la fe en el seno de ese gran cuerpo que es la Iglesia. En este sentido la Iglesia es verdaderamente madre, nuestra madre Iglesia —es hermoso decirlo así: nuestra madre Iglesia— una madre que nos da vida en Cristo y nos hace vivir con todos los demás hermanos en la comunión del Espíritu Santo.</p>\n<p>La Iglesia, en su maternidad, tiene como modelo a la Virgen María, el modelo más hermoso y más elevado que pueda existir. Es lo que ya habían destacado las primeras comunidades cristianas y el Concilio Vaticano IIexpresó de modo admirable (cf. const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 63-64). La maternidad de María es ciertamente única, extraordinaria, y se realizó en la plenitud de los tiempos, cuando la Virgen dio a luz al Hijo de Dios, concebido por obra del Espíritu Santo. Así, pues, la maternidad de la Iglesia se sitúa precisamente en continuidad con la de María, como prolongación en la historia. La Iglesia, en la fecundidad del Espíritu, sigue engendrando nuevos hijos en Cristo, siempre en la escucha de la Palabra de Dios y en la docilidad a su designio de amor. La Iglesia es madre. El nacimiento de Jesús en el seno de María, en efecto, es preludio del nacimiento de cada cristiano en el seno de la Iglesia, desde el momento que Cristo es el primogénito de una multitud de hermanos (cf. <i>Rm </i> 8, 29) y nuestro primer hermano Jesús nació de María, es el modelo, y todos nosotros hemos nacido en la Iglesia. Comprendemos, entonces, cómo la relación que une a María y a la Iglesia es tan profunda: mirando a María descubrimos el rostro más hermoso y más tierno de la Iglesia; y mirando a la Iglesia reconocemos los rasgos sublimes de María. Nosotros cristianos, no somos huérfanos, tenemos una mamá, tenemos una madre, y esto es algo grande. No somos huérfanos. La Iglesia es madre, María es madre.</p>\n<p>La Iglesia es nuestra madre porque nos ha dado a luz en el Bautismo. Cada vez que bautizamos a un niño, se convierte en hijo de la Iglesia, entra en la Iglesia. Y desde ese día, como mamá atenta, nos hace crecer en la fe y nos indica, con la fuerza de la Palabra de Dios, el camino de salvación, defendiéndonos del mal. </p>\n<p>La Iglesia ha recibido de Jesús el tesoro precioso del Evangelio no para tenerlo para sí, sino para entregarlo generosamente a los demás, como hace una mamá. En este servicio de evangelización se manifiesta de modo peculiar la maternidad de la Iglesia, comprometida, como una madre, a ofrecer a sus hijos el sustento espiritual que alimenta y hace fructificar la vida cristiana. Todos, por lo tanto, estamos llamados a acoger con mente y corazón abiertos la Palabra de Dios que la Iglesia dispensa cada día, porque esta Palabra tiene la capacidad de cambiarnos desde dentro. Sólo la Palabra de Dios tiene esta capacidad de cambiarnos desde dentro, desde nuestras raíces más profundas. La Palabra de Dios tiene este poder. ¿Y quién nos da la Palabra de Dios? La madre Iglesia. Ella nos amamanta desde niños con esta Palabra, nos educa durante toda la vida con esta Palabra, y esto es algo grande. Es precisamente la madre Iglesia que con la Palabra de Dios nos cambia desde dentro. La Palabra de Dios que nos da la madre Iglesia nos transforma, hace nuestra humanidad no palpitante según la mundanidad de la carne, sino según el Espíritu.</p>\n<p>En su solicitud maternal, la Iglesia se esfuerza por mostrar a los creyentes el camino a recorrer para vivir una vida fecunda de alegría y de paz. Iluminados por la luz del Evangelio y sostenidos por la gracia de los Sacramentos, especialmente la Eucaristía, podemos orientar nuestras opciones al bien y atravesar con valentía y esperanza los momentos de oscuridad y los senderos más tortuosos. El camino de salvación, a través del cual la Iglesia nos guía y nos acompaña con la fuerza del Evangelio y el apoyo de los Sacramentos, nos da la capacidad de defendernos del mal. La Iglesia tiene la valentía de una madre que sabe que tiene que defender a sus propios hijos de los peligros que derivan de la presencia de Satanás en el mundo, para llevarlos al encuentro con Jesús. Una madre defiende siempre a los hijos. Esta defensa consiste también en exhortar a la vigilancia: vigilar contra el engaño y la seducción del maligno. Porque si bien Dios venció a Satanás, este vuelve siempre con sus tentaciones; nosotros lo sabemos, todos somos tentados, hemos sido tentados y somos tentados. Satanás viene «como león rugiente» (<i>1 P </i>5, 8), dice el apóstol Pedro, y nosotros no podemos ser ingenuos, sino que hay que vigilar y resistir firmes en la fe. Resistir con los consejos de la madre Iglesia, resistir con la ayuda de la madre Iglesia, que como una mamá buena siempre acompaña a sus hijos en los momentos difíciles.</p>\n<p>Queridos amigos, esta es la Iglesia, esta es la Iglesia que todos amamos, esta es la Iglesia que yo amo: una madre a la que le interesa el bien de sus hijos y que es capaz de dar la vida por ellos. No tenemos que olvidar, sin embargo, que la Iglesia no son sólo los sacerdotes, o nosotros obispos, no, somos todos. La Iglesia somos todos. ¿De acuerdo? Y también nosotros somos hijos, pero también madres de otros cristianos. Todos los bautizados, hombres y mujeres, juntos somos la Iglesia. ¡Cuántas veces en nuestra vida no damos testimonio de esta maternidad de la Iglesia, de esta valentía maternal de la Iglesia! ¡Cuántas veces somos cobardes! Encomendémonos a María, para que Ella como madre de nuestro hermano primogénito, Jesús, nos enseñe a tener su mismo espíritu maternal respecto a nuestros hermanos, con la capacidad sincera de acoger, de perdonar, de dar fuerza y de infundir confianza y esperanza. Es esto lo que hace una mamá.</p>\n<font color=\"#663300\">\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"> </hr></font>\n<p> <b>Saludos</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los grupos provenientes de España, México, Cuba, Costa Rica, Argentina, Guatemala, Colombia y otros países latinoamericanos. Invito a todos a invocar la intercesión maternal de María y aprender de ella esa ternura que nos permite ser testigos de la maternidad de la Iglesia. Muchas gracias.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}