{
    "id": "papa-francesco_20161128_organizzatori-giubileo-misericordia",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2016-11-28",
    "title": "To the Organizers and Workers of the Jubilee of Mercy",
    "excerpt": {
        "en": "Dear Brothers and Sisters, Good morning.",
        "de": "Liebe Brüder und Schwestern, guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno.",
        "pt": "Queridos irmãos e irmãs, bom dia!",
        "es": "Me alegra recibiros después de la conclusión del Jubileo extraordinario para expresaros mi agradecimiento personal por el gran trabajo realizado durante este Año Santo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2016/november/documents/papa-francesco_20161128_organizzatori-giubileo-misericordia.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2016/november/documents/papa-francesco_20161128_organizzatori-giubileo-misericordia.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2016/november/documents/papa-francesco_20161128_organizzatori-giubileo-misericordia.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2016/november/documents/papa-francesco_20161128_organizzatori-giubileo-misericordia.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2016/november/documents/papa-francesco_20161128_organizzatori-giubileo-misericordia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>GREETING OF HIS HOLINESS POPE FRANCIS<br> TO THE ORGANIZERS AND WORKERS<br/> OF THE JUBILEE FOR MERCY</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/> Monday, 28 November 2016</i></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2016/11/28/giubileo-misericordia.html\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p></p>\n<p><i>Dear Brothers and Sisters, Good morning.</i></p>\n<p>I am pleased to welcome you at the conclusion of the Extraordinary Jubilee to express my personal thanks for the great work performed during this Holy Year.</p>\n<p>I greet and thank in a special way Bishop Rino Fisichella. To him and to his co-workers at the Pontifical Council for the Promotion of the New Evangelization, I entrusted in a particular way the management of the Jubilee, which has been a busy Year, full of initiatives in the entire Church, where it has been possible to experience first-hand the fruit of God’s mercy. At the beginning, mine was just a simple intuition; the Lord, as always, surprises us and exceeds our expectations, and thus this desire became a reality which could be celebrated with such faith and joy in the Christian communities throughout the world. The Door of Mercy, opened in all cathedrals and in shrines, ensured that the faithful should find no obstacle to experiencing the love of God. Something truly extraordinary happened, which must now be included in everyday life in order to enable mercy to become a commitment and a permanent way of life for believers.</p>\n<p>All of you, in various ways, have made it possible for this event of grace to be celebrated in a safe and orderly fashion, with a large flow of pilgrims and in a manner that has enabled the emergence of the great spiritual value that the Jubilee represents. Appreciation goes first of all to the Minister of the Interior who, as the person responsible for security, guaranteed that pilgrims, not only in Rome, but throughout the national territory, might experience this Jubilee with due safety and tranquility. Along with him I thank the Chief of Police and the Commissioner of Rome who jointly with the Vatican Gendarmerie Corps have shown how mutual cooperation can truly offer guaranteed security services to all. I thank the members of the Bilateral Commission between the Holy See and the Italian Government represented by the Undersecretary of the Presidency of the Council. I cannot fail to mention the Swiss Guard Corps and all the Vatican Institutions, in particular the Governorate and Saint Peter’s Basilica for their great sense of dedication. Furthermore, I acknowledge the services provided by the Authorities of the Lazio Region, with the President, above all for the meticulous planning of the sanitary structures. Recognition is due to the Technical Secretariat, presided over by the Prefect of Rome, which coordinated the various administrative bodies, including the Municipality of Rome, thus allowing all the Jubilee events to unfold smoothly.</p>\n<p>Lastly, profound thanks to the many volunteers who came from different parts of the world and to those who cooperated daily, through their often silent and discrete work, to make this Extraordinary Jubilee a true event of grace.</p>\n<p>“If you wish to obtain mercy, you too must be merciful” (Augustine, <i>Discourse</i>, 259:3). May these words of Saint Augustine be of comfort to us all. With your commitment not only have you offered a competent contribution, but you have rendered a true service of mercy to the millions of pilgrims who came to Rome. May your endeavours be rewarded by the experience of mercy which the Lord will never let you lack. Thank you.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>GRUSSADRESSE VON PAPST FRANZISKUS <br>AN DIE ORGANISATOREN UND FREIWILLIGEN <br/> DES JUBILÄUMS DER BARMHERZIGKEIT</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Montag, 28. November 2016</i></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/11/28/giubileo-misericordia.html\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p align=\"center\"> </p> </hr></font>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern, guten Tag!</i></p>\n<p align=\"LEFT\">Es freut mich, euch nach Abschluss des außerordentlichen Jubiläumsjahres empfangen zu können, um euch meinen persönlichen Dank für die großartige Arbeit auszusprechen, die ihr in diesem Heiligen Jahr geleistet habt.</p>\n<p align=\"LEFT\">Mein besonderer Gruß und Dank geht an den »unermüdlichen« Erzbischof Rino Fisichella. Ihm und seinen Mitarbeitern im Päpstlichen Rat zur Förderung der Neuevangelisierung hatte ich ja in besonderer Weise die Organisation des Jubiläums anvertraut. Es war ein ereignisreiches Jahr, voller Initiativen in der ganzen Kirche, bei dem man die Früchte der Barmherzigkeit Gottes ganz konkret sehen und greifen konnte. Zu Beginn hatte ich eine einfache Eingebung, aber wie immer überrascht der Herr uns dann und geht über unsere Erwartungen hinaus. Und so wurde dieser Wunsch zu einer Wirklichkeit, die man in den in aller Welt verstreuten christlichen Gemeinschaften mit großem Glauben und großer Freude feiern konnte. Die in allen Kathedralen und Heiligtümern geöffnete Pforte der Barmherzigkeit hat den Gläubigen ermöglicht, ohne jegliche Hindernisse die Liebe Gottes erfahren zu können. Es hat sich etwas wirklich Außergewöhnliches ereignet, das nun in das alltägliche Leben hineingenommen werden muss, um die Barmherzigkeit zu einer ständigen Aufgabe und einem Lebensstil für die Gläubigen werden zu lassen.</p>\n<p align=\"LEFT\">Ihr alle habt es auf unterschiedliche Weise möglich gemacht, dass dieses Jahr der Gnade mit seinem großen Pilgerstrom sicher und geordnet verlaufen konnte. Dabei ist es euch auch gelungen, den tiefen spirituellen Wert des Jubiläumsjahrs herauszustellen. Mein dankbarer Gruß geht vor allem an den für die Sicherheit verantwortlichen Herrn Innenminister, der dafür gesorgt hat, dass die Pilger nicht nur in Rom, sondern auf dem gesamten Territorium des Landes dieses Jubiläumsjahr mit der gebührenden Sicherheit und Ruhe erleben konnten. Mit ihm grüße ich den Polizeipräsidenten von Rom, der zusammen mit der Vatikanischen Gendarmerie gezeigt hat, wie die gegenseitige Zusammenarbeit einen wichtigen Beitrag zur Sicherheit aller leisten kann. Mein Dank geht auch an die Mitglieder der bilateralen Kommission zwischen dem Heiligen Stuhl und der italienischen Regierung, die hier vertreten sind durch den Untersekretär des Ministerratspräsidiums. Nicht vergessen werden sollen außerdem das Korps der Schweizergarde und alle vatikanischen Einrichtungen, insbesondere das Governatorat und der Petersdom, denen für ihre hingebungsvolle Arbeit gedankt sei. Mit Dankbarkeit denke ich auch an die Mühen, die die Verantwortlichen der Region Latium, mit ihrem Präsidenten an der Spitze, auf sich genommen haben, vor allem im Hinblick auf die gewissenhafte sanitäre Versorgung. Unsere Anerkennung gilt auch dem Technischen Sekretariat unter der Leitung des Präfekten von Rom, zu dem verschiedene administrative Einrichtungen wie etwa die Stadtverwaltung von Rom gehören, dafür dass es den reibungslosen Ablauf aller Großereignisse des Heiligen Jahres gewährleistet hat.</p>\n<p align=\"LEFT\">Und schließlich geht mein herzlicher Dank an die zahlreichen freiwilligen Helfer, die aus verschiedenen Teilen der Welt gekommen sind und durch ihre täglich oft stille und diskrete Mitarbeit dazu beigetragen haben, dieses außerordentliche Jubiläum zu einem wahren Moment der Gnade werden zu lassen.</p>\n<p align=\"LEFT\">»Wenn du aber Barmherzigkeit erlangen willst, dann sei barmherzig« (Augustinus, <i>Vortrag </i>259,3). Diese Worte des heiligen Augustinus können für uns alle trostreich sein. Durch euren Einsatz habt ihr nicht nur einen fachkundigen Beitrag geleistet, sondern ihr habt einen wahren Dienst der Barmherzigkeit für Millionen Pilger erbracht, die nach Rom gekommen sind. Mögen euch eure Mühen vergolten werden durch die Barmherzigkeit, an der es euch der Herr nie fehlen lassen wird. Danke.</p>\n<font color=\"#663300\"> <p> </p></font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>SALUTO DEL SANTO PADRE FRANCESCO<br>AGLI ORGANIZZATORI E COLLABORATORI <br/>DEL GIUBILEO DELLA MISERICORDIA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Lunedì, 28 novembre 2016</i></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/11/28/giubileo-misericordia.html\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle, buongiorno</i>. </p>\n<p>Mi rallegro di accogliervi dopo la conclusione del Giubileo straordinario per esprimervi il mio personale ringraziamento per il grande lavoro svolto durante questo Anno Santo.</p>\n<p>Saluto e ringrazio in modo particolare l’instancabile Mons. Rino Fisichella. A lui e ai suoi collaboratori del Pontificio Consiglio per la promozione della Nuova Evangelizzazione avevo affidato in modo particolare la gestione del Giubileo, che è stato un Anno denso, pieno di iniziative in tutta la Chiesa, dove si è potuto vedere e toccare con mano i frutti della misericordia di Dio. La mia all’inizio era stata una semplice intuizione; il Signore come sempre ci sorprende e va al di là delle nostre attese, e così quel desiderio è diventato una realtà che si è potuta celebrare con tanta fede e gioia nelle comunità cristiane sparse per il mondo. La Porta della misericordia aperta in tutte le cattedrali e nei santuari ha consentito che i fedeli non trovassero alcun ostacolo per sperimentare l’amore di Dio. E’ successo qualcosa di veramente straordinario che ora richiede di inserirsi nella vita di ogni giorno per fare diventare la misericordia un impegno e uno stile di vita permanente per i credenti.</p>\n<p>Tutti voi, in diversi modi, avete reso possibile che questo evento di grazia si celebrasse in maniera ordinata e sicura, con grande afflusso di pellegrini e in modo da far emergere il profondo valore spirituale che il Giubileo rappresenta. Il pensiero grato va, anzitutto, al Signor Ministro dell’Interno che in quanto responsabile della sicurezza ha garantito ai pellegrini, non solo a Roma ma in tutto il territorio nazionale, di vivere questo Giubileo con la dovuta sicurezza e tranquillità. Insieme a lui ringrazio il Capo della Polizia e il Questore di Roma che unitamente alla Gendarmeria Vaticana hanno dimostrato quanto la collaborazione reciproca possa realmente offrire dei servizi di sicurezza a garanzia di tutti. Ringrazio i membri della Commissione bilaterale tra la Santa Sede e il Governo italiano nella persona del Sottosegretario alla Presidenza del Consiglio. Non posso dimenticare il Corpo della Guardia Svizzera e tutte le Istituzioni Vaticane, in particolare il Governatorato e la Basilica di san Pietro per il grande senso di dedizione. Un pensiero riconoscente, inoltre, per lo sforzo compiuto dai Responsabili della Regione Lazio, con il Presidente, soprattutto per la programmazione meticolosa delle strutture sanitarie. Alla Segreteria Tecnica, presieduta dal Prefetto di Roma, che raccoglieva le diverse istanze amministrative, tra cui il Comune di Roma, va il plauso per aver consentito uno svolgimento efficace di tutti gli eventi giubilari.</p>\n<p>Da ultimo, un pensiero di vivo ringraziamento va ai numerosi Volontari venuti da diverse parti del mondo e a quanti hanno collaborato con il loro lavoro quotidiano, spesso silenzioso e discreto, a rendere questo Giubileo straordinario un vero evento di grazia.</p>\n<p>“Se tu vuoi ottenere misericordia, devi tu stesso essere misericordioso” (Agostino, <i>Discorso</i> 259,3). Queste parole di sant’Agostino possano essere di conforto per tutti noi. Con il vostro impegno non solo avete offerto un apporto competente, ma avete reso un vero servizio di misericordia ai milioni di pellegrini che sono giunti a Roma. Possa questa vostra fatica essere ricompensata dall’esperienza di misericordia che il Signore non vi farà mancare. Grazie.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>SAUDAÇÃO DO PAPA FRANCISCO <br> AOS ORGANIZADORES E COLABORADORES <br/> DO JUBILEU DA MISERICÓRDIA </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Segunda-feira, 28 de novembro de 2016</i></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/11/28/giubileo-misericordia.html\">Multimídia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Queridos irmãos e irmãs, bom dia! </i></p>\n<p>Sinto-me feliz por vos receber depois da conclusão do Jubileu extraordinário para vos exprimir o meu agradecimento pessoal pelo grande trabalho realizado durante o Ano Santo.</p>\n<p>Saúdo e agradeço de modo particular ao incansável D. Rino Fisichella. Confiei de forma especial a ele e aos seus colaboradores do Pontifício Conselho para a Promoção da Nova Evangelização a gestão do Jubileu, que foi um Ano denso de iniciativas em toda a Igreja, no qual pudemos ver e tocar com a mão os frutos da misericórdia de Deus. No início tive uma simples intuição; o Senhor surpreende-nos como sempre e vai além das nossas expectativas, e assim aquele desejo tornou-se uma realidade que pudemos celebrar com tanta fé e alegria nas comunidades cristãs espalhadas pelo mundo. A Porta da misericórdia aberta em todas as catedrais e nos santuários permitiu que os fiéis não encontrassem qualquer obstáculo para experimentar o amor de Deus. Aconteceu algo verdadeiramente extraordinário que agora deve ser inserido na vida de todos os dias para fazer com que a misericórdia se torne um compromisso e um estilo de vida permanente para os crentes,</p>\n<p>Todos vós, de diversas maneiras, tornastes possível que este evento de graça fosse celebrado de modo ordenado e seguro, com grande afluxo de peregrinos e fazendo com que emergisse o profundo valor espiritual que o Jubileu representa. Antes de tudo, dirijo um pensamento agradecido ao Senhor Ministro do Interior, que como responsável da segurança, garantiu aos peregrinos, não só em Roma mas em todo o território nacional, viver este Jubileu com as devidas segurança e tranquilidade. Juntamente com ele agradeço ao Chefe da Polícia e ao Comissário de Roma que juntamente com a Gendarmaria do Vaticano demonstraram como a colaboração recíproca pode realmente oferecer serviços de segurança, beneficiando todos. Agradeço aos membros da Comissão bilateral entre a Santa Sé e o Governo italiano, na pessoa do Subsecretário da Presidência do Conselho. Não posso esquecer o Corpo da Guarda Suíça e todas as Instituições do Vaticano, em particular o Governatorado e a Basílica de São Pedro pelo grande sentido de dedicação. Dirijo também um pensamento reconhecido ao esforço realizado pelos Responsáveis da Região do Lácio, com o Presidente, sobretudo pela programação meticulosa das estruturas médicas. À Secretaria Técnica, presidida pelo Prefeito de Roma, que reunia as diversas instâncias administrativas, entre as quais a Câmara Municipal de Roma, vai o aplauso por ter consentido uma realização eficaz de todos os eventos jubilares.</p>\n<p>Por fim, dirijo um pensamento de vivo agradecimento aos numerosos Voluntários provenientes de diversas partes do mundo e a quantos colaboraram com o seu trabalho diário, frequentemente silencioso e discreto, tornando este Jubileu extraordinário um verdadeiro evento de graça.</p>\n<p>«Se quiseres obter misericórdia, tu mesmo deves ser misericordioso» (Agostinho, <i>Sermão</i> 259, 3). Estas palavras de Santo Agostinho possam servir de conforto para todos nós. Com o vosso compromisso não só oferecestes uma contribuição competente mas desempenhastes um verdadeiro serviço de misericórdia aos milhões de peregrinos que vieram a Roma. Possa este vosso esforço ser recompensado pela experiência de misericórdia que o Senhor não vos deixará faltar. Obrigado.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO<br>A LOS ORGANIZADORES Y COLABORADORES <br/>DEL JUBILEO DE LA MISERICORDIA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Lunes 28 de noviembre de 2016</i></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/11/28/giubileo-misericordia.html\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Me alegra recibiros después de la conclusión del Jubileo extraordinario para expresaros mi agradecimiento personal por el gran trabajo realizado durante este Año Santo.</p>\n<p>Saludo y doy las gracias de manera particular, al incansable Mons. Rino Fisichella. A él y a sus colaboradores del Consejo Pontificio para la Promoción de la Nueva Evangelización había confiado de forma especial la gestión del Jubileo. Ha sido un año denso, lleno de iniciativas en toda la Iglesia, donde se ha podido ver y tocar de cerca los frutos de la misericordia de Dios. La mía, al principio, había sido una simple intuición; el Señor, como siempre, nos sorprende y va más allá de nuestras expectativas, y así ese deseo se ha convertido en una realidad que se ha podido celebrar con tanta fe y alegría en las comunidades cristianas de todo el mundo. La Puerta de la Misericordia abierta en todas las catedrales y santuarios ha permitido que los fieles no encontrasen ningún obstáculo para experimentar el amor de Dios. Ha sucedido algo verdaderamente extraordinario que ahora requiere que sea inserido en la vida cotidiana para que la misericordia se convierta en un compromiso y una forma de vida permanente para los creyentes. Todos vosotros, de diferentes maneras, habéis hecho posible que este evento de gracia se haya celebrado de manera ordenada y segura, con una gran afluencia de peregrinos y de manera que emergiera el profundo valor espiritual que el Jubileo representa. Mi pensamiento agradecido va dirigido, sobre todo, al señor Ministro del Interior que como responsable de la seguridad ha garantizado a los peregrinos, no sólo en Roma, sino en todo el territorio nacional, que vivieran este Jubileo con la debida seguridad y tranquilidad. Junto a él doy las gracias al Jefe de la Policía y al Cuestor de Roma, que junto con la Gendarmería del Vaticano han demostrado lo mucho que la colaboración recíproca pueda ofrecer realmente servicios de seguridad garantizados para todos. Doy las gracias a los miembros de la Comisión Bilateral entre la Santa Sede y el Gobierno italiano en la persona del subsecretario de la Presidencia del Consejo. No puedo olvidar al Cuerpo de la Guardia Suiza y a todas las instituciones vaticanas, en particular, a la Gobernación y a la basílica de San Pedro por su gran dedicación. Un pensamiento agradecido, también, por el esfuerzo realizado por los responsables de la Región del Lacio, con su presidente, sobre todo por la planificación meticulosa de las estructuras sanitarias. A la Secretaría Técnica, presidida por el prefecto de Roma que agrupaba a las distintas administraciones, entre las cuales se encuentra el Ayuntamiento de Roma, un aplauso por haber hecho posible el transcurso eficaz de todos los eventos del Jubileo.</p>\n<p>Por último, un pensamiento de vivo agradecimiento hacia los muchos voluntarios venidos de diferentes partes del mundo y a cuantos han colaborado con su trabajo cotidiano, a menudo silencioso y discreto, a hacer de este Jubileo extraordinario un verdadero evento de gracia.</p>\n<p>«Si quieres conseguir la misericordia de Dios, sé tú misericordioso» (Agustín, <i>Discurso</i> 259, 3). Que estas palabras de San Agustín puedan servir de conforto para todos. Con vuestro esfuerzo, no solamente habéis dado una aportación competente, sino que habéis prestado un servicio auténtico de misericordia a los millones de peregrinos que han venido a Roma. </p>\n<p>¡Que vuestro duro trabajo pueda ser recompensado por la experiencia de misericordia que el Señor no dejará que os falte! Gracias.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}