{
    "id": "papa-francesco_angelus_20201208",
    "pope_id": "francesco",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 8 December 2020, Solemnity of the Immaculate Conception of the Blessed Virgin Mary",
    "excerpt": {
        "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
        "hr": "Iskoristimo današnji dan da kažemo „ne“ zlu i „da“ Bogu",
        "en": "Dear Brothers and Sisters,Good morning!",
        "fr": "Chers frères et sœurs, bonjour!",
        "de": "Liebe Brüder und Schwestern, guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "pl": "Drodzy Bracia i Siostry, dzień dobry!",
        "pt": "Amados irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/angelus/2020/documents/papa-francesco_angelus_20201208.html",
            "hr": "https://www.vatican.va/content/francesco/hr/angelus/2020/documents/papa-francesco_angelus_20201208.html",
            "en": "https://www.vatican.va/content/francesco/en/angelus/2020/documents/papa-francesco_angelus_20201208.html",
            "fr": "https://www.vatican.va/content/francesco/fr/angelus/2020/documents/papa-francesco_angelus_20201208.html",
            "de": "https://www.vatican.va/content/francesco/de/angelus/2020/documents/papa-francesco_angelus_20201208.html",
            "it": "https://www.vatican.va/content/francesco/it/angelus/2020/documents/papa-francesco_angelus_20201208.html",
            "pl": "https://www.vatican.va/content/francesco/pl/angelus/2020/documents/papa-francesco_angelus_20201208.html",
            "pt": "https://www.vatican.va/content/francesco/pt/angelus/2020/documents/papa-francesco_angelus_20201208.html",
            "es": "https://www.vatican.va/content/francesco/es/angelus/2020/documents/papa-francesco_angelus_20201208.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>كلمة قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>صلاة التبشير الملائكي</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الثلاثاء 8 كانون الأوّل / ديسمبر 2020</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>عيد الحبل بلا دنس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>ساحة القدّيس بطرس</b></font></p>\n<font color=\"#663300\"> <p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2020/12/8/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</p>\n<p align=\"right\" dir=\"RTL\">يحتفل العيد الليتورجيّ اليوم بإحدى عجائب تاريخ الخلاص: الحبل بلا دنس بمريم العذراء. لقد خلّصها المسيح هي أيضًا، ولكن بطريقة غير اعتيادية، لأن الله أراد ألّا يطال بؤسُ الخطيئة أمَّ ابنه منذ لحظة الحمل بها. وبالتالي، كانت مريم، طيلة حياتها الأرضية، خالية من أيّ خطيئة، كانت \"ممتلئة نعمة\" (لو 1، 28) كما دعاها الملاك، وعَمَلُ الروح القدس فيها كان فريدًا، لكي تبقى دومًا في علاقتها الكاملة مع ابنها يسوع؛ لا بل كانت تلميذة يسوع: الأمّ والتلميذة. ولكنها لم تعرف الخطيئة.</p>\n<p align=\"right\" dir=\"RTL\">يجعلنا القديّس بولس نفهم، من خلال النشيد الرائع الذي يفتتح الرسالة إلى أهل أفسس (را. 1، 3- 6. 11- 12)، أنّ الله قد خلق كلّ إنسان من أجل كمال القداسة، من أجل ذاك الجمال الذي تحلّت به السيّدة العذراء منذ البدء. والهدف الذي دُعينا إليه هو أيضًا بالنسبة لنا عطيّة من الله الذي -كما يقول القدّيس بولس الرسول- لقد \"اختارَنا فيه قَبلَ إِنشاءِ العالَم لِنَكونَ في نَظَرِه قِدِّيسينَ بِلا عَيبٍ في المَحبَّة\" (آية 4)؛ لقد قَدَّرَ لَنا مُنذُ القِدَم أن يتبنّانا (را. آية 5) في المسيح، حتى نتحرّر من الخطيئة بالكامل يومًا ما. هذه هي النعمة، إنها مجّانية، إنها عطيّة من الله. </p>\n<p align=\"right\" dir=\"RTL\">إنّ ما كان لمريم منذ البداية، سوف نناله في النهاية، بعد أن نجتاز \"غسل\" نعمة الله التي تطهّرنا. وما يفتح لنا باب الفردوس إنما هي نعمة الله التي نقبلها بأمانة. لقد اجتاز جميع القدّيسون والقدّيسات هذا الطريق. وحتى أكثر الناس براءة كانوا مطبوعين بالخطيئة الأصليّة، وقاوموا عواقبَها بكلّ قوّتهم. لقد مرّوا عبر \"الباب الضيّق\" الذي يؤدّي إلى الحياة (را. لو 13، 24). وأنتم، هل تعرفون مَن هو الأوّل الذي نؤكّد أنّه دخل الفردوس، هل تعرفون؟ هو \"لصّ\": أحد اللصّين اللذين صُلِبا مع يسوع، والذي التفتَ صوبه قائلًا: \"أُذكُرْني يا يسوع إِذا ما جئتَ في مَلَكوتِكَ\". فأجاب: \"سَتكونُ اليَومَ مَعي في الفِردَوس\" (لو 23، 42-43). أيّها الإخوة والأخوات، إن نعمة الله تُعطى للجميع. وكثيرٌ من الأخيرين في هذه الأرض سيكونون أوّلين في السماء (را. مر 10، 31).</p>\n<p align=\"right\" dir=\"RTL\">لكن علينا أن نتنبّه. لا ينفع الدهاء: لا يجب أن نؤجلّ باستمرار الفحص الجادّ لحياتنا، مستغلّين صبر الربّ-إنه صبور، وينتظرنا، وهو حاضر على الدوام لكي يمنحنا النعمة-. من جهتنا يمكننا أن نخدع البشر، لكن لا نستطيع أن نخدع الله، فهو يعرف قلوبنا أفضل منّا. لنستفِد من اللحظة الحالية! هذا هو المعنى المسيحيّ للاستفادة من الحاضر: لا يعني \"الاستمتاع بالحياة في اللحظة العابرة، كلّا، فهذا المعنى هو المعنى الدنيوي. بل أن نغتنم فرصة اليوم حتى نقول \"لا\" للشرّ و \"نعم\" لله؛ وننفتح على نعمته. ونكفّ أخيرًا عن الانغلاق على ذواتنا وعن الاستمرار بالنفاق. فلنواجِه واقعنا، كما نحن؛ ونعترف بأننا لم نحبّ الله ولم نحبّ القريب كما ينبغي، أن نعترف به. فهذا ما يعني أن نبدأ مسيرة ارتداد ونطلب الغفران من الله أوّلًا في سرّ المصالحة، ثمّ نعوّض عن الشرّ الذي صنعناه للآخرين. ولكن عبر الانفتاح على النعمة دومًا. إن الربّ يقرع بابنا، ويقرع باب قلبنا لكي ينشئ علاقة صداقة وشركة معنا، ولكي يمنحنا الخلاص.  </p>\n<p align=\"right\" dir=\"RTL\">وهذا، هو الطريق بالنسبة لنا حتى نصبح \"قدّيسين ودون عيب\". إن الجمال الطاهر الذي يميّز أمنّا مريم لا يُضاهى، ولكنّه في الوقت عينه يجذبنا. لنعهد بأنفسنا لها، ولنَقُل بشكل نهائيّ \"لا\" للشرّ و\"نعم\" للنعمة.  </p>\n<p align=\"right\" dir=\"RTL\"><b>صلاة التبشير الملائكي </b></p>\n<p align=\"right\" dir=\"RTL\"><b>بعد صلاة التبشير الملائكي</b></p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزّاء،</p>\n<p align=\"right\" dir=\"RTL\">يجدّد اليوم أعضاءُ الحركة الكاثوليكية الإيطالية عضويّتهم في الرابطة. أوجّه إليهم تحيّاتي وأطيب تمنياتي بمسيرة مباركة. وأصلّي \"حتَّى يُصوَّرَ فيكم المسيح\" -كما كتب القدّيس بولس- وأن تكونوا خميرة أخوّة في بيئاتكم.</p>\n<p align=\"right\" dir=\"RTL\">كما تعلمون، لن يتمّ بعد ظهر هذا اليوم التكريم التقليدي لسيّدة الحبل بلا دنس في ساحة إسبانيا PiazzadiSpagna، حتى نتجنّب مخاطر التجمّعات، كما أوصت به السلطات المدنيّة التي يجب أن نطيعها. لكن هذا لا يمنعنا من أن نقدّم لأمنّا العذراء الزهور التي تفضّلها: الصلاة، والتوبة، والقلب المنفتح على النعمة. لقد ذهبتُ باكرًا هذا الصباح بشكل فرديّ إلى ساحة إسبانيا PiazzadiSpagna، ومن ثمّ إلى بازليك السيّدة العذراء الكبرى Santa Maria Maggiore، حيث احتفلت بالقدّاس الإلهي. </p>\n<p align=\"right\" dir=\"RTL\">أتمنّى للجميع عيدًا مباركًا. من فضلكم، لا تنسوا أن تصلّوا من أَجلي. غداء هنيئًا وإلى اللقاء!</p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2020</p>\n<p> </p>\n<p> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"><i><b><font size=\"4\">PAPIN NAGOVOR UZ MOLITVU ANĐEO GOSPODNJI</font><span lang=\"HR\"><font size=\"4\"><br> NA SVETKOVINU BEZGREŠNOG ZAČEĆA BLAŽENE DJEVICE MARIJE</br></font></span></b></i></p> <p align=\"center\"><i>Utorak, 8. prosinca 2020.</i></p> <p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/12/8/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"left\"><b>Iskoristimo današnji dan da kažemo „ne“ zlu i „da“ Bogu</b></p>\n<p><em>Draga braćo i sestre, dobar dan!</em></p>\n<p>Na današnji se liturgijski blagdan slavi jedno od čudesa iz povijesti spasenja: bezgrešno začeće Djevice Marije. Krist je i nju spasio, ali na jedan izvanredan način, jer je Bog htio da od časa začeća majka njegova Sina ne bude okaljana čemerom grijeha. Marija je, dakle, tijekom čitavog svog života bila oslobođena svake ljage grijeha, bila je „puna milosti“ (<em>Lk</em> 1, 28), kako ju je anđeo nazvao, i bila dionicom jedinstvenog zahvata Duha Svetoga kako bi mogla uvijek ostati u svom savršenom odnosu sa svojim sinom Isusom; štoviše, bila je Isusova učenica: Majka i učenica. Ali grijeha u njoj nije bilo.</p>\n<p>U veličanstvenom hvalospjevu kojim započinje Poslanica Efežanima (usp. 1, 3-6.11-12) sveti Pavao nam daje shvatiti da je svaki čovjek stvoren od Boga za onu puninu svetosti, za onu ljepotu kojom je Majka Božja bila zaogrnuta od samoga početka. Cilj na koji smo pozvani je za nas ujedno dar Boga koji nas – kaže Apostol – „izabra prije postanka svijeta da budemo sveti i bez mane pred njim“ (r. 4); predodredi nas (usp. r. 5) u Kristu da budemo potpuno slobodni od grijeha. I to je milost, to je besplatno, to je Božji dar.</p>\n<p>A ono što je za Mariju bilo na početku, za nas će biti na kraju, nakon što prođemo kroz „kupelj“ Božje milosti koja čisti čovjeka. Ono što nam otvara vrata raja jest Božja milost, koju mi vjerno primamo. Svi sveci i svetice su prošli taj put. I najneviniji su ipak bili označeni istočnim grijehom i borili su se svim svojim silama protiv njegovih posljedica. Oni su prošli kroz „uska vrata“ koja vode u život (usp. <em>Lk</em> 13, 24). A znate li tko je prvi za kojeg smo sigurni da je ušao u raj, znate li to? Jedan „nitkov“: jedan od one dvojice koji su bili raspeti s Isusom. Njemu se on obratio riječima: „Isuse, sjeti me se kada dođeš u kraljevstvo svoje“. A On mu odgovara: „danas ćeš biti sa mnom u raju!“ (<em>Lk</em> 23, 42-43). Braćo i sestre, Božja je milost ponuđena svima i mnogi koji su na ovoj zemlji posljednji na nebu će biti prvi (usp. <em>Mk</em> 10, 31).</p>\n<p>No, tu treba biti na oprezu. Ne vrijedi se praviti lukavim: neprestano odgađati ozbiljan ispit vlastitoga života iskorištavajući Gospodinu strpljivost – On je strpljiv, On nas čeka, On je uvijek tu da nam dadne milost. Možemo varati ljude, ali ne i Boga, On poznaje naše srce bolje od nas samih. Iskoristimo ovaj sadašnji trenutak! To je kršćanski smisao onoga „iskoristi dan“: ne uživati život u času koji brzo prolazi, ne, to je svjetovni smisao. Nego ugrabiti današnji dan da kažem „ne“ zlu i „da“ Bogu; otvoriti se njegovoj milosti; prestati konačno biti prignuti nad sobom samima zaglibljujući u licemjerje. Pogledati u lice vlastitoj stvarnosti, vidjeti sebe takve kakvi jesmo; prepoznati da nismo ljubili Boga i da nismo ljubili bližnjega kao što smo trebali, i to priznati. To znači započeti put obraćenja tražeći prije svega oproštenje od Boga u sakramentu pomirenja, a zatim popraviti zlo učinjeno drugima. Ali uvijek otvoreni milosti. Gospodin kuca na naša vrata, kuca na naše srce da stupi s nama u prijateljstvo, u zajedništvo, da nam dadne spasenje.</p>\n<p>I to je za nas put da postanemo „sveti i bezgrešni“. Neoskvrnjena ljepota naše Majke je nedostižna, ali nas istodobno privlači. Pouzdajmo se u nju i recimo jedno zauvijek „ne“ grijehu i „da“ milosti.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><strong>Nakon Angelusa</strong></p>\n<p>[…]</p>\n<p>Kao što znate danas popodne se neće održati tradicionalni čin štovanja Bezgrešnoj na Španjolskom trgu kako bi se izbjeglo opasnost okupljanja. Valja se pridržavati onoga što su odredile građanske vlasti. Ali to nas ne sprječava da donesemo našoj Majci cvijeće koje joj se više sviđa, a to je molitva, pokora, srce otvoreno milosti. Ipak, jutros rano sam privatno posjetio Španjolski trg te kasnije Svetu Mariju Veliku gdje sam slavio misu.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">SOLEMNITY OF THE IMMACULATE CONCEPTION<br>OF THE BLESSED VIRGIN MARY</br></p> <p align=\"center\"><b>POPE FRANCIS</b></p> <p align=\"center\"><b><i><font size=\"4\">ANGELUS</font></i></b></p> <p align=\"center\"><i>Saint Peter's Square<br/>Tuesday, 8 December 2020</i></p> <p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2020/12/8/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Dear Brothers and Sisters, <br/> Good morning!</i></p>\n<p>Today’s liturgical feast celebrates one of the wonders of the history of salvation: the Immaculate Conception of the Virgin Mary. Even she was saved by Christ, but in an extraordinary way, because God wanted that the mother of his Son not be touched by the misery of sin from the moment of conception. And thus, for the entire course of her earthly life, Mary was free from any stain of sin, she was “full of grace” (Lk 1:28), as the angel called her. She was favoured by a unique action of the Holy Spirit so as to always remain in perfect relationship with her Son, Jesus. Indeed, she was Jesus’ disciple: his Mother and disciple. But there was no sin in her.</p>\n<p>In the magnificent hymn that opens the Letter to the Ephesians (cf. 1:3-6, 11-12), Saint Paul makes us understand that every human being is created by God for that fullness of holiness, for that beauty in which Our Lady was clothed from the beginning. The goal to which we are called is also a gift of God for us, for which, the Apostle says he “chose us in him before the foundation of the world, that we should be holy and blameless before him” (v. 4); he predestined us (cf. v. 5), in Christ to be totally free from sin one day. And this is the grace, it is free, it is a gift of God. </p>\n<p>And what Mary had from the beginning, will be ours in the end, after we have passed through the purifying “bath” of God’s grace. What opens the gates of paradise to us is God’s grace, received by us with faithfulness. All the saints walked this path. Even the most innocent were, nevertheless, marked by original sin and fought with all their strength against its consequences. They passed through the “narrow door” that leads to life (cf. Lk 13:24). And do you know who is the first person we are sure entered paradise? Do you know who? A “ruffian”: one of the two who was crucified with Jesus. And he turned to Jesus saying: “Jesus, remember me when you come into your kingdom”. And He responded: “Today you will be with me in paradise” (Lk 23:42-43). Brothers and sisters, God’s grace is offered to everyone; and many who are the least on this earth will be the first in heaven (cf. Mk 10:31).</p>\n<p>But be careful. It does not pay to be clever — to continually postpone a serious evaluation of one’s own life, taking advantage of the Lord’s patience. He is patient. He waits for us. He is always ready to give us grace. We may be able to deceive people, but not God; he knows our hearts better than we do ourselves. Let us take advantage of the present moment! This, yes, is the Christian sense of seizing the day. Not to enjoy life in each passing moment — no, this is the worldly sense. But to seize today, to say “no” to evil and “yes” to God, to open oneself to his grace, to once and for all stop falling back on ourselves, dragging ourselves into hypocrisy and to face our own reality as we are — to recognize that we have not loved God and neighbour as we should have. And to confess it. This is the beginning of a journey of conversion, asking God’s pardon first of all in the Sacrament of Reconciliation, and then to repair the harm done to others. But always open to grace: the Lord knocks on our door, he knocks on our heart to enter into friendship with us, in communion, to give us salvation.</p>\n<p>And this, for us, is the path for becoming “holy and immaculate”. The uncontaminated beauty of our Mother is incomparable, but at the same time it attracts us. Let us entrust ourselves to her and say “no” to sin and “yes” to Grace once and for all. </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><b><i>After the Angelus, the Holy Father continued:</i></b></p>\n<p>Dear brothers and sisters, I greet all of you, the faithful from Rome, and pilgrims from various countries, and I greet the “Immacolata” group, today, on the Feast of the Immaculate Conception: they are great, they are always here!</p>\n<p>Today, the members of Italian Catholic Action renew their commitment to the Association. I extend my greeting to them and wish them a good journey. I pray that Christ may be formed in you, as Saint Paul wrote, and that you may be artisans of fraternity.</p>\n<p>I greet the representatives of the city of Rocca di Papa who, according to tradition, will light the Christmas star on the city’s fortress today. May the light of Christ always illuminate your community.</p>\n<p>As you know, this afternoon the traditional veneration of the Immaculate Conception in Piazza di Spagna will not take place. But this does not keep us from offering our Mother the flowers that she enjoys the most: prayer, penance, a heart open to Grace. Nonetheless, early this morning, I went privately to Piazza di Spagna and then to Saint Mary Major where I celebrated Mass.</p> I wish everyone a Happy Feast Day. And, please do not forget to pray for me. Enjoy your lunch. \n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SOLENNITE DE L'IMMACULEE CONCEPTION <br>DE LA BIENHEUREUSE VIERGE MARIE</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\">PAPE FRANÇOIS</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">ANGELUS</font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Place Saint-Pierre<br/>Mardi 8 décembre 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2020/12/8/angelus.html\">Multimédia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Chers frères et sœurs, bonjour!</i></p>\n<p>La fête liturgique d’aujourd’hui célèbre l’une des merveilles de l’histoire du salut: l’Immaculée Conception de la Vierge Marie. Elle aussi a été sauvée par le Christ, mais d’une manière extraordinaire, car Dieu a voulu que dès l’instant de sa conception, la mère de son Fils ne soit pas touchée par la misère du péché. Tout au  cours de sa vie terrestre, Marie a donc été libre de toute tache de péché, a elle a été la «pleine de grâce» (<i>Lc</i> 1, 28), comme l'ange l'appela,  et elle a joui d’une action particulière de l’Esprit Saint, pour pouvoir toujours rester dans sa relation parfaite avec son fils Jésus; elle était même la disciple de Jésus: la Mère et la disciple. Mais le péché n'était pas en Elle.</p>\n<p>Dans l’hymne magnifique qui ouvre la Lettre aux Ephésiens (cf.  1, 3-6.11-12), saint Paul nous fait comprendre que chaque être humain est créé par Dieu pour cette plénitude de sainteté, pour cette beauté dont la Vierge a été revêtue dès le début. Le but auquel nous sommes appelés est également pour nous un don de Dieu, qui — nous dit l’apôtre — nous a «élus en lui, dès avant la fondation du monde, pour être saints et immaculés» (v. 4); il nous a prédestinés (cf. v. 5), dans le Christ, à être un jour totalement libres du péché. Voilà ce qu'est la grâce, elle est gratuite, elle est un don de Dieu.</p>\n<p>Et ce qui pour Marie a été au début, sera pour nous à la fin, après être passés à travers le «bain» purificateur de la grâce de Dieu. Ce qui nous ouvre la porte du paradis est la grâce de Dieu, que nous avons reçue avec fidélité. Tous les saints et les saintes ont parcouru cette voie. Même les plus innocents étaient  cependant marqués par le péché originel et ils ont lutté de toutes leurs forces contre ses conséquences. Ils sont passés à travers la  «porte étroite» qui conduit à la vie (cf. <i>Lc</i> 13, 24). Et vous, savez-vous quel est le premier qui, nous en avons la certitude, est entré au paradis, le savez-vous? Un «bon à rien»: l’un des deux hommes qui furent crucifiés avec Jésus. Il s’adresse à Lui en disant: «Jésus, souviens-toi de moi, lorsque tu viendras avec ton royaume». Et Jésus répondit: «Aujourd’hui tu seras avec moi dans le Paradis» (<i>Lc</i> 23, 42-43). Frères et sœurs, la grâce de Dieu est offerte à tous; et beaucoup de ceux qui sont les derniers sur cette terre, seront les premiers au ciel (cf. <i>Mc</i> 10, 31).</p>\n<p>Mais attention. Il ne faut pas faire les malins: renvoyer sans cesse un examen sérieux de sa propre vie, en profitant de la patience du Seigneur – Il est patient, Il nous attend, Il est toujours là pour nous donner la grâce – . Nous pouvons tromper les hommes, mais pas Dieu, Il connaît notre cœur mieux que nous-mêmes. Profitons du moment présent! Tel est le sens chrétien du fait de profiter du jour: ne pas jouir de la vie dans l’instant qui fuit, non, c’est là le sens mondain. Mais il faut saisir l’aujourd’hui  pour dire «non» au mal et «oui» à Dieu; s’ouvrir à sa grâce; arrêter finalement de se replier sur soi-même en glissant  dans l’hypocrisie. Regarder en face sa propre réalité, comme nous sommes; reconnaître que nous n’avons pas aimé Dieu et que nous n'avons pas aimé notre prochain comme nous le devions, et le confesser. Cela est commencer un chemin de conversion en demandant tout d’abord pardon à Dieu dans le sacrement de la réconciliation, et ensuite réparer le mal fait aux autres. Mais toujours ouverts à la grâce. Le Seigneur frappe à notre porte, il frappe à notre cœur pour se lier d'amitié avec nous, en communion, pour nous donner le salut. </p>\n<p>Voilà quelle est pour nous la route pour devenir «saints et immaculés». La beauté incontaminée de notre Mère est inimitable, mais, dans le même temps, elle nous attire. Confions-nous à elle, et disons une fois pour toutes «non» au péché et «oui» à la Grâce.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p> </p>\n<p><b><i>A l’issue de l’Angelus, le Pape a ajouté les paroles suivantes:</i></b></p>\n<p><i>Chers frères et sœurs!</i></p>\n<p>Je vous salue tous, fidèles de Rome et pèlerins de divers pays. Et je salue le groupe de l'Immaculée, aujourd'hui, en la fête de l'Immaculée: c'est bien, ils sont toujours là!</p>\n<p>Aujourd'hui, les membres de l'Action catholique renouvellent leur adhésion à l'association. Je leur adresse mes salutations et mes vœux de bonne route. Je prie  “pour que le Christ soit formé en vous” – comme l'écrit saint Paul  – et pour que vous soyiez des artisans de fraternité.</p>\n<p> Je salue les représentants de la ville de Rocca di Papa, qui aujourd'hui – selon la tradition – allumeront l'étoile de Noël sur la «Fort» de la ville. Que la lumière du Christ illumine toujours votre communauté.</p>\n<p>Comme vous le savez, cet après-midi l'hommage traditionnel à l'Immaculée Conception sur la place d'Espagne n'aura pas lieu, pour éviter le risque de rassemblement, selon le disposition des autorités civiles, auxquelles nous devons obéir. Mais cela ne nous empêche pas d'offrir à notre Mère les fleurs qu'elle aime le plus: la prière, la pénitence, le cœur ouvert à la Grâce. Ce matin, tôt, je me suis cependant rendu de manière privée place d'Espagne, et ensuite à Sainte-Marie-majeure, où j'ai célébré la Messe.</p>\n<p>Je souhaite à tout une bonne fête. Et s'il vous plaît, n'oubliez pas de prier pour moi. Bon déjeuner et au revoir!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">HOCHFEST MARIÄ EMPFÄNGNIS</p> <p align=\"center\"><b>PAPST FRANZISKUS</b></p> <p align=\"center\"><b><i><font size=\"4\">ANGELUS</font></i></b></p> <p align=\"center\"><i>Petersplatz<br>Dienstag, 8. Dezember 2020</br></i></p> <p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2020/12/8/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Liebe Brüder und Schwestern, guten Tag!</i></p>\n<p>Der heutige liturgische Festtag feiert eines der Wunder der Heilsgeschichte: die Unbefleckte Empfängnis der Jungfrau Maria. Auch sie wurde von Christus erlöst, aber auf eine außerordentliche Art und Weise, da Gott wollte, dass die Mutter seines Sohnes vom Augenblick der Empfängnis an vom Elend der Sünde unberührt bleiben sollte. Und so war Maria ihr ganzes irdisches Leben lang frei von jedem Makel der Sünde, sie war »voll der Gnade« (<i>Lk</i> 1,28), wie der Engel sie nannte, und erfuhr ein einzigartiges Wirken des Heiligen Geistes, um stets in einer vollkommenen Beziehung zu ihrem Sohn Jesus bleiben zu können. Ja sie war vielmehr die Jüngerin Jesu: Mutter und Jüngerin. Aber in ihr es gab keine Sünde.</p>\n<p>In dem wunderbaren Lobpreis, mit dem der Brief an die Epheser beginnt (vgl. 1,3-6.11-12), gibt uns Paulus zu verstehen, dass jeder Mensch von Gott geschaffen ist für jene Fülle der Heiligkeit, für jene Schönheit, mit der die Gottesmutter von Anfang an bekleidet war. Das Ziel, zu dem wir berufen sind, ist auch für uns ein Geschenk Gottes, der uns – wie der Apostel sagt – »erwählt hat vor der Grundlegung der Welt, damit wir heilig und untadelig leben vor ihm« (V. 4), der uns im Voraus dazu bestimmt hat (vgl. V. 5), in Christus eines Tages vollkommen frei von Sünde zu sein. Und das ist die Gnade, sie ist unentgeltlich, sie ist ein Geschenk Gottes.</p>\n<p>Und das, was für Maria am Anfang galt, das wird für uns am Ende gelten, nachdem wir das reinigende »Bad« der Gnade Christi durchlaufen haben. Das, was uns die Tür zum Paradies öffnet, ist die Gnade Gottes, die wir treu empfangen haben. Alle heiligen Männer und Frauen sind diesen Weg gegangen. Selbst die Unschuldigsten waren trotz allem von der Erbsünde gezeichnet und haben mit aller Kraft gegen deren Folgen gekämpft. Sie sind durch die »enge Tür« gegangen, die zum Leben führt (vgl. <i>Lk</i> 13,24). Und wisst ihr, wer der erste war, von dem wir die Gewissheit haben, dass er ins Paradies gekommen ist? Wisst ihr das? Ein »Taugenichts«: einer der Beiden, die mit Jesus gekreuzigt wurden. Er hatte zu ihm gesagt: »Jesus, denk an mich, wenn du in dein Reich kommst!« Und Jesus hatte geantwortet: »Heute noch wirst du mit mir im Paradies sein (<i>Lk</i> 23,42-43). Brüder und Schwestern, die Gnade Gottes wird allen geschenkt; und viele, die auf dieser Erde die Letzten sind, werden im Himmel die Ersten sein (vgl. <i>Mk</i> 10,31).</p>\n<p>Aber aufgepasst! Es geht nicht, hier die Schlaumeier zu spielen: die ehrliche Auseinandersetzung mit unserem Leben ständig auf die lange Bank zu schieben und die Geduld des Herrn auszunutzen. Er ist geduldig, er wartet auf uns, er ist immer da, um uns die Gnade zu gewähren. </p>\n<p>Wir können die Menschen täuschen, nicht aber Gott. Er kennt unser Herz besser als wir selbst. Nützen wir den Augenblick! Denn genau das bedeutet es in christlichem Sinn, den Tag zu nützen: Nicht das Leben in jedem flüchtigen Augenblick auskosten. Nein, das ist der weltliche Sinn. Sondern das Heute nutzen, um »Nein« zu sagen zum Bösen und »Ja« zu Gott: sich seiner Gnade zu öffnen, endlich damit aufzuhören, uns nur auf uns selbst zu konzentrieren und der Heuchelei zu erliegen. Unserer Realität ins Auge blicken, so wie wir sind; uns eingestehen, </p>\n<p>dass wir Gott nicht geliebt haben und dass wir unseren Nächsten nicht so geliebt haben, wie wir es hätten tun sollen, und das auch zugeben. Das heißt, den Weg der Umkehr einzuschlagen, indem wir zuerst Gott im Sakrament der Versöhnung um Vergebung bitten und dann das Böse, das wir anderen getan haben, wieder­gutmachen. Aber immer offen für die Gnade: Der Herr klopft an unsere Tür, er klopft an unser Herz, um bei uns einzutreten in Freundschaft, in Gemeinschaft, um uns das Heil zu schenken.</p>\n<p>Das ist für uns der Weg, »heilig und untadelig« zu werden. Die unbefleckte Schönheit unserer Mutter ist unnachahmlich, zugleich aber zieht sie uns an. Vertrauen wir uns ihr an und sagen ein für allemal »Nein« zur Sünde und »Ja« zur Gnade.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p align=\"left\"><b>Nach dem Angelusgebet:</b></p>\n<p>Liebe Brüder und Schwestern!</p>\n<p>Ich grüße euch alle, die Gläubigen aus Rom und die Pilger aus verschiedenen Ländern. Und ich grüße die Gruppe von der »Immaculata«, heute am Fest der Immaculata: Tüchtig, sie sind immer hier!</p>\n<p>Heute erneuern die Mitglieder der Katholischen Aktion Italiens ihre Mitgliedschaft bei </p>\n<p>dieser Vereinigung. An sie ergehen mein Gruß und meine guten Wünsche für einen guten Weg. Ich bete dafür, dass »Christus in euch Gestalt annimmt« – wie der heilige Paulus sagt – und dass ihr Bauleute der Geschwisterlichkeit sein möget.</p>\n<p>Ich grüße die Vertreter der Gemeinde Rocca di Papa, die heute traditionsgemäß auf der Festung des Ortes das Licht des Weihnachtssterns einschalten. Das Licht Christi möge eure Gemeinschaft stets erleuchten.</p>\n<p>Wie ihr wisst, wird heute Nachmittag die traditionelle Geste der Verehrung an die Unbefleckte Empfängnis beim Spanischen Platz unterbleiben. Aber das hindert uns nicht daran, unserer Mutter die Blumen zu schenken, die sie am meisten liebt: das Gebet, die Buße, das für die Gnade offene Herz. Heute Morgen bin ich in aller Frühe trotzdem in privater Form zum Spanischen Platz gefahren, und danach nach Santa Maria Maggiore, wo ich die heilige Messe gefeiert habe.</p>\n<p>Ich wünsche allen einen schönen Festtag. Und bitte vergesst nicht, für mich zu beten. Gesegnete Mahlzeit und auf Wiedersehen!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SOLENNITÀ DELL'IMMACOLATA CONCEZIONE<br>DELLA BEATA VERGINE MARIA</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\">PAPA FRANCESCO</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">ANGELUS</font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piazza San Pietro<br/>Martedì, 8 dicembre 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/12/8/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>L’odierna festa liturgica celebra una delle meraviglie della storia della salvezza: l’Immacolata Concezione della Vergine Maria. Anche lei è stata salvata da Cristo, ma in un modo straordinario, perché Dio ha voluto che fin dall’istante del concepimento la madre del suo Figlio non fosse toccata dalla miseria del peccato. E dunque Maria, per tutto il corso della sua vita terrena, è stata libera da qualunque macchia di peccato, è stata la «piena di grazia» (<i>Lc</i> 1,28), come l’angelo la chiamò, e ha goduto di una singolare azione dello Spirito Santo, per potersi mantenere sempre nella sua relazione perfetta con il suo figlio Gesù; anzi, era la discepola di Gesù: la Madre e la discepola. Ma il peccato non c’era in Lei.</p>\n<p>Nel magnifico inno che apre la Lettera agli Efesini (<i>cfr</i> 1,3-6.11-12), San Paolo ci fa comprendere che ogni essere umano è creato da Dio per quella pienezza di santità, per quella bellezza di cui la Madonna è stata rivestita fin dal principio. La meta alla quale siamo chiamati è anche per noi dono di Dio, il quale – dice l’Apostolo – ci ha «scelti prima della creazione del mondo per essere santi e immacolati» (v. 4); ci ha predestinati (cfr v. 5), in Cristo, ad essere un giorno totalmente liberi dal peccato. E questa è la grazia, è gratuito, è un dono di Dio. </p>\n<p>E quello che per Maria è stato all’inizio, per noi sarà alla fine, dopo essere passati attraverso il “bagno” purificatore della grazia di Dio. Quello che ci apre la porta del paradiso è la grazia di Dio, ricevuta da noi con fedeltà. Tutti i santi e le sante hanno percorso questa strada. Anche i più innocenti erano comunque segnati dal peccato di origine e hanno lottato con tutte le forze contro le sue conseguenze. Loro sono passati attraverso la «porta stretta» che conduce alla vita (cfr <i>Lc</i> 13,24). E voi sapete chi è il primo di cui abbiamo certezza che sia entrato in paradiso, lo sapete? Un “poco di buono”: uno dei due che furono crocifissi con Gesù. A Lui si rivolse dicendo: «Gesù, ricordati di me quando entrerai nel tuo regno». Ed Egli rispose: «Oggi con me sarai nel paradiso» (<i>Lc</i> 23,42-43). Fratelli e sorelle, la grazia di Dio è offerta a tutti; e molti che su questa terra sono ultimi, in cielo saranno i primi (cfr <i>Mc</i> 10,31).</p>\n<p>Attenzione però. Non vale fare i furbi: rimandare continuamente un serio esame della propria vita, approfittando della pazienza del Signore – Lui è paziente, Lui ci aspetta, Lui c’è sempre per darci la grazia –. Noi possiamo ingannare gli uomini, ma Dio no, Lui conosce il nostro cuore meglio di noi stessi. Approfittiamo del momento presente! Questo sì è il senso cristiano del profittare del giorno: non godere la vita nell’attimo che fugge, no, questo è il senso mondano. Ma cogliere l’oggi per dire “no” al male e “sì” a Dio; aprirsi alla sua Grazia; smetterla finalmente di ripiegarsi su sé stessi trascinandosi nell’ipocrisia. Guardare in faccia la propria realtà, così come siamo; riconoscere che non abbiamo amato Dio e non abbiamo amato il prossimo come dovevamo, e confessarlo. Questo è iniziare un cammino di conversione chiedendo prima di tutto perdono a Dio nel Sacramento della Riconciliazione, e poi riparare il male fatto agli altri. Ma sempre aperti alla grazia. Il Signore bussa alla nostra porta, bussa al nostro cuore per entrare con noi in amicizia, in comunione, per darci la salvezza.</p>\n<p>E questa è per noi la strada per diventare “santi e immacolati”. La bellezza incontaminata della nostra Madre è inimitabile, ma nello stesso tempo ci attira. Affidiamoci a lei, e diciamo una volta per sempre “no” al peccato e “sì” alla Grazia. </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><b>Dopo l'Angelus</b></p>\n<p><i>Cari fratelli e sorelle!</i></p>\n<p>Saluto tutti voi, fedeli di Roma e pellegrini di vari Paesi. E saluto il gruppo dell’Immacolata, oggi, nella festa dell’Immacolata: bravi, sono sempre qui!</p>\n<p>Oggi, i soci dell’Azione Cattolica Italiana rinnovano l’adesione all’Associazione. Rivolgo ad essi il mio saluto e il mio augurio di buon cammino. Prego “perché sia formato Cristo in voi” – come scrive San Paolo – e perché siate artigiani di fraternità.</p>\n<p>Saluto i rappresentanti del Comune di Rocca di Papa, che oggi – secondo la tradizione – accenderanno la Stella di Natale sulla “Fortezza” della città. La luce di Cristo illumini sempre la vostra comunità.</p>\n<p>Come sapete, oggi pomeriggio non avrà luogo il tradizionale omaggio all’Immacolata in Piazza di Spagna, per evitare il rischio di assembramento, come disposto dalle autorità civili, alle quali dobbiamo obbedire. Ma questo non ci impedisce di offrire alla nostra Madre i fiori che lei più gradisce: la preghiera, la penitenza, il cuore aperto alla Grazia. Questa mattina, presto, mi sono comunque recato in forma privata in Piazza di Spagna, e in seguito a Santa Maria Maggiore, dove ho celebrato la Messa.</p>\n<p>A tutti auguro una buona festa. E, per favore, non dimenticatevi di pregare per me. Buon pranzo e arrivederci!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">PAPIEŻ FRANCISZEK</p> <p align=\"center\"><b><i><font size=\"4\">ANIOŁ PAŃSKI</font></i></b></p> <p align=\"center\"><i>Plac św. Piotra<br>Wtorek, 8 grudnia 2020 r.</br></i></p> <p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/12/8/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Drodzy Bracia i Siostry, dzień dobry! </i></p>\n<p>Dzisiejsza uroczystość liturgiczna czci jedno z cudownych wydarzeń historii zbawienia – Niepokalane Poczęcie Maryi Panny. Również Ona została zbawiona przez Chrystusa, jednak w sposób nadzwyczajny, ponieważ Bóg zechciał, aby od chwili poczęcia Matka Jego Syna nie była dotknięta nędzą grzechu. A zatem Maryja przez całe koleje swojego ziemskiego życia była wolna od wszelkiej zmazy grzechu, była „łaski pełna” (Łk 1, 28), jak nazwał Ją anioł, i cieszyła się szczególnym działaniem Ducha Świętego, pozwalającym zawsze trwać w doskonałej relacji ze swoim Synem Jezusem; co więcej, była uczennicą Jezusa – Matką i uczennicą. A nie było w Niej grzechu. </p>\n<p>We wspaniałym hymnie, który otwiera List do Efezjan (por. 1, 3-6. 11-12), św. Paweł daje nam do zrozumienia, że każdy człowiek jest stworzony przez Boga do tej pełni i świętości, do tego piękna, w które została przyobleczona od początku Matka Boża. Celem, do którego osiągnięcia jesteśmy powołani, jest także dla nas dar Boga, który – mówi Apostoł – „wybrał nas przed założeniem świata, abyśmy byli święci i nieskalani” (w. 4); przeznaczył nas (por. w. 5) w Chrystusie, abyśmy pewnego dnia byli całkowicie wolni od grzechu. I to jest łaska, to jest darmowe, jest darem Boga.       </p>\n<p>I to, co dla Maryi było na początku, dla nas będzie na końcu, po tym, jak przejdziemy przez oczyszczającą „kąpiel” Bożej łaski. Tym, co nam otwiera bramę raju, jest łaska Boża, przyjęta przez nas z wiernością. Wszyscy święci i święte przeszli tę drogę. Także najbardziej niewinni byli wszakże naznaczeni grzechem pierworodnym i walczyli ze wszystkich sił z jego skutkami. Oni przeszli przez „ciasne drzwi”, prowadzące do życia (por. Łk 13, 24). A wy wiecie, kto jest pierwszy, co do kogo mamy pewność, że wszedł do raju, wiecie to? Łotr – jeden z dwóch, którzy zostali ukrzyżowani z Jezusem. Zwrócił się do Niego, mówiąc: „Jezu, wspomnij na mnie, gdy przyjdziesz do swego królestwa”. A On odpowiedział: „Dziś będziesz ze Mną w raju” (Łk 23, 42-43). Bracia i siostry, łaska Boża jest dana wszystkim; a wielu, którzy na tej ziemi są ostatnimi, w niebie będzie pierwszymi (por. Mk 10, 31). </p>\n<p>Jednak uwaga. Nie warto silić się na spryt – odkładać ciągle na później poważny rachunek ze swojego życia, korzystając z cierpliwości Pana – On jest cierpliwy, On na nas czeka, On jest tam zawsze, żeby nas obdarzyć łaską. My możemy oszukiwać ludzi, ale Boga nie, On zna nasze serce lepiej niż my sami. Wykorzystajmy chwilę obecną! Taki jest chrześcijański sens korzystania z dnia – nie cieszenie się życiem w chwili, która przemija, nie, to jest sens światowy. Natomiast wykorzystanie dnia dzisiejszego, żeby powiedzieć „nie” złu, a „tak” Bogu; otworzyć się na Jego łaskę; przestać wreszcie koncentrować się na sobie, trwając w obłudzie. Trzeba spojrzeć w twarz własnej rzeczywistości, tacy jacy jesteśmy; uznać, że nie kochaliśmy Boga i nie kochaliśmy bliźniego, tak jak powinniśmy, i to wyznać. To oznacza rozpoczęcie drogi nawrócenia, prosząc przede wszystkim o przebaczenie Boga w sakramencie pojednania, a potem zadośćuczynić złu, wyrządzonemu  innym. Ale zawsze otwarci na łaskę. Pan puka do naszych drzwi, puka do naszego serca, aby nawiązać z nami relację przyjaźni, żeby dać nam zbawienie. </p>\n<p>I to jest dla nas droga do tego, żebyśmy się stali „święci i nieskalani”. Nieskażone piękno naszej Matki jest niemożliwe do naśladowania, ale zarazem nas przyciąga. Zawierzmy się Jej i powiedzmy raz na zawsze „nie” grzechowi, a „tak” łasce. </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><b>Po modlitwie <i>Anioł Pański</i>: </b></p>\n<p>Drodzy bracia i siostry, pozdrawiam was wszystkich, wiernych z Rzymu i pielgrzymów z różnych krajów. I pozdrawiam grupę od Niepokalanej, dziś, w uroczystość Niepokalanej – dzielni, zawsze są tutaj! </p>\n<p>Dzisiaj członkowie Włoskiej Akcji Katolickiej odnawiają swoją przynależność do stowarzyszenia. Kieruję do nich pozdrowienia i życzenia dobrej drogi. Modlę się, „żeby w was kształtował się Chrystus” – jak pisze św. Paweł – i żebyście byli twórcami braterstwa. </p>\n<p>Pozdrawiam przedstawicieli gminy Rocca di Papa, którzy dzisiaj – zgodnie z tradycją – zapalą Gwiazdę Bożonarodzeniową na „Twierdzy” miasta. Niech światło Chrystusa zawsze oświeca waszą wspólnotę. </p>\n<p>Jak wiecie, dziś po południu nie odbędzie się tradycyjny hołd Niepokalanej na placu Hiszpańskim, żeby uniknąć zgromadzenia, zgodnie z rozporządzeniem władz świeckich, do których musimy się stosować. Ale to nie przeszkadza nam, byśmy podarowali naszej Matce kwiaty, które Jej sprawiają największą przyjemność – modlitwę, pokutę, serce otwarte na łaskę. Tego ranka, wcześnie, udałem się jednak prywatnie na plac Hiszapański, a następnie do bazyliki Matki Bożej Większej, gdzie odprawiłem Mszę św. </p>\n<p>Wszystkim życzę miłego święta. I proszę, nie zapomnijcie modlić się za nie. Dobrego obiadu i do zobaczenia!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SOLENIDADE DA IMACULADA CONCEIÇÃO DA BEM-AVENTURADA VIRGEM MARIA  </font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>PAPA FRANCISCO</b></p> <p align=\"center\"><b><i><font size=\"4\">ANGELUS</font></i></b></p> <p align=\"center\"><i>Praça São Pedro<br> Domingo, 8 de dezembro de 2020</br></i></p> <p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2020/12/8/angelus.html\">Multimídia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Amados irmãos e irmãs, bom dia!</i></p>\n<p>A festa litúrgica de hoje celebra uma das maravilhas da história da salvação: a Imaculada Conceição da Virgem Maria. Ela também foi salva por Cristo, mas de uma forma extraordinária, porque Deus quis que desde o momento da conceção a mãe do seu Filho não fosse tocada pela miséria do pecado. E assim Maria, durante toda a sua vida terrena, foi livre de qualquer mancha de pecado, foi a «cheia de graça» (<i>Lc </i>1, 28), como o anjo a chamou, e gozou de uma ação singular do Espírito Santo, para que pudesse manter sempre a sua relação perfeita com o seu Filho Jesus; de facto, foi a discípula de Jesus: a Mãe e a discípula. Mas o pecado não estava nela.</p>\n<p>No magnífico hino que abre a Carta aos Efésios (<i>cf. </i>1, 3-6.11-12), São Paulo faz-nos compreender que todo o ser humano é criado por Deus para aquela plenitude de santidade, para aquela beleza com que Nossa Senhora foi revestida desde o início. A meta para a qual somos chamados é também para nós um dom de Deus, que - diz o Apóstolo - nos «escolheu antes da criação do mundo para sermos santos e imaculados»(v. 4); predestinou-nos (cf. v. 5), em Cristo, para estarmos um dia totalmente livres do pecado. E esta é a graça, é gratuita, é um dom de Deus.</p>\n<p>E o que para Maria estava no início, para nós estará no fim, depois de termos passado pelo “banho” purificador da graça de Deus. O que nos abre a porta do paraíso é a graça de Deus, recebida por nós com fidelidade. Todos os santos e santas percorreram este caminho. Contudo até os mais inocentes foram marcados pelo pecado original e lutaram com todas as forças contra as suas consequências. Passaram pela «porta estreita» que conduz à vida (cf. <i>Lc </i>13, 24). E sabeis qual foi o primeiro do qual temos a certeza que entrou no paraíso, sabeis? Um “patife”: um dos dois que foram crucificados com Jesus. Voltou-se para ele e disse: «Jesus, lembra-te de mim quando entrares no teu reino». E Ele respondeu: «Hoje mesmo estarás comigo no paraíso» (<i>Lc </i>23, 42-43). Irmãos e irmãs, a graça de Deus é oferecida a todos; e muitos que nesta terra são os últimos, no céu serão os primeiros (cf. <i>Mc </i>10:31).</p>\n<p>Mas cuidado. Não vale a pena ser esperto: adiar constantemente um exame sério da própria vida, aproveitando-se da paciência do Senhor - Ele é paciente, Ele espera por nós, Ele está sempre presente para nos conceder a graça. Podemos enganar os homens, mas não a Deus, Ele conhece o nosso coração melhor do que nós próprios. Aproveitemos o momento presente! Este é o sentido cristão de aproveitar o dia: não para desfrutar da vida no momento fugaz, não, este é o sentido mundano. Mas aproveitar o hoje para dizer “não” ao mal e “sim” a Deus; abrir-se à sua Graça; deixar finalmente de se fechar em si mesmo, caindo na hipocrisia. Enfrentar a própria realidade tal como somos; reconhecer que não amamos a Deus e não amamos o nosso próximo como devíamos, e confessá-lo. É assim que se começa um caminho de conversão pedindo primeiro a Deus perdão no Sacramento da Reconciliação, e depois reparar o mal feito aos outros. Mas sempre abertos à graça. O Senhor bate à nossa porta, bate ao nosso coração para entrar em amizade, em comunhão  connosco, para nos dar a salvação.</p>\n<p>E para nós este é o caminho para nos tornarmos “santos e imaculados”. A beleza não contaminada da nossa Mãe é inimitável, mas ao mesmo tempo atrai-nos. Confiemo-nos a ela, e digamos de uma vez para sempre “não” ao pecado e “sim” à Graça. </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p> </p>\n<p><b>Depois do Angelus</b></p>\n<p><i>Amados irmãos e irmãs!</i></p>\n<p>Saúdo-vos a todos, fiéis de Roma e peregrinos de vários países. E saúdo o grupo da Imaculada, hoje, na festa da Imaculada: muito bem, estão sempre aqui!</p>\n<p>Hoje, os sócios da Ação Católica Italiana renovam a adesão à Associação. Envio-lhes as minhas saudações e o meu desejo de bom caminho. Rezo “para que Cristo seja formado em vós” - como escreve São Paulo - e para que sejais artesãos de fraternidade</p>\n<p>Saúdo os representantes do Município de Rocca di Papa, que hoje - de acordo com a tradição - acenderão a estrela de Natal na “Fortaleza” da cidade. Que a luz de Cristo ilumine sempre a vossa comunidade.</p>\n<p>Como sabeis, a homenagem tradicional à Imaculada Conceição não terá lugar esta tarde na Praça de Espanha, a fim de evitar o risco de uma aglomeração, tal como disposto pelas autoridades civis, às quais devemos obedecer. Mas isto não nos impede de oferecer à nossa Mãe as flores que mais lhe agradam: a oração, a penitência, o coração aberto à Graça. Contudo, esta manhã, cedo, fui privadamente à Praça de Espanha, e depois a Santa Maria Maior, onde celebrei a Missa.</p>\n<p>Desejo-vos a todos boa festa. E por favor não vos esqueçais de rezar por mim. Bom almoço e até à vista!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> SOLEMNIDAD DE LA INMACULADA CONCEPCIÓN <br> DE LA BIENAVENTURADA VIRGEN MARÍA</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\">PAPA FRANCISCO</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ÁNGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Plaza de San Pedro<br/> Martes, 8 de diciembre de 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2020/12/8/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p class=\"normal\"><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p class=\"normal\">La fiesta litúrgica de hoy celebra una de las maravillas de la historia de la salvación: la Inmaculada Concepción de la Virgen María. También ella fue salvada por Cristo, pero de una forma extraordinaria, porque Dios quiso que desde el instante de la concepción la madre de su Hijo no fuera tocada por la miseria del pecado. Y por tanto María, durante toda su vida terrena, estuvo libre de cualquier mancha de pecado, ha sido la «llena de gracia» (<i>Lc</i> 1,28), como la llamó el ángel, y disfrutó de una singular acción del Espíritu Santo, para poder mantenerse siempre en su relación perfecta con su hijo Jesús; es más, era la discípula de Jesús: la Madre y la discípula. Pero el pecado no estaba en Ella. </p>\n<p class=\"normal\">En el magnífico himno que abre la Carta a los Efesios (<i>cfr.</i> 1,3-6.11-12), San Pablo nos hace comprender que cada ser humano es creado por Dios para esa plenitud de santidad, para esa belleza de la que la Virgen fue revestida desde el principio. La meta a la cual estamos llamados es también para nosotros don de Dios, el cual —dice el apóstol— nos ha «elegido en Él antes de la fundación del mundo, para ser santos e inmaculados» (v. 4); eligiéndonos de antemano (cfr. v. 5), en Cristo, para estar un día totalmente libres del pecado. Y esta es la gracia, es gratis, es un don de Dios. </p>\n<p class=\"normal\">Y lo que para María fue al inicio, para nosotros será al final, después de haber atravesado el “baño” purificador de la gracia de Dios. Lo que nos abre la puerta del paraíso es la gracia de Dios, recibida por nosotros con fidelidad. Todos los santos y las santas han recorrido este camino. También los más inocentes estaban marcados por el pecado original y lucharon con todas las fuerzas contra sus consecuencias. Ellos han pasado a través de la «puerta estrecha» que conduce a la vida (cfr. <i>Lc</i> 13,24). ¿Y vosotros sabéis quién es el primero de quien tenemos la certeza de que haya entrado en el paraíso, lo sabéis? Un “poco bueno”: uno de los dos que fueron crucificados con Jesús. Se dirigió a Él diciendo: «Jesús, acuérdate de mí cuando vayas a tu Reino». Y Él respondió: «hoy estarás conmigo en el Paraíso» (<i>Lc</i> 23,42-43). Hermanos y hermanas, la gracia de Dios es ofrecida a todos; y muchos que sobre esta tierra son últimos, en el cielo serán los primeros (cfr. <i>Mc</i> 10,31).</p>\n<p class=\"normal\">Pero atención. No vale hacerse los astutos: posponer continuamente un serio examen de la propia vida, aprovechando la paciencia del Señor —Él es paciente, Él nos espera, Él está siempre para darnos la gracia—. Nosotros podemos engañar a los hombres, pero a Dios no, Él conoce nuestro corazón mejor que nosotros mismos. ¡Aprovechemos el momento presente! Este sí es el sentido cristiano de aprovechar el día: no disfrutar la vida en el momento fugaz, no, este es el sentido mundano. Sino acoger el hoy para decir “no” al mal y “sí” a Dios; abrirse a su Gracia, dejar finalmente de plegarse sobre uno mismo arrastrándose en la hipocresía. Mirar a la cara la propia realidad, así como somos; reconocer que no hemos amado a Dios y no hemos amado al prójimo como deberíamos, y confesarlo. Esto es empezar un camino de conversión pidiendo en primer lugar perdón a Dios en el Sacramento de la Reconciliación, y después reparar el mal hecho a los otros. Pero siempre abiertos a la gracia. El Señor llama a nuestra puerta, llama a nuestro corazón para entrar con nosotros en amistad, en comunión, para darnos la salvación. </p>\n<p class=\"normal\">Y este es para nosotros el camino para convertirnos en “santos e inmaculados”. La belleza incontaminada de nuestra Madre es inimitable, pero al mismo tiempo nos atrae. Encomendémonos a ella, y digamos una vez para siempre “no” al pecado y “sí” a la Gracia. </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p> </p>\n<p><b>Después del Ángelus</b></p>\n<p class=\"normal\"><i>¡Queridos hermanos y hermanas!</i></p>\n<p class=\"normal\">Os saludo a todos vosotros, fieles de Roma y peregrinos de varios países. Y saludo al grupo de la Inmaculada, hoy, en la fiesta de la Inmaculada: ¡muy buenos, están siempre aquí!</p>\n<p class=\"normal\">Hoy, los socios de la Acción Católica Italiana renuevan la adhesión a la Asociación. Les dirijo  mi saludo y mi deseo de buen camino. Rezo “para que Cristo sea formado en vosotros” —como escribe San Pablo— y para que seáis artesanos de fraternidad. </p>\n<p class=\"normal\">Saludo a los representantes del Ayuntamiento de Rocca di Papa, que hoy —según la tradición— encenderán la Estrella de Navidad en la “Fortaleza” de la ciudad. La luz de Cristo ilumine siempre vuestra comunidad. </p>\n<p class=\"normal\">Como sabéis, hoy por la tarde no tendrá lugar el tradicional homenaje a la Inmaculada en la plaza de España, para evitar el riesgo de aglomeración, como ordenan las autoridades civiles, a las cuales debemos obedecer. Pero esto no nos impide ofrecer a nuestra Madre las flores que ella agradece más: la oración, la penitencia, el corazón abierto a la Gracia. Esta mañana, pronto, he ido de forma privada a la plaza de España, después a Santa María Mayor, donde he celebrado la misa.</p>\n<p class=\"normal\">A todos os deseo una buena fiesta. Y por favor, no os olvidéis de rezar por mí. ¡Buen almuerzo y hasta pronto!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}