{
    "id": "papa-francesco_20140817_corea-vescovi-asia",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-08-17",
    "title": "Meeting with the Asian Bishops at the Shrine of Haemi",
    "excerpt": {
        "en": "I offer you a warm and fraternal greeting in the Lord as we gather together at this holy site where so many Christians gave their lives in fidelity to Christ. I have been told that some are nameless martyrs, since we do not know all their names: they are saints without a name. But this makes me think about the many, many holy Christians in our churches: children and young people, men, women, elderly persons… so very many of them! We do not know their names, but they are saints. It is good for us to think of these ordinary people who are persevering in their lives as Christians, and the Lord alone recognizes their sanctity. Their testimony of charity has brought blessings and graces not only to the Church in Korea but also beyond; may their prayers help us to be faithful shepherds of the souls entrusted to our care. I thank Cardinal Gracias for his kind words of welcome and for the work of the Federation of Asian Bishops’ Conferences in fostering solidarity and promoting effective pastoral outreach in your local Churches.",
        "fr": "Je voudrais vous adresser une fraternelle et cordiale salutation dans le Seigneur, alors que nous sommes réunis en ce lieu saint, où de nombreux chrétiens ont donné leur vie par fidélité au Christ. On me disait qu’il y a des martyrs anonymes, parce que nous ne connaissons pas leurs noms : ce sont des saints sans nom. Mais cela me fait penser à tant et tant de chrétiens saints, dans nos églises : des enfants, des jeunes, des hommes, des femmes, des personnes âgées… tellement nombreux ! Nous ne connaissons pas leurs noms, mais ils sont saints. Cela nous fait du bien de penser à ces gens simples qui mènent leur vie chrétienne ; seul le Seigneur connait leur sainteté. Leur témoignage de charité a apporté grâces et bénédictions à l’Église en Corée et aussi au-delà  de ses frontières : que leurs prières nous aident à être de fidèles pasteurs des âmes confiées à notre sollicitude. Je remercie le Cardinal Gracias pour ses aimables paroles de bienvenue et pour le travail réalisé par la Fédération des Conférences Épiscopales de l’Asie en donnant une impulsion à la solidarité et en promouvant l’action pastorale dans vos Églises locales.",
        "de": "Ein herzlicher und brüderlicher Gruß im Herrn euch allen, da wir uns an diesem heiligen Ort versammeln, wo so viele Christen ihr Leben in Treue zu Christus hingegeben haben. Mir wurde gesagt, dass es da namenlose Märtyrer gibt, weil wir ihre Namen nicht kennen: Es sind namenlose Heilige. Das aber lässt mich an viele, viele heilige Christen in unseren Kirchen denken: an Kinder, Jugendliche, Männer, Frauen, alte Menschen … an viele! Wir kennen ihre Namen nicht, aber sie sind Heilige. Es tut uns gut, an diese einfachen Menschen zu denken, die ihr christliches Leben führen, und der Herr allein weiß um ihre Heiligkeit. Ihr Zeugnis der Liebe hat nicht nur für die Kirche in Korea, sondern auch über sie hinaus Segen und Gnade gebracht; möge ihre Fürsprache uns helfen, treue Hirten der Seelen zu sein, die unserer Sorge anvertraut sind. Ich danke Kardinal Gracias für seine freundlichen Worte der Begrüßung und für die Arbeit der Föderation der asiatischen Bischofskonferenzen zur Unterstützung der Solidarität und zur Förderung eines wirkungsvollen pastoralen Aufbruchs in euren Ortskirchen.",
        "it": "Desidero rivolgervi un fraterno e cordiale saluto nel Signore, mentre siamo radunati in questo luogo santo, nel quale numerosi cristiani hanno donato la loro vita per la fedeltà a Cristo. Mi dicevano che ci sono i martiri senza nome, perché noi non ne conosciamo i nomi: sono santi senza nome. Ma questo mi fa pensare a tanti, tanti cristiani santi, nelle nostre chiese: bambini, ragazzi, uomini, donne, vecchietti… tanti! Non conosciamo i nomi, ma sono santi. Ci fa bene pensare a questa gente semplice che porta avanti la sua vita cristiana, e soltanto il Signore conosce la sua santità. La loro testimonianza di carità ha portato grazie e benedizioni alla Chiesa in Corea ed anche al di là dei suoi confini: le loro preghiere ci aiutino ad essere pastori fedeli delle anime affidate alla nostra cura. Ringrazio il cardinale Gracias per le gentili parole di benvenuto e per il lavoro svolto dalla Federazione delle Conferenze Episcopali dell’Asia nel dare impulso alla solidarietà e promuovere l’azione pastorale nelle vostre Chiese locali.",
        "ko": "수많은 그리스도인들이 그리스도께 충실하고자 자신의 목숨을 내어놓은 이곳 성지에 함께 모인 여러분께 주님 안에서 한 형제로서 따뜻한 인사의 말씀을 전합니다. 이곳에 와서 저는 우리가 아직까지도 그 이름을 알 수 없는 무명 순교자들이 많이 있다고 들었습니다. 그들은 이름 없는 성인들입니다. 이것은, 저에게 우리 교회들 안에 있는 수많은 거룩한 그리스도인들, 곧 어린이들, 청소년들, 남자들, 여자들, 노인들 …… 수많은 신자들을 생각하게 합니다. 우리는 그들의 이름을 알지 못하지만, 그들은 성인들입니다. 신앙 생활을 꾸준히 이어가는 이 단순한 사람들을 생각하는 것은 기쁜 일입니다. 오직 주님께서만이 그들의 성덕을 알아주십니다. 한국순교자들의사랑의증언은비단한국교회뿐만아니라그너머에까지축복과은총을가져다 주었습니다. 우리가그들기도의도움으로우리에게맡겨진영혼들의충실한목자가될수있기를바랍니다. 환영말씀을해주신그라시아스추기경님께감사드리며, 또한연대를이루어각국지역교회의효과적인사목활동증진을위하여일하는아시아주교회의연합회에도감사를드립니다.",
        "pl": "Pragnę was serdecznie i po bratersku pozdrowić w Panu, gdy gromadzimy się w tym świętym miejscu, gdzie tak wielu chrześcijan oddało życie za wierność Chrystusowi. Powiedziano mi, że są to męczennicy bezimienni, bo nie znamy ich imion, są to święci bezimienni. To skłania mnie do pomyślenia o tak wielu, wielu świętych chrześcijanach w naszych kościołach: dzieciach, młodych ludziach, mężczyznach, kobietach, staruszkach... wielu! Nie znamy imion, ale są to święci. Dobrze nam robi pomyślenie o tych prostych ludziach, którzy żyją po chrześcijańsku, i tylko Pan zna ich świętość. Ich świadectwo miłości przyniosło łaski i błogosławieństwo Kościołowi w Korei, a także poza jej granicami: oby ich modlitwy pomogły nam być wiernymi pasterzami dusz powierzonych naszej opiece. Dziękuję kard. Graciasowi za uprzejme słowa powitania i za pracę Federacji Konferencji Episkopatów Azji, która pobudza do solidarności i promuje działalność duszpasterską w waszych Kościołach lokalnych.",
        "pt": "Dirijo-vos uma fraterna e cordial saudação no Senhor, que nos reuniu neste lugar sagrado onde numerosos cristãos deram a sua vida pela fidelidade a Cristo. Disseram-me que existem os mártires sem nome, porque não conhecemos os seus nomes: são santos em nome. Mas isto leva-me a pensar em tantos, tantos cristãos santos, nas nossas Igrejas: crianças, adolescentes, homens, mulheres, idosos… tantos! Não conhecemos os nomes, mas são santos. Faz-nos bem pensar nesta gente simples que realiza a sua vida cristã, e só o Senhor conhece a sua santidade. O seu testemunho de caridade trouxe graças e bênçãos para a Igreja na Coreia e mesmo para além das suas fronteiras: as suas orações nos ajudem a ser pastores fiéis das almas confiadas aos nossos cuidados! Agradeço ao Cardeal Gracias as amáveis palavras de boas-vindas e o trabalho desenvolvido pela Federação das Conferências Episcopais da Ásia para dar impulso à solidariedade e promover a acção pastoral nas vossas Igrejas locais.",
        "es": "Reciban mi saludo cordial y fraterno en el Señor ahora que estamos reunidos en este lugar santo donde muchos cristianos dieron sus vidas por fidelidad a Cristo. Me han dicho que hay mártires sin nombre, porque no conocemos sus nombres: son santos sin nombre. Pero esto me lleva a pensar en tantos, tantos cristianos santos, en nuestras iglesias: niños, jóvenes, hombres, mujeres, ancianos… ¡tantos! No conocemos sus nombres, pero son santos. Nos hace mucho bien pensar en esta gente sencilla que lleva adelante su vida cristiana, y sólo el Señor conoce su santidad. Su testimonio de caridad ha traído gracias y bendiciones no sólo a la Iglesia en Corea sino también más allá de sus confines; que sus oraciones nos ayuden a ser pastores fieles de las almas confiadas a nuestros cuidados. Agradezco al Cardenal Gracias sus amables palabras de bienvenida y la labor de la Federación de las Conferencias Episcopales de Asia en orden a impulsar la solidaridad y promover la acción pastoral en sus Iglesias locales."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/august/documents/papa-francesco_20140817_corea-vescovi-asia.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/august/documents/papa-francesco_20140817_corea-vescovi-asia.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/august/documents/papa-francesco_20140817_corea-vescovi-asia.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/august/documents/papa-francesco_20140817_corea-vescovi-asia.html",
            "ko": "https://www.vatican.va/content/francesco/ko/speeches/2014/august/documents/papa-francesco_20140817_corea-vescovi-asia.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2014/august/documents/papa-francesco_20140817_corea-vescovi-asia.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/august/documents/papa-francesco_20140817_corea-vescovi-asia.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/august/documents/papa-francesco_20140817_corea-vescovi-asia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"3\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2014/outside/documents/papa-francesco-repubblica-corea.html\"> APOSTOLIC JOURNEY <br> OF HIS HOLINESS POPE FRANCIS <br/> TO THE REPUBLIC OF KOREA <br/> ON THE OCCASION OF THE 6th ASIAN YOUTH DAY</br></a><br/> (13-18 AUGUST 2014)</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"3\">MEETING WITH THE BISHOPS OF ASIA</font></b></p>\n<p align=\"center\"><i><font color=\"#663300\"><b> <font color=\"#663300\" size=\"4\">ADDRESS OF POPE FRANCIS</font></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Shrine of Haemi<br/> Sunday, 17 August 2014</font></i></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_LSLA8C6Z\"> Video</a></b></font></p>\n<p> </p>\n<p> </p>\n<p align=\"left\">I offer you a warm and fraternal greeting in the Lord as we gather together at this holy site where so many Christians gave their lives in fidelity to Christ. I have been told that some are nameless martyrs, since we do not know all their names: they are saints without a name. But this makes me think about the many, many holy Christians in our churches: children and young people, men, women, elderly persons… so very many of them! We do not know their names, but they are saints. It is good for us to think of these ordinary people who are persevering in their lives as Christians, and the Lord alone recognizes their sanctity. Their testimony of charity has brought blessings and graces not only to the Church in Korea but also beyond; may their prayers help us to be faithful shepherds of the souls entrusted to our care. I thank Cardinal Gracias for his kind words of welcome and for the work of the Federation of Asian Bishops’ Conferences in fostering solidarity and promoting effective pastoral outreach in your local Churches.</p>\n<p align=\"left\">On this vast continent which is home to a great variety of cultures, the Church is called to be versatile and creative in her witness to the Gospel through dialogue and openness to all. This is the challenge before you! Dialogue, in fact, is an essential part of the mission of the Church in Asia (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia_en.html\">Ecclesia in Asia</a></i>, 29). But in undertaking the path of dialogue with individuals and cultures, what should be our point of departure and our fundamental point of reference, which guides us to our destination? Surely it is our own identity, our identity as Christians. We cannot engage in real dialogue unless we are conscious of our own identity. We can’t dialogue, we can’t start dialoguing from nothing, from zero, from a foggy sense of who we are. Nor can there be authentic dialogue unless we are capable of opening our minds and hearts, in empathy and sincere receptivity, to those with whom we speak. In other words, an attentiveness in which the Holy Spirit is our guide. A clear sense of one’s own identity and a capacity for empathy are thus the point of departure for all dialogue. If we are to speak freely, openly and fruitfully with others, we must be clear about who we are, what God has done for us, and what it is that he asks of us. And if our communication is not to be a monologue, there has to be openness of heart and mind to accepting individuals and cultures. Fearlessly, for fear is the enemy of this kind of openness.</p>\n<p align=\"left\">The task of appropriating and expressing our identity does not always prove easy, however, since – being sinners – we will always be tempted by the spirit of the world, which shows itself in a variety of ways. I would like to point to three of these. One is the deceptive light of relativism, which obscures the splendor of truth and, shaking the earth beneath our feet, pulls us toward the shifting sands of confusion and despair. It is a temptation which nowadays also affects Christian communities, causing people to forget that in a world of rapid and disorienting change, “there is much that is unchanging, much that has its ultimate foundation in Christ, who is the same yesterday, and today, and forever” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 10; cf. <i>Heb </i>13:8). Here I am not speaking about relativism merely as a system of thought, but about that everyday practical relativism which almost imperceptibly saps our sense of identity.</p>\n<p align=\"left\">A second way in which the world threatens the solidity of our Christian identity is superficiality, a tendency to toy with the latest fads, gadgets and distractions, rather than attending to the things that really matter (cf. <i>Phil </i>1:10). In a culture which glorifies the ephemeral, and offers so many avenues of avoidance and escape, this can present a serious pastoral problem. For the ministers of the Church, it can also make itself felt in an enchantment with pastoral programs and theories, to the detriment of direct, fruitful encounter with our faithful, and others too, especially the young who need solid catechesis and sound spiritual guidance. Without a grounding in Christ, the truths by which we live our lives can gradually recede, the practice of the virtues can become formalistic, and dialogue can be reduced to a form of negotiation or an agreement to disagree. An agreement to disagree… so as not to make waves… This sort of superficiality does us great harm.</p>\n<p align=\"left\">Then too, there is a third temptation: that of the apparent security to be found in hiding behind easy answers, ready formulas, rules and regulations. Jesus clashed with people who would hide behind laws, regulations and easy answers… He called them hypocrites. Faith by nature is not self-absorbed; it “goes out”. It seeks understanding; it gives rise to testimony; it generates mission. In this sense, faith enables us to be both fearless and unassuming in our witness of hope and love. Saint Peter tells us that we should be ever ready to respond to all who ask the reason for the hope within us (cf. <i>1 Pet </i>3:15). Our identity as Christians is ultimately seen in our quiet efforts to worship God alone, to love one another, to serve one another, and to show by our example not only what we believe, but also what we hope for, and the One in whom we put our trust (cf. <i>2 Tim </i>1:12). </p>\n<p align=\"left\">Once again, it is our living faith in Christ which is our deepest identity, our being rooted in the Lord. If we have this, everything else is secondary. It is from this deep identity – our being grounded in a living faith in Christ – it is from this profound reality that our dialogue begins, and this is what we are asked to share, sincerely, honestly and without pretence, in the dialogue of everyday life, in the dialogue of charity, and in those more formal opportunities which may present themselves. Because Christ is our life (cf. <i>Phil </i>1:21), let us speak “from him and of him” readily and without hesitation or fear. The simplicity of his word becomes evident in the simplicity of our lives, in the simplicity of our communication, in the simplicity of our works of loving service to our brothers and sisters.</p>\n<p align=\"left\">I would now touch on one further aspect of our Christian identity. It is fruitful. Because it is born of, and constantly nourished by, the grace of our dialogue with the Lord and the promptings of his Spirit, it bears a harvest of justice, goodness and peace. Let me ask you, then, about the fruits which it is bearing in your own lives and in the lives of the communities entrusted to your care. Does the Christian identity of your particular Churches shine forth in your programs of catechesis and youth ministry, in your service to the poor and those languishing on the margins of our prosperous societies, and in your efforts to nourish vocations to the priesthood and the religious life? Does it make itself felt in their fruitfulness? This is a question I raise, for each of you to think about.</p>\n<p align=\"left\">Finally, together with a clear sense of our own Christian identity, authentic dialogue also demands a capacity for empathy. For dialogue to take place, there has to be this empathy. We are challenged to listen not only to the words which others speak, but to the unspoken communication of their experiences, their hopes and aspirations, their struggles and their deepest concerns. Such empathy must be the fruit of our spiritual insight and personal experience, which lead us to see others as brothers and sisters, and to “hear”, in and beyond their words and actions, what their hearts wish to communicate. In this sense, dialogue demands of us a truly contemplative spirit of openness and receptivity to the other. I cannot engage in dialogue if I am closed to others. Openness? Even more: acceptance! Come to my house, enter my heart. My heart welcomes you. It wants to hear you. This capacity for empathy enables a true human dialogue in which words, ideas and questions arise from an experience of fraternity and shared humanity. If we want to get to the theological basis of this, we have to go to the Father: he created us all; all of us are children of one Father. This capacity for empathy leads to a genuine encounter – we have to progress toward this culture of encounter – in which heart speaks to heart. We are enriched by the wisdom of the other and become open to travelling together the path to greater understanding, friendship and solidarity. “But, brother Pope, this is what we are doing, but perhaps we are converting no one or very few people…” But you are doing it anyway: with your identity, you are hearing the other. What was the first commandment of God our Father to our father Abraham? “Walk in my presence and be blameless”. And so, with my identity and my empathy, my openness, I walk with the other. I don’t try to make him come over to me, I don’t proselytize. Pope Benedict told us clearly: “The Church does not grow by proselytizing, but by attracting”. In the meantime, let us walk in the Father’s presence, let us be blameless; let us practice this first commandment. That is where encounter, dialogue, will take place. With identity, with openness. It is a path to greater knowledge, friendship and solidarity. As Saint John Paul II rightly recognized, our commitment to dialogue is grounded in the very logic of the incarnation: in Jesus, God himself became one of us, shared in our life and spoke to us in our own language (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia_en.html\">Ecclesia in Asia</a></i>, 29). In this spirit of openness to others, I earnestly hope that those countries of your continent with whom the Holy See does not yet enjoy a full relationship, may not hesitate to further a dialogue for the benefit of all. I am not referring to political dialogue alone, but to fraternal dialogue… “But these Christians don’t come as conquerors, they don’t come to take away our identity: they bring us their own, but they want to walk with us”. And the Lord will grant his grace: sometimes he will move hearts and someone will ask for baptism, sometimes not. But always let us walk together. This is the heart of dialogue.</p>\n<p align=\"left\">Dear brothers, I thank you for your warm and fraternal welcome. When we look out at the great Asian continent, with its vast expanses of land, its ancient cultures and traditions, we are aware that, in God’s plan, your Christian communities are indeed a <i>pusillus grex</i>, a small flock which nonetheless is charged to bring the light of the Gospel to the ends of the earth. A true mustard seed! A very small seed… May the Good Shepherd, who knows and loves each of his sheep, guide and strengthen your efforts to build up their unity with him and with all the members of his flock throughout the world. And now, together, let us entrust your Churches, and the continent of Asia, to Our Lady, so that as our Mother she may teach us what only a mother can teach: who you are, what your name is, and how you get along with others in life. Let us all pray to Our Lady.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"> <font color=\"#663300\" size=\"3\"> <a href=\"/content/francesco/it/travels/2014/outside/documents/papa-francesco-repubblica-corea.html\">VOYAGE APOSTOLIQUE<br>DU PAPE FRANÇOIS<br/>EN RÉPUBLIQUE DE CORÉE<br/>À L'OCCASION DE LA VIe JOURNÉE DE LA JEUNESSE ASIATIQUE</br></a><br/>(13-18 AO<font face=\"Times New Roman\">ÛT</font><font face=\"Tahoma\"> </font>2014)</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b>RE</b></font><b><font color=\"#663300\" size=\"3\">NCONTRE AVEC</font></b><font color=\"#663300\" size=\"3\"><b> LES ÉVÊQUES D'ASIE</b></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sanctuaire de Haemi<br/>Dimanche 17 août 2014</font></i></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_LSLA8C6Z\">Vidéo</a></b></font></p>\n<p>  </p>\n<p>Je voudrais vous adresser une fraternelle et cordiale salutation dans le Seigneur, alors que nous sommes réunis en ce lieu saint, où de nombreux chrétiens ont donné leur vie par fidélité au Christ. On me disait qu’il y a des martyrs anonymes, parce que nous ne connaissons pas leurs noms : ce sont des saints sans nom. Mais cela me fait penser à tant et tant de chrétiens saints, dans nos églises : des enfants, des jeunes, des hommes, des femmes, des personnes âgées… tellement nombreux ! Nous ne connaissons pas leurs noms, mais ils sont saints. Cela nous fait du bien de penser à ces gens simples qui mènent leur vie chrétienne ; seul le Seigneur connait leur sainteté. Leur témoignage de charité a apporté grâces et bénédictions à l’Église en Corée et aussi au-delà  de ses frontières : que leurs prières nous aident à être de fidèles pasteurs des âmes confiées à notre sollicitude. Je remercie le Cardinal Gracias pour ses aimables paroles de bienvenue et pour le travail réalisé par la Fédération des Conférences Épiscopales de l’Asie en donnant une impulsion à la solidarité et en promouvant l’action pastorale dans vos Églises locales.</p>\n<p>En ce vaste continent, où il existe une grande variété de cultures, l’Église est appelée à être diversifiée et créative dans son témoignage rendu à l’Évangile, grâce au dialogue et  à l’ouverture envers tous. C’est cela votre défi ! En vérité, le dialogue est une partie essentielle de la mission de l’Église en Asie (cf. <i>Ecclesia in Asia</i>, n. 29). Mais en entreprenant le chemin du dialogue avec les personnes et avec les cultures, quels doivent-être notre point de départ et notre point de référence fondamental qui nous guident vers notre but ? Certainement, c’est notre propre identité, notre identité de chrétiens. Nous ne pouvons pas nous engager dans un vrai dialogue si nous ne sommes pas conscients de notre identité. Du néant, de rien, du brouillard de l’auto conscience, on ne peut pas dialoguer, on ne peut pas commencer à dialoguer. Et, d’autre part, il ne peut y avoir un dialogue authentique si nous ne sommes pas capables d’ouvrir notre esprit et notre cœur, avec empathie et accueil sincère de ceux avec qui nous parlons. C’est une attention, et dans l’attention le Saint Esprit nous guide. Un sens clair de l’identité propre de chacun et une capacité d’empathie constituent donc le point de départ pour tout dialogue. Si nous voulons communiquer de manière libre, ouverte et fructueuse avec les autres, nous devons avoir bien clair à l’esprit ce que nous sommes, ce que Dieu a fait pour nous et ce qu’il attend de nous. Et si notre communication ne veut pas être un monologue, il doit y avoir ouverture de l’esprit et du cœur pour accepter les personnes et les cultures ; sans peur : la peur est ennemie de ces ouvertures.</p>\n<p>La tâche de nous approprier notre identité et de l’exprimer ne se révèle cependant pas toujours facile, puisque, du moment que nous sommes pécheurs, nous serons toujours tentés par l’esprit du monde qui se manifeste de diverses façons. Je voudrais ici en signaler trois. La première d’entre elles est la méprise trompeuse du relativisme, qui obscurcit la splendeur de la vérité et, secouant la terre sous nos pieds, nous fait avancer vers des sables mouvants, les sables mouvants de la confusion et du désespoir. C’est une tentation qui dans le monde d’aujourd’hui affecte même les communautés chrétiennes, conduisant les gens à oublier que « sous tous les changements, bien des choses demeurent qui ont leur fondement ultime dans le Christ, le même hier, aujourd’hui et à jamais» (<i>Gaudium et spes</i>, n. 10 ; cf. <i>He</i> 13, 8). Je ne parle pas ici du relativisme entendu seulement comme un système de pensée, mais de ce relativisme pratique, quotidien, qui, de manière presqu’imperceptible, affaiblit toute identité.</p>\n<p>Une seconde façon dont le monde menace la solidité de notre identité chrétienne, c’est la superficialité : la tendance à jouer avec les choses à la mode, les gadgets et les distractions, plutôt que de nous consacrer aux choses qui comptent réellement (cf. <i>Phil</i> 1, 10). Dans une culture qui exalte l’éphémère et offre de nombreux lieux d’évasion et de fuite, cela représente un sérieux problème pastoral. Chez les ministres de l’Église, cette superficialité peut aussi se manifester dans le fait d’être fascinés par les programmes pastoraux et par les théories, au détriment de la rencontre directe et fructueuse avec nos fidèles - et aussi avec ceux qui ne le sont pas - spécialement les jeunes, qui ont plutôt besoin d’une solide catéchèse et d’une orientation spirituelle sûre. Sans un enracinement dans le Christ, les vérités pour lesquelles nous vivons finissent par se fissurer, la pratique des vertus devient formaliste et le dialogue est réduit à une forme de négociation ou à un accord sur le désaccord. Cet accord sur désaccord…afin que rien ne bouge…Cette superficialité qui nous fait tant de mal. </p>\n<p>Il y a ensuite une troisième tentation, qui est la sécurité apparente qui se cache derrière des réponses faciles, des phrases toutes faites, des lois et des règlements. Jésus a beaucoup lutté contre ces personnes qui se cachaient derrière les lois, les règlements, les réponses faciles… Il les a traités d’hypocrites. La foi, par sa propre nature, n’est pas centrée sur elle-même, la foi tend à ‘‘aller au-dehors’’. Elle cherche à se faire comprendre, elle fait naître le témoignage, génère la mission. En ce sens, la foi nous rend capables d’être en même temps courageux et humbles dans notre témoignage d’espérance et d’amour. Saint Pierre nous dit que nous devons être toujours prêts à répondre à quiconque nous demande raison de l’espérance qui est en nous (1<i>P </i>3, 15). Notre identité de chrétiens réside en définitive dans l’engagement à adorer Dieu seul et à nous aimer les uns les autres, à être au service les uns des autres et à montrer à travers notre exemple, non seulement en quoi nous croyons, mais encore en quoi nous espérons et qui est Celui en qui nous avons mis notre confiance (cf. 2 <i>Tim</i> 1, 12).</p>\n<p>En résumé, c’est la foi vivante dans le Christ qui  constitue notre identité la plus profonde, c'est-à-dire être enracinés dans le Seigneur. Et s’il y a cela, tout le reste est secondaire. C’est de cette identité profonde, la foi  vivante au Christ dans laquelle nous sommes enracinés, c’est de cette réalité profonde que part le dialogue, et cette identité que nous sommes appelés à partager de manière sincère, honnête, sans présomption, à travers le dialogue de la vie quotidienne, le dialogue de la charité et en toutes les occasions plus formelles qui peuvent se présenter. Puisque le Christ est notre vie (cf. <i>Phil</i> 1, 21), parlons de lui et à partir de lui, sans hésitation ni peur. La simplicité de sa parole devient évidente dans la simplicité de notre vie, dans la simplicité de notre manière de communiquer, dans la simplicité de nos œuvres de service et de charité envers nos frères et sœurs.</p>\n<p>Je voudrais à présent me référer à un autre élément de notre identité de chrétiens : cette identité est féconde. Puisque continuellement elle naît et se nourrit de la grâce de notre dialogue avec le Seigneur et de l’impulsion de l’Esprit, elle porte un fruit de justice, de bonté et de paix. Permettez-moi donc de vous poser une question concernant les fruits que l’identité de chrétien porte dans votre vie et dans la vie des communautés confiées à votre sollicitude pastorale. L’identité chrétienne de vos Églises particulières se manifeste-t-elle clairement dans vos programmes de catéchèse et de pastorale des jeunes, dans votre service des pauvres et de ceux qui languissent aux marges de nos sociétés riches et dans vos efforts pour promouvoir les vocations au  sacerdoce et à la vie religieuse ? Apparait-elle dans cette fécondité? C’est une question que je pose, et chacun de vous peut y penser. </p>\n<p>Enfin, avec un sens clair de notre propre identité de chrétien, le dialogue authentique exige aussi une capacité d’empathie. Pour qu’il y ait dialogue, il doit y avoir empathie. Le défi qui se présente à nous est celui de ne pas nous limiter à écouter les paroles que les autres prononcent, mais de saisir la communication non dite de leurs expériences, de leurs espérances, de leurs aspirations, de leurs difficultés et de ce qui leur tient le plus à cœur. Une telle empathie doit être le fruit de notre regard spirituel et de l’expérience personnelle, qui nous porte à voir les autres comme des frères et des sœurs, et à ‘‘écouter’’, à travers et au-delà de leurs paroles et actions, ce que leurs cœurs désirent communiquer. En ce sens, le dialogue exige de nous un authentique esprit ‘‘contemplatif’’ : esprit contemplatif d’ouverture et d’accueil de l’autre. Je ne peux pas dialoguer si je suis fermé à l’autre. Ouverture ? Mieux encore : accueil ! Viens chez moi, toi, dans mon cœur. Mon cœur t’accueille. Il veut t’écouter. Cette capacité d’empathie nous rend capables d’un vrai dialogue humain, dans lequel des paroles, des idées et des questions jaillissent d’une expérience de fraternité et d’humanité partagée. Si nous voulons aller au fondement théologique de cela, allons au Père : il nous a tous créés. Nous sommes les fils d’un même Père. Cette capacité d’empathie conduit à une authentique rencontre – nous devons aller vers cette culture de la rencontre - dans laquelle le cœur parle au cœur. Nous sommes enrichis par la sagesse de l’autre et nous nous rendons disponibles pour parcourir ensemble le chemin d’une plus profonde connaissance, amitié et solidarité. « Mais, frère Pape, nous faisons cela, mais peut-être nous ne convertissons personne, ou très peu… » En attendant, toi, fais ceci : avec ton identité, écoute l’autre. Quel a été le premier commandement de Dieu le Père à notre père Abraham ? « Marche en ma présence et sois irréprochable ». Et ainsi, avec mon identité et avec mon empathie et ouverture, je marche avec l’autre. Je ne cherche pas à l’attirer de mon côté, je ne fais pas de prosélytisme. Le Pape Benoît nous a dit clairement : « L’Église ne croît pas par prosélytisme, mais par attraction ». En même temps, nous marchons en présence du Père, nous sommes irréprochables : nous accomplissons ce premier commandement. Et là se fera la rencontre, le dialogue. Avec l’identité, avec l’ouverture. C’est un chemin d’une plus profonde connaissance, amitié et solidarité.  Comme l’a justement observé saint Jean-Paul II, notre engagement pour le dialogue se fonde sur la logique même de l’Incarnation : en Jésus, Dieu lui-même est devenu l’un de nous, il a partagé notre existence et nous a parlé dans notre langue (cf. <i>Ecclesia in Asia</i>, n. 29).  Dans cet esprit d’ouverture aux autres, j’espère fermement que les pays de votre continent avec lesquels le Saint-Siège n’a pas encore une relation pleine n’hésiteront pas à promouvoir un dialogue au bénéfice de tous. Je ne me réfère pas seulement au dialogue politique, mais au dialogue fraternel… « Mais ces chrétiens ne viennent pas en conquérants, ils ne viennent pas nous prendre notre identité : ils nous apportent la leur, et ils veulent marcher avec nous ». Et le Seigneur donnera la grâce : parfois il remuera les cœurs, quelqu’un demandera le baptême, d’autres fois non. Mais toujours nous marchons ensemble. C’est cela le noyau du dialogue.</p>\n<p>Chers frères, je vous remercie pour votre accueil fraternel et cordial. Quand nous regardons le grand continent asiatique, avec sa vaste extension géographique, ses antiques cultures et traditions, nous prenons conscience que, dans le plan de Dieu, vos communautés chrétiennes constituent vraiment un <i> pusillus grex</i>, un petit troupeau, auquel cependant a été confiée la mission de porter la lumière de l’Évangile jusqu’aux confins de la terre. C’est vraiment la graine de moutarde ! toute petite… Que le Bon Pasteur, qui connaît et aime chacune de ses brebis, guide et consolide vos efforts pour les réunir dans l’unité avec lui et avec les autres membres de son troupeau répandus dans le monde. Maintenant tous ensemble, confions à la Vierge Marie vos Églises, le Continent asiatique, pour que, comme Mère, elle nous enseigne ce que seule une mère sait enseigner : qui tu es, comment tu t’appelles, et comment on marche avec les autres dans la vie. Ensemble, prions la Vierge Marie.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> <a href=\"/content/francesco/de/travels/2014/outside/documents/papa-francesco-repubblica-corea.html\">APOSTOLISCHE REISE VON PAPST FRANZISKUS <br> IN DIE REPUBLIK KOREA AUS ANLASS DES <br/> 6. ASIATISCHEN JUGENDTAGES</br></a><br/>(13.-18. AUGUST 2014)</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">Begegnung mit den Bischöfen Asiens im Heiligtum von Haemi</font></b></p>\n<i> <p align=\"center\"><b><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST FRANZISKUS </font></b></p> </i>\n<p align=\"center\"><i><font color=\"#663300\">Sonntag, 17 August 2014</font></i></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_LSLA8C6Z\">Video</a></b></font></p>\n<p> </p>\n<p>Ein herzlicher und brüderlicher Gruß im Herrn euch allen, da wir uns an diesem heiligen Ort versammeln, wo so viele Christen ihr Leben in Treue zu Christus hingegeben haben. Mir wurde gesagt, dass es da namenlose Märtyrer gibt, weil wir ihre Namen nicht kennen: Es sind namenlose Heilige. Das aber lässt mich an viele, viele heilige Christen in unseren Kirchen denken: an Kinder, Jugendliche, Männer, Frauen, alte Menschen … an viele! Wir kennen ihre Namen nicht, aber sie sind Heilige. Es tut uns gut, an diese einfachen Menschen zu denken, die ihr christliches Leben führen, und der Herr allein weiß um ihre Heiligkeit. Ihr Zeugnis der Liebe hat nicht nur für die Kirche in Korea, sondern auch über sie hinaus Segen und Gnade gebracht; möge ihre Fürsprache uns helfen, treue Hirten der Seelen zu sein, die unserer Sorge anvertraut sind. Ich danke Kardinal Gracias für seine freundlichen Worte der Begrüßung und für die Arbeit der Föderation der asiatischen Bischofskonferenzen zur Unterstützung der Solidarität und zur Förderung eines wirkungsvollen pastoralen Aufbruchs in euren Ortskirchen.</p>\n<p>In diesem weiten Kontinent, in dem eine große Vielfalt an Kulturen beheimatet ist, ist die Kirche gerufen, in ihrem Zeugnis für das Evangelium beweglich und kreativ zu sein durch Dialog und Offenheit allen gegenüber. Das ist eure Aufgabe!<b> </b>Der Dialog ist tatsächlich „ein wesentlicher Bestandteil der kirchlichen Sendung“ in Asien (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia_ge.html\">Ecclesia in Asia</a></i>, 29). Doch wenn wir den Weg des Dialogs mit Einzelnen und mit Kulturen einschlagen, was sollte dann unser Ausgangspunkt und unser grundlegender Bezugspunkt sein, der uns zum Ziel führt? Sicherlich unsere eigene Identität, unsere Identität als Christen. Wir können uns nicht an einem wirklichen Dialog beteiligen, wenn wir uns unserer eigenen Identität nicht bewusst sind. Vom Nichts, vom Nebel des Selbstbewusstseins aus kann man keinen Dialog führen, kann man keinen Dialog beginnen.<b> </b>Noch kann es einen echten Dialog geben, wenn wir nicht fähig sind, Geist und Herz mit Einfühlungsvermögen und echter Empfänglichkeit denen zu öffnen, mit denen wir sprechen. Es ist eine Aufmerksamkeit, und in der Aufmerksamkeit führt uns der Heilige Geist. Ein klares Gefühl der eigenen Identität und die Fähigkeit zur Einfühlung sind also der Ausgangspunkt für jeden Dialog. Wenn wir frei, offen und fruchtbringend mit anderen zu reden haben, müssen wir uns klar sein, wer wir sind, was Gott für uns getan hat und was er von uns verlangt. Und wenn unsere Kommunikation kein Monolog sein soll, müssen Geist und Herz sich öffnen, um Einzelne und Kulturen anzunehmen. Ohne Angst – die Angst ist Feind dieses Offenseins. </p>\n<p>Die Aufgabe, unsere Identität zu bestimmen und auszudrücken, erweist sich jedoch nicht immer als leicht, da wir als Sünder, die wir sind, immer vom Geist der Welt versucht sein werden, der sich auf vielerlei Weise zeigt. Drei davon möchte ich aufzeigen. Eines ist das trügerische Licht des Relativismus, der den Glanz der Wahrheit verdunkelt und, indem er den Boden unter unseren Füßen zum Wanken bringt, uns in den Treibsand der Verwirrung und Verzweiflung zieht. Es ist eine Versuchung, die heutzutage auch christliche Gemeinschaften befällt und die Menschen vergessen lässt, dass es in einer Welt schneller und desorientierender Veränderungen „viel Unwandelbares“ gibt, das „seinen letzten Grund in Christus hat, der derselbe ist gestern, heute und in Ewigkeit“ (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Gaudium et spes</a></i>, 10; vgl. <i>Hebr</i> 13,8). Ich spreche hier nicht bloß vom Relativismus als einer Denkweise, sondern von jenem alltäglichen praktischen Relativismus, der fast unmerklich unser Identitätsgefühl untergräbt.</p>\n<p>Eine zweite Weise, wie die Welt die Festigkeit unserer christlichen Identität bedroht, ist die Oberflächlichkeit, eine Neigung, mit der Mode zu gehen, sich mit Schnickschnack und Ablenkungen zu beschäftigen, anstatt auf das zu achten, worauf es wirklich ankommt (vgl. <i>Phil</i> 1,10). In einer Kultur, die das Kurzlebige verherrlicht und so viele Ausweichmöglichkeiten und Fluchtwege bietet, kann dies ein ernstes pastorales Problem darstellen. Für die Diener der Kirche kann sich das auch bemerkbar machen in einem Entzücken über Pastoralprogramme und -theorien auf Kosten einer direkten, fruchtbaren Begegnung mit unseren Gläubigen - und auch mit den Nichtglaubenden –, besonders mit den Jugendlichen, die eine solide Katechese und eine gesunde geistliche Führung brauchen. Ohne eine Verankerung in Christus können die Wahrheiten, aufgrund derer wir unser Leben gestalten, allmählich dahinschwinden, die Übung der Tugenden in der Form erstarren, und der Dialog kann zu einer Art Verhandlung herabgesetzt oder auf eine Einigung über die Uneinigkeit reduziert werden. Diese Einigung über die Uneinigkeit … damit die Wasser sich nicht bewegen. … Diese Oberflächlichkeit schadet uns sehr. </p>\n<p>Und dann gibt es noch eine dritte Versuchung: die der scheinbaren Sicherheit, die man darin findet, sich hinter leichten Antworten, vorgebildeten Formeln, Regeln und Vorschriften zu verstecken. Jesus hat viel mit den Menschen gestritten, die sich hinter den Regeln, Vorschriften, leichten Antworten versteckt haben … Er hat sie Heuchler genannt. Der Glaube ist von Natur aus nicht mit sich selbst beschäftigt; er „geht hinaus“. Er  sucht Verständnis, löst Zeugnis aus, bringt Mission hervor. In diesem Sinn befähigt uns der Glaube, sowohl furchtlos als auch bescheiden zu sein in unserem Zeugnis der Hoffnung und der Liebe. Der heilige Petrus sagt uns, dass wir stets bereit sein sollen, jedem Rede und Antwort zu stehen, der nach dem Grund der Hoffnung fragt, die uns erfüllt (vgl. <i>1 Petr</i> 3,15). Unsere Identität ist letztlich an unseren stillen Bemühungen zu sehen, Gott allein anzubeten, einander zu lieben, einander zu dienen und durch unser Beispiel nicht nur zu zeigen, was wir glauben, sondern auch, worauf wir hoffen, und Denjenigen sichtbar zu machen, dem wir vertrauen (vgl. <i>2 Tim</i> 1,12).</p>\n<p>Noch einmal: Unser lebendiger Glaube an Christus ist das, was unsere eigentliche Identität darstellt, das heißt, im Herrn verwurzelt sein. Und wenn dies gegeben ist, ist alles Weitere zweitrangig. Diese tiefe Identität, der tiefe Glaube an Christus, in dem wir verwurzelt sind, diese tiefe Wirklichkeit ist der Ausgangspunkt für unseren Dialog, und das ist es, was wir zu teilen berufen sind, aufrichtig, ehrlich und ohne Anspruch, im Dialog des Alltags, im Dialog der Liebe und in jenen formelleren Gelegenheiten, die sich von selbst ergeben können. Da Christus unser Leben ist (vgl. <i>Phil</i> 1,21), lasst uns „von ihm her und über ihn“ sprechen, bereitwillig und ohne Zögern oder Furcht. Die Einfachheit seines Wortes wird deutlich in der Einfachheit unseres Lebens, in der Einfachheit unserer Verständigung, in der Einfachheit unserer Taten liebevollen Dienstes an unseren Brüdern und Schwestern.</p>\n<p>Und nun möchte ich noch einen weiteren Aspekt unserer christlichen Identität ansprechen. Sie bringt reiche Frucht. Da sie aus der Gnade unseres Gesprächs mit dem Herrn und den Eingebungen seines Geistes hervorgeht und ständig davon genährt wird, bringt sie eine Ernte an Gerechtigkeit, Güte und Frieden hervor. Lasst mich euch nun fragen nach den Früchten, die sie in eurem eigenen Leben und im Leben der Gemeinden hervorbringt, die eurer Sorge anvertraut sind. Leuchtet die christliche Identität eurer Teilkirchen in euren Programmen für Katechese und Jugendpastoral auf, in eurem Dienst an den Armen und an denen, die am Rande unserer Wohlstandsgesellschaften dahinvegetieren, wie auch in euren Bemühungen, Berufungen zum Priestertum und zum Ordensleben zu wecken? Leuchtet sie auf in dieser Fruchtbarkeit? Das ist eine Frage, die ich stelle, und jeder von euch kann darüber nachdenken.</p>\n<p>Schließlich verlangt ein echter Dialog neben einem klaren Gefühl für unsere eigene christliche Identität auch die Fähigkeit zur Einfühlung. Damit es Dialog gibt, muss diese Einfühlung vorhanden sein. Wir sind aufgefordert, nicht nur auf die Worte zu hören, die andere sprechen, sondern auf die unausgesprochene Mitteilung ihrer Erfahrungen, ihrer Hoffnungen und Bestrebungen, auf ihr Ringen und ihre innersten Anliegen. Dieses Einfühlungsvermögen muss die Frucht unserer geistlichen Einsicht und persönlichen Erfahrung sein, die uns dazu führt, andere als Brüder und Schwestern zu sehen und in und hinter ihren Worten und Taten das zu „hören“, was ihr Herz mitteilen möchte. In diesem Sinn verlangt der Dialog von uns einen wirklich „kontemplativen“ Geist, einen kontemplativen Geist der Offenheit und Empfänglichkeit gegenüber den anderen. Ich kann keinen Dialog führen, wenn ich mich dem anderen verschließe. Offenheit? Mehr noch: Aufnahme! Komm zu mir nach Hause, in mein Herz. Mein Herz nimmt dich auf, will dir zuhören. Diese Fähigkeit zur Einfühlung ermöglicht einen wahren menschlichen Dialog, in dem Worte, Ideen und Fragen aus einer Erfahrung von Brüderlichkeit und gemeinsam erlebter Menschlichkeit hervorgehen. Wenn wir auf den theologischen Grund davon gehen wollen, gehen wir zum Vater: Er hat uns alle erschaffen. Wir sind Kinder desselben Vaters. Diese Fähigkeit zur Einfühlung führt zu einer echten Begegnung – wir müssen zu dieser Kultur der Begegnung gelangen –, in der man von Herz zu Herz spricht. Wir werden durch die Weisheit der anderen bereichert und öffnen uns, um gemeinsam den Weg zu größerem Verständnis, mehr Freundschaft und Solidarität zu gehen. „Wir tun dies doch, Bruder Papst, aber vielleicht bekehren wir niemanden oder wenige …“ Tu das inzwischen: Hör in deiner Identität dem anderen zu. Welches war das erste Gebot, das Gott Vater unserm Vater Abraham gegeben hat? „Geh deinen Weg in meiner Gegenwart und sei rechtschaffen (vgl. <i>Gen</i> 17,1). Und so – in meiner Identität und mit meiner Einfühlung, Offenheit – gehe ich mit dem anderen. Ich versuche nicht, ihn auf meine Seite zu ziehen, ich betreibe keinen Proselytismus. Papst Benedikt XVI. hat uns klar gesagt: „Die Kirche wächst nicht durch Proselytismus, sondern durch Anziehung“ (vgl.<a href=\"http://www.vatican.va/holy_father/benedict_xvi/homilies/2007/documents/hf_ben-xvi_hom_20070513_conference-brazil_ge.html\"> Homilie bei der Eucharistiefeier zur Eröffnung der V. Generalkonferenz der Bischöfe von Lateinamerika und der Karibik, Aparecida, 13. Mai 2007</a>). Zugleich gehen wir unseren Weg in der Gegenwart des Vaters und sind wir rechtschaffen: Erfüllen wir dieses erste Gebot. Und da wird Begegnung stattfinden, wird der Dialog stattfinden – in der Identität, in der Offenheit. Es ist ein Weg zu größerem Verständnis, mehr Freundschaft und Solidarität. Wie der heilige Johannes Paul II. zu Recht erkannte, gründet unsere Verpflichtung zum Dialog schon in der Logik der Inkarnation: In Jesus ist Gott selbst einer von uns geworden, hat das Leben mit uns geteilt und in unserer Sprache zu uns gesprochen (vgl. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia_ge.html\">Ecclesia in Asia</a></i>, 29). In diesem Geist der Offenheit anderen gegenüber hoffe ich ernstlich, dass jene Länder eures Kontinents, mit denen der Heilige Stuhl noch keine vollständigen Beziehungen unterhält, nicht zögern, einen Dialog zum Wohl aller voranzutreiben. Ich beziehe mich nicht nur auf den politischen Dialog, sondern auf den brüderlichen Dialog. „Aber diese Christen kommen nicht als Eroberer, sie kommen nicht, um uns unsere Identität wegzunehmen: Sie bringen uns ihre Identität, aber sie wollen mit uns gehen.“ Und der Herr wird die Gnade bewirken: Manchmal wird er die Herzen bewegen, mancher wird um die Taufe bitten, andere Male nicht. Aber stets gehen wir miteinander. Das ist der Kern des Dialogs. </p>\n<p>Liebe Mitbrüder, ich danke euch für euren herzlichen und brüderlichen Empfang. Wenn wir den großen asiatischen Kontinent betrachten mit seinen ausgedehnten Territorien, seinen alten Traditionen und Kulturen, wird uns bewusst, dass eure christlichen Gemeinden in Gottes Plan wirklich ein <i>pusillus grex</i>, eine kleine Herde sind, die gleichwohl beauftragt ist, das Licht des Evangeliums bis an die Enden der Erde zu bringen. Es ist wirklich ein Senfkorn, ganz klein …! Möge der Gute Hirte, der jedes seiner Schafe kennt und liebt, eure Bemühungen, ihre Einheit mit ihm und mit allen Gliedern seiner Herde auf der ganzen Welt aufzubauen, leiten und stärken. Alle zusammen empfehlen wir nun der Jungfrau Maria eure Kirchen und den asiatischen Kontinent, dass sie als Mutter uns lehre, was nur eine Mutter zu lehren weiß: Wer bist du, wie heißt du und wie geht man mit den anderen im Leben. Beten wir gemeinsam zur Jungfrau Maria. </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"3\"> <a href=\"/content/francesco/it/travels/2014/outside/documents/papa-francesco-repubblica-corea.html\"> VIAGGIO APOSTOLICO<br> DI SUA SANTITÀ FRANCESCO<br/> NELLA REPUBBLICA DI COREA <br/> IN OCCASIONE DELLA VI GIORNATA DELLA GIOVENTÙ ASIATICA</br></a><br/> (13-18 AGOSTO 2014)</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"3\">INCONTRO CON I VESCOVI DELL'ASIA</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Santuario di Haemi<br/> Domenica, 17 agosto 2014</font></i></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_LSLA8C6Z\"> Video</a></b></font></p>   \n<p>Desidero rivolgervi un fraterno e cordiale saluto nel Signore, mentre siamo radunati in questo luogo santo, nel quale numerosi cristiani hanno donato la loro vita per la fedeltà a Cristo. Mi dicevano che ci sono i martiri senza nome, perché noi non ne conosciamo i nomi: sono santi senza nome. Ma questo mi fa pensare a tanti, tanti cristiani santi, nelle nostre chiese: bambini, ragazzi, uomini, donne, vecchietti… tanti! Non conosciamo i nomi, ma sono santi. Ci fa bene pensare a questa gente semplice che porta avanti la sua vita cristiana, e soltanto il Signore conosce la sua santità. La loro testimonianza di carità ha portato grazie e benedizioni alla Chiesa in Corea ed anche al di là dei suoi confini: le loro preghiere ci aiutino ad essere pastori fedeli delle anime affidate alla nostra cura. Ringrazio il cardinale Gracias per le gentili parole di benvenuto e per il lavoro svolto dalla Federazione delle Conferenze Episcopali dell’Asia nel dare impulso alla solidarietà e promuovere l’azione pastorale nelle vostre Chiese locali.</p>\n<p>In questo vasto Continente, nel quale abita una grande varietà di culture, la Chiesa è chiamata ad essere versatile e creativa nella sua testimonianza al Vangelo, mediante il dialogo e l’apertura verso tutti. Questa è la sfida vostra! In verità, il dialogo è parte essenziale della missione della Chiesa in Asia (cfr <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia_it.html\">Ecclesia in Asia</a></i>, 29). Ma nell’intraprendere il cammino del dialogo con individui e culture, quale dev’essere il nostro punto di partenza e il nostro punto di riferimento fondamentale che ci guida alla nostra meta? Certamente esso è la nostra identità propria, la nostra identità di cristiani. Non possiamo impegnarci in un vero dialogo se non siamo <i>consapevoli della nostra identità</i>. Dal niente, dal nulla, dalla nebbia dell’autocoscienza non si può dialogare, non si può incominciare a dialogare. E, d’altra parte, non può esserci dialogo autentico se non siamo capaci di aprire la mente e il cuore, con <i>empatia e sincera accoglienza</i> verso coloro ai quali parliamo. E’ un’attenzione, e nell’attenzione ci guida lo Spirito Santo. Un chiaro senso dell’identità propria di ciascuno e una capacità di empatia sono pertanto il punto di partenza per ogni dialogo. Se vogliamo comunicare in maniera libera, aperta e fruttuosa con gli altri, dobbiamo avere ben chiaro ciò che siamo, ciò che Dio ha fatto per noi e ciò che Egli richiede da noi. E se la nostra comunicazione non vuole essere un monologo, dev’esserci apertura di mente e di cuore per accettare individui e culture. Senza paura: la paura è nemica di queste aperture.</p>\n<p>Il compito di appropriarci della nostra identità e di esprimerla si rivela tuttavia non sempre facile, poiché, dal momento che siamo peccatori, saremo sempre tentati dallo spirito del mondo, che si manifesta in modi diversi. Vorrei qui segnalarne tre. Il primo di essi è l’abbaglio ingannevole del <i>relativismo</i>, che oscura lo splendore della verità e, scuotendo la terra sotto i nostri piedi, ci spinge verso sabbie mobili, le sabbie mobili della confusione e della disperazione. È una tentazione che nel mondo di oggi colpisce anche le comunità cristiane, portando la gente a dimenticare che «al di là di tutto ciò che muta stanno realtà immutabili; esse trovano il loro ultimo fondamento in Cristo, che è sempre lo stesso: ieri, oggi e nei secoli» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 10; cfr <i>Eb</i> 13,8). Non parlo qui del relativismo inteso solamente come un sistema di pensiero, ma di quel relativismo pratico quotidiano che, in maniera quasi impercettibile, indebolisce qualsiasi identità.</p>\n<p>Un secondo modo attraverso il quale il mondo minaccia la solidità della nostra identità cristiana è la <i>superficialità</i>: la tendenza a giocherellare con le cose di moda, gli aggeggi e le distrazioni, piuttosto che dedicarsi alle cose che realmente contano (cfr <i>Fil</i> 1,10). In una cultura che esalta l’effimero e offre numerosi luoghi di evasione e di fuga, ciò presenta un serio problema pastorale. Per i ministri della Chiesa, questa superficialità può anche manifestarsi nell’essere affascinati dai programmi pastorali e dalle teorie, a scapito dell’incontro diretto e fruttuoso con i nostri fedeli, e anche con i non-fedeli, specialmente i giovani, che hanno invece bisogno di una solida catechesi e di una sicura guida spirituale. Senza un radicamento in Cristo, le verità per le quali viviamo finiscono per incrinarsi, la pratica delle virtù diventa formalistica e il dialogo viene ridotto ad una forma di negoziato, o all’accordo sul disaccordo. Quell’accordo sul disaccordo… perché le acque non si muovano… Questa superficialità che ci fa tanto male.</p>\n<p>C’è poi una terza tentazione, che è l’apparente sicurezza di nascondersi dietro <i>risposte facili, frasi fatte, leggi e regolamenti</i>. Gesù ha lottato tanto con questa gente che si nascondeva dietro le leggi, i regolamenti, le risposte facili… Li ha chiamati ipocriti. La fede per sua natura non è centrata su se stessa, la fede tende ad “andare fuori”. Cerca di farsi comprendere, fa nascere la testimonianza, genera la missione. In questo senso, la fede ci rende capaci di essere al tempo stesso coraggiosi e umili nella nostra testimonianza di speranza e di amore. San Pietro ci dice che dobbiamo essere sempre pronti a rispondere a chiunque ci domandi ragione della speranza che è in noi (cfr <i>1 Pt</i> 3,15). La nostra identità di cristiani consiste in definitiva nell’impegno di adorare Dio solo e di amarci gli uni gli altri, di essere al servizio gli uni degli altri e di mostrare attraverso il nostro esempio non solo in che cosa crediamo, ma anche in che cosa speriamo e chi è Colui nel quale abbiamo posto la nostra fiducia (cfr <i>2 Tm</i> 1,12).</p>\n<p>Per riassumere, è la fede viva in Cristo che costituisce la nostra identità più profonda, cioè <i>essere radicati nel Signore</i>. E se c’è questo, tutto il resto è secondario. È da questa identità profonda, la fede viva in Cristo nella quale siamo radicati, da questa realtà profonda che prende avvio il nostro dialogo, ed è questa che siamo chiamati a condividere in modo sincero, onesto, senza presunzione, attraverso il dialogo della vita quotidiana, il dialogo della carità e in tutte quelle occasioni più formali che possono presentarsi. Poiché Cristo è la nostra vita (cfr <i>Fil</i> 1,21), parliamo di Lui e a partire da Lui, senza esitazione o paura. La semplicità della sua parola diventa evidente nella semplicità della nostra vita, nella semplicità del nostro modo di comunicare, nella semplicità delle nostre opere di servizio e carità verso i nostri fratelli e sorelle.</p>\n<p>Vorrei ora fare riferimento ad un ulteriore elemento della nostra identità di cristiani: <i>essa è feconda</i>. Poiché continuamente nasce e si nutre della grazia del nostro dialogo con il Signore e degli impulsi dello Spirito, essa porta un frutto di giustizia, bontà e pace. Permettetemi quindi di farvi una domanda circa i frutti che l’identità di cristiani sta portando nella vostra vita e nella vita delle comunità affidate alla vostra cura pastorale. L’identità cristiana delle vostre Chiese particolari appare chiaramente nei vostri programmi di catechesi e di pastorale giovanile, nel vostro servizio ai poveri e a coloro che languiscono ai margini delle nostre ricche società e nei vostri sforzi di alimentare le vocazioni al sacerdozio e alla vita religiosa? Appare in questa fecondità? Questa è una domanda che faccio, e ognuno di voi può pensarci.</p>\n<p>Infine, assieme ad un chiaro senso della nostra propria identità di cristiani, il dialogo autentico richiede anche una capacità di <i>empatia</i>. Perché ci sia dialogo, dev’esserci questa empatia. La sfida che ci si pone è quella di non limitarci al ascoltare le parole che gli altri pronunciano, ma di cogliere la comunicazione non detta delle loro esperienze, delle loro speranze, delle loro aspirazioni, delle loro difficoltà e di ciò che sta loro più a cuore. Tale empatia dev’essere frutto del nostro sguardo spirituale e dell’esperienza personale, che ci porta a vedere gli altri come fratelli e sorelle, ad “ascoltare”, attraverso e al di là delle loro parole e azioni, ciò che i loro cuori desiderano comunicare. In questo senso, il dialogo richiede da noi un autentico spirito “contemplativo”: spirito contemplativo di apertura e di accoglienza dell’altro. Io non posso dialogare se sono chiuso all’altro. Apertura? Di più: accoglienza! Vieni a casa mia, tu, nel mio cuore. Il mio cuore ti accoglie. Vuole ascoltarti. Questa capacità di empatia ci rende capaci di un vero dialogo umano, nel quale parole, idee e domande scaturiscono da un’esperienza di fraternità e di umanità condivisa. Se vogliamo andare al fondamento teologico di questo, andiamo al Padre: ci ha creato tutti. Siamo figli dello stesso Padre. Questa capacità di empatia conduce ad un genuino incontro – dobbiamo andare verso questa cultura dell’incontro – in cui il cuore parla al cuore. Siamo arricchiti dalla sapienza dell’altro e diventiamo aperti a percorrere insieme il cammino di una più profonda conoscenza, amicizia e solidarietà. “Ma, fratello Papa, noi facciamo questo, ma forse non convertiamo nessuno o pochi…”. Intanto tu fai questo: con la tua identità, ascolta l’altro. Qual è stato il primo comandamento di Dio Padre al nostro padre Abramo? “Cammina nella mia presenza e sii irreprensibile”. E così, con la mia identità e con la mia empatia, apertura, cammino con l’altro. Non cerco di portarlo dalla mia parte, non faccio proselitismo. Papa Benedetto ci ha detto chiaramente: “La Chiesa non cresce per proselitismo, ma per attrazione”. Nel contempo, camminiamo nella presenza del Padre, siamo irreprensibili: compiamo questo primo comandamento. E lì si farà l’incontro, il dialogo. Con l’identità, con l’apertura. E’ un cammino di una più profonda conoscenza, amicizia e solidarietà. Come ha osservato giustamente San Giovanni Paolo II, il nostro impegno per il dialogo si fonda sulla logica stessa dell’incarnazione: in Gesù, Dio stesso è diventato uno di noi, ha condiviso la nostra esistenza e ci ha parlato con la nostra lingua (cfr <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia_it.html\">Ecclesia in Asia</a></i>, 29). In tale spirito di apertura agli altri, spero fermamente che i Paesi del vostro Continente con i quali la Santa Sede non ha ancora una relazione piena non esiteranno a promuovere un dialogo a beneficio di tutti. Non mi riferisco soltanto al dialogo politico, ma al dialogo fraterno… “Ma questi cristiani non vengono come conquistatori, non vengono a toglierci la nostra identità: ci portano la loro, ma vogliono camminare con noi”. E il Signore farà la grazia: talvolta muoverà i cuori, qualcuno chiederà il battesimo, altre volte no. Ma sempre camminiamo insieme. Questo è il nocciolo del dialogo.</p>\n<p>Cari fratelli, vi ringrazio per la vostra accoglienza fraterna e cordiale. Quando guardiamo al grande Continente asiatico, con la sua vasta estensione di terre, le sue antiche culture e tradizioni, siamo consapevoli che, nel piano di Dio, le vostre comunità cristiane sono davvero un <i>pusillus grex</i>, un piccolo gregge, al quale tuttavia è stata affidata la missione di portare la luce del Vangelo fino ai confini della terra. E’ proprio il seme di senape! Piccolino… Il Buon Pastore, che conosce e ama ciascuna delle sue pecore, guidi e irrobustisca i vostri sforzi nel radunarle in unità con Lui e con tutti gli altri membri del suo gregge sparso per il mondo. Adesso, tutti insieme, affidiamo alla Madonna le vostre Chiese, il Continente asiatico, perché come Madre ci insegni quello che soltanto una mamma sa insegnare: chi sei, come ti chiami e come si cammina con gli altri nella vita. Preghiamo la Madonna insieme. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "ko": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\">프란치스코 교황 성하의</p>\n<p align=\"center\">제6회 아시아 청년 대회에 즈음한 대한민국 사도 방문</p>\n<p align=\"center\">(2014년 8월 13-18일)</p>\n<p align=\"center\"><b></b></p>\n<p align=\"center\"><b>아시아 주교들과 만남</b></p>\n<p align=\"center\"><b>프란치스코 교황 성하의 연설</b></p>\n<p align=\"center\"><i>해미, 순교 성지</i></p>\n<p align=\"center\"><i>2014년 8월 17일, 일요일</i></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_LSLA8C6Z\">Video</a></b></font></p>\n<p align=\"center\"><b> </b></p>\n<p>수많은 그리스도인들이 그리스도께 충실하고자 자신의 목숨을 내어놓은 이곳 성지에 함께 모인 여러분께 주님 안에서 한 형제로서 따뜻한 인사의 말씀을 전합니다. 이곳에 와서 저는 우리가 아직까지도 그 이름을 알 수 없는 무명 순교자들이 많이 있다고 들었습니다. 그들은 이름 없는 성인들입니다. 이것은, 저에게 우리 교회들 안에 있는 수많은 거룩한 그리스도인들, 곧 어린이들, 청소년들, 남자들, 여자들, 노인들 …… 수많은 신자들을 생각하게 합니다. 우리는 그들의 이름을 알지 못하지만, 그들은 성인들입니다. 신앙 생활을 꾸준히 이어가는 이 단순한 사람들을 생각하는 것은 기쁜 일입니다. 오직 주님께서만이 그들의 성덕을 알아주십니다. 한국순교자들의사랑의증언은비단한국교회뿐만아니라그너머에까지축복과은총을가져다 주었습니다. 우리가그들기도의도움으로우리에게맡겨진영혼들의충실한목자가될수있기를바랍니다. 환영말씀을해주신그라시아스추기경님께감사드리며, 또한연대를이루어각국지역교회의효과적인사목활동증진을위하여일하는아시아주교회의연합회에도감사를드립니다.</p>\n<p>많은 다양한 문화가 생겨난 이 광활한 대륙에서, 교회는 유연성과 창의성을 발휘하여 대화와 열린 마음으로 복음을 증언하라는 요청을 받고 있습니다. 이것은 여러분의 과업입니다<s>.</s>사실, 대화는 아시아 교회 사명의 본질적인 부분입니다(「아시아 교회」, 29항 참조). 그런데 다른 이들과, 또 다른 문화와 대화를 시도할 때, 무엇에서부터 시작해야 하겠습니까? 또 목표 지점으로 우리를 이끌어 주는 근본 기준은 무엇이어야 하겠습니까? 그것은 분명 우리의 정체성, 곧 그리스도인이라는 우리의 정체성입니다. 우리가 우리 자신의 정체성을 의식하지 않는다면 진정한 대화를 나눌 수 없습니다. 무에서, 아무것도 없는 데에서, 안개처럼 희뿌연 자아 의식으로는 대화를 할 수 없습니다. 대화를 시작할 수도 없습니다. 공감하고 진지하게 수용하는 자세로, 상대방에게 우리의 생각과 마음을 열 수 없다면 진정한 대화도 있을 수 없습니다. 그것은 관심이며, 성령께서는 우리를 그러한 관심으로 인도하십니다. 따라서 자신의 정체성을 명확히 의식하고 다른 이와 공감하는 것이야말로 모든 대화의 출발점이라 하겠습니다. 자유롭게 열린 마음으로 의미 있는 대화를 하려면 우리 자신은 누구이며, 하느님께서는 우리를 위하여 어떤 일을 하셨는지, 또 하느님께서 우리에게 원하시는 것은 무엇인지를 분명히 알고 있어야 합니다. 우리의 대화가 독백이 되지 않으려면, 생각과 마음을 열어 다른 사람, 다른 문화를 받아들여야만 합니다. 두려움을 갖지 말아야 합니다. 두려움은 이러한 개방성에 대한 적입니다. </p>\n<p>그러나 우리의 정체성을 확립하고 표현한다는 것이 언제나 쉬운 일만은 아닙니다. 왜냐하면 죄인인 우리는 항상 다양한 방식으로 나타나는 세속 정신에 유혹을 받기 때문입니다. 그 중 세 가지에 대해 말씀 드리겠습니다. 첫째는 상대주의라는 거짓된 빛입니다. 상대주의는 진리의 빛을 흐리게 하고, 우리 발이 딛고 선 땅을 뒤흔들며, 혼란과 절망이라는 종잡을 수 없는 상황 속으로 우리를 밀어 넣습니다. 상대주의는 또한 오늘날 그리스도인 공동체에도 영향을 미쳐서, 급변하는 혼란스러운 세상에도 “변하지 않는 것들이 많이 있으며, 이는 어제도 오늘도 또 영원히 같은 분이신 그리스도 안에 궁극의 토대를 두고 있다.”(「사목 헌장」, 10항; 히브 13,8 참조)는 사실을 사람들이 잊어버리게 합니다. 여기서 제가 말하는 상대주의란 그저 하나의 사고 체계가 아니라 우리도 알지 못하는 사이에 우리 정체성을 무너뜨리는, 날마다 이루어지는 실천적 상대주의입니다.</p>\n<p>두 번째로 세상이 우리 그리스도인들의 정체성을 위협하는 방식은 피상성입니다. 피상성은 무엇이 옳은지 분별하기(필리 1,10 참조)보다는 최신의 유행이나 기기, 오락에 빠지는 경향을 말합니다. 덧없는 것을 찬양하는 문화, 회피와 도피의 길이 수없이 열려 있는 문화에서는, 이런 피상성이 사목에 중대한 문제가 될 수 있습니다. 성직자들의 사목 활동과 그 이론에도 영향을 미쳐 신자들과 비신자들, 특히 탄탄한 교리 교육과 건전한 영성 지도가 필요한 청년들과의 직접적이고 유익한 만남을 방해할 수 있습니다. 그리스도 안에 뿌리를 두지 않는다면, 우리 삶의 원칙인 진리는 후퇴하고 덕행은 형식에 불과하게 되며, 대화는 한갓 협상의 형태나 서로 서로 표면적인 합의로 전락하게 됩니다. 파장을 일으키지 못하도록 하기 위한 표면적인 합의……이러한 피상성은 우리에게 큰 해를 끼칩니다.</p>\n<p>또한 세 번째 유혹도 있습니다. 쉬운 해결책, 이미 가지고 있는 공식, 규칙과 규정들 뒤에 숨어 확실한 안전을 선택하려는 유혹입니다. 예수님께서는 법규, 규정, 쉬운 해답 뒤에 숨었던 사람들과 맞서 싸우셨습니다……그들을 위선자라 부르셨습니다. 신앙은 자신에게만 몰두하는 것이 아닙니다. 신앙은 그 본성이 “밖으로 나가는 것”입니다. 신앙은 이해를 추구하며 증언을 불러일으킵니다. 선교를 낳습니다. 곧, 신앙은 우리가 담대하면서도 겸손하게 희망과 사랑을 증언하게 해 줍니다. 성 베드로 사도께서는 우리가 지닌 희망의 이유에 대하여 누가 물어도 대답할 수 있도록 언제나 준비해 두라고 말씀하십니다(1베드 3,15 참조). 그리스도인이라는 우리의 정체성은 궁극적으로 하느님만을 경배하고, 서로 사랑하며, 서로 섬기려는 조용한 노력에서, 그리고 우리가 믿는 것과 소망하는 것을 또 우리가 믿는 그분을 우리의 모범을 통하여 보여 주려는 조용한 노력에서 찾을 수 있습니다(2티모 1,12 참조).</p>\n<p>다시 말씀 드리면, 그리스도에 대한 우리의 살아 있는 믿음이야말로 우리의 가장 근본적인 정체성, 주님 안에 뿌리를 둔 정체성인 것입니다. 우리가 이러한 정체성만 가지고 있다면, 다른 모든 것은 부수적입니다. 그리스도를 믿는 살아 있는 신앙에 깊이 뿌리를 둔 우리의 정체성에서부터, 바로 이 깊은 실재로부터 우리의 대화가 시작되며, 이로부터 진지하고 솔직하고 가식 없이 일상의 대화와 사랑의 대화를 나누고, 또 좀 더 공식적인 대화의 기회에 스스로 나서도록 요청 받는 것입니다. 우리의 삶이 바로 그리스도이시므로(필리 1,21 참조) “그리스도로부터, 그리스도에 대하여” 준비된 자세로 망설임이나 두려움 없이 말합시다. 그분 말씀의 단순성은 우리 삶의 단순성에서 명확히 드러나고 우리 대화의 단순성에서 드러나며 우리 형제자매를 사랑하고 섬기는 우리 일의 단순성에서 드러납니다.</p>\n<p>이제 우리 그리스도인의 정체성의 또 다른 측면에 대해 말씀 드리겠습니다. 그것은 열매 맺는 것입니다. 우리의 정체성은, 주님과 대화하고 성령의 인도를 받는 은총으로부터 생겨나고 그 은총으로 자라나기 때문에, 정의와 선과 평화의 열매를 맺습니다. 그러면 여러분 자신의 삶에서, 또 여러분에게 맡겨진 공동체의 삶에서 맺고 있는 열매에 대하여 여러분에게 묻겠습니다. 여러분 교회에서 진행되는 교리교육이나 청소년 사목에서, 번창하는 사회의 변두리에서 신음하는 사람들과 가난한 사람들을 위한 봉사에서, 그리고 사제직과 수도 생활에 대한 성소를 키워 내는 노력들에서 그리스도인의 정체성이 드러나고 있습니까? 그 결실들 안에서 분명하게 드러납니까? 이것이 제가 드리는 질문입니다. 여러분 각자 거기에 대해 생각해 보시기 바랍니다.</p>\n<p>마지막으로 진정한 대화에는 그리스도인이라는 우리의 분명한 정체성과 함께, 공감할 수 있는 능력도 요구됩니다. 대화가 이루어지려면 이러한 공감이 있어야 합니다.. 다른 이들이 하는 말을 듣는 것만이 아니라, 말로 하지는 않지만 전달되는 그들의 경험, 그들의 희망, 그들의 열망, 그들의 고난과 걱정도 들을 수 있어야 합니다. 이러한 공감 능력은 영적 통찰력과 개인적 경험의 결실이며, 우리가 다른 이들을 형제자매로 받아들이게 하고, 그들이 말과 행동으로 표현하지 않는 것까지도 들을 수 있게 합니다. 그들의 마음이 전달하고자 하는 소리를 들을 수 있게 되는 것입니다. 이러한 의미에서, 대화를 위해서는 우리가 진정으로 마음을 열고 다른 이들을 받아들이는 사려 깊은 마음가짐을 가져야만 합니다. 내가 다른 사람들에게 마음을 열지 않으면, 대화를 할 수 없습니다. 마음을 여는 것? 그 이상이어야 합니다. 곧, 받아들여야 합니다. 내 집에, 내 마음에 들어오도록 해야 하고, 내 마음으로 상대를 맞아들이며, 상대에게 귀를 기울이려고 해야 합니다. 공감하는 능력은 진정한 대화를 가능하게 하며, 진정한 대화에서는 형제애와 인간애의 경험에서 나오는 말이나 생각, 그리고 질문들이 생겨나게 됩니다. 우리가 이에 대한 신학적 기초에 다다르고자 한다면, 우리는 아버지께 이르게 됩니다. 아버지는 우리 모두를 창조하셨습니다. 우리는 같은 아버지의 자녀들입니다. 이러한 공감의 능력은 마음과 마음이 소통하는 진정한 만남을 이끌어 냅니다. 우리는 이러한 만남의 문화를 향해 나아가야 합니다. 다른 이들의 지혜로 우리 자신이 풍성해지며 마음을 열고 다른 이들과 함께 더 큰 이해와 우정, 연대로 나아갈 수 있게 됩니다. ”그러나 교황님, 우리는 그렇게 하고 있지만 개종하는 사람은 하나도 없거나 거의 없습니다……” 그러나 어쨌든 여러분은 그렇게 하십시오. 여러분의 정체성을 가지고 다른 사람들의 말에 귀를 기울이십시오. 하느님 아버지께서 우리 성조 아브라함에게 주신 첫 계명이 무엇이었습니까? “내 앞에서 흠 없이 살아가라.” 그렇게, 나의 정체성과 나의 공감, 열린 마음으로 나는 다른 사람들과 함께 걸어갑니다. 나는 그를 내 편으로 끌어오려고 애쓰지 않습니다. 나는 그를 개종시키려 하지 않습니다. 베네딕토 교황님은 우리에게 분명하게 말씀하셨습니다. “교회는 개종 권유로 성장하는 것이 아니라 매력으로 성장합니다.” 아버지 앞으로 함께 나아갑시다. 흠 없이 살아갑시다. 이 첫 계명을 지킵시다. 거기에서 만남이, 대화가 이루어질 것입니다. 정체성과 열린 마음을 지니십시오. 이것이 더 깊은 이해와 우정과 연대로 가는 길입니다. 성 요한 바오로 2세 교황님께서도 말씀하셨듯이, 대화를 향한 우리의 투신은 강생의 논리에 그 근거를 두고 있습니다. 하느님께서는 예수님 안에서 우리와 같은 사람이 되셨고, 우리와 함께 사셨으며, 우리가 하는 말로 우리에게 말씀하셨습니다(「아시아 교회」, 29항 참조). 다른 이들에 대한 열린 마음으로, 저는 아직 성좌와 완전한 관계를 맺지 않고 있는 아시아 대륙의 몇몇 국가들이 모두의 이익을 위하여 주저 없이 대화를 추진해 나가기를 희망합니다. 저는 정치적인 대화만을 말하는 것이 아니라, 형제적인 대화를 말하는 것입니다…… “그러나 이들 그리스도인들은 정복자로 오는 것이 아니고, 우리의 정체성을 없애려고 오는 것이 아니다. 그들은 자신들의 정체성을 우리에게 가져오지만, 그들은 우리와 함께 걸어가기를 원한다.” 그리고 주님께서는 은총을 베푸실 것입니다. 그분을 통해 때로는 마음이 움직이는 사람들도 있을 것이고, 세례를 청하는 이들도 있을 것이며, 때로는 그렇지 않을 때도 있을 것입니다. 그렇지만 언제나 우리 함께 걸어갑시다. 이것이 대화의 핵심입니다.</p>\n<p>사랑하는 형제 여러분, 저를 형제로서 따뜻하게 환대해 주셔서 감사합니다. 광활한 땅과 그 오랜 문화와 전통을 가진 아시아 대륙을 보면, 하느님의 계획 안에서, 여러분의 그리스도인 공동체들은 참으로 작은 양 떼(pusillus grex)라는 것을 알 수 있습니다. 작은 무리이지만 그럼에도 복음의 빛을 세상 끝까지 전해야 하는 책임을 지고 있습니다. 참된 겨자씨입니다! 참으로 작은 씨…… 좋으신 목자께서는 당신의 양들을 잘 아시고 모든 양 하나 하나를 사랑하시며, 여러분과 당신의 일치, 그리고 전 세계에 흩어져 있는 당신 양 떼의 다른 모든 구성원들과 여러분의 일치를 이루도록 노력하는 여러분을 이끌어 주시고 여러분의 힘을 북돋아 주시기를 빕니다. 이제 우리 모두 여러분의 교회와 아시아 대륙을 성모님께 맡겨 드립시다. 성모님께서는 오직 어머니만이 가르쳐 줄 수 있는 것, 곧 여러분이 누구이고, 여러분의 이름이 무엇이며, 다른 이들과 더불어 어떻게 살아가야 하는지를 어머니로서 가르쳐 주시기 때문입니다. 모두 성모님께 기도를 바칩시다. </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> <a href=\"/content/francesco/it/travels/2014/outside/documents/papa-francesco-repubblica-corea.html\">VIAGGIO APOSTOLICO<br>DI SUA SANTITÀ FRANCESCO<br/>NELLA REPUBBLICA DI COREA <br/>IN OCCASIONE DELLA VI GIORNATA DELLA GIOVENTÙ ASIATICA</br></a><br/>(13-18 AGOSTO 2014)</font></p>\n<p align=\"center\" class=\"MsoNormal\"><b><i> <font color=\"#663300\" size=\"4\">PRZEMÓWIENIE</font></i></b></p>\n<p align=\"center\" class=\"MsoNormal\"><b><i><font color=\"#663300\" size=\"4\">SPOTKANIE Z BISKUPAMI AZJATYCKIMI</font></i></b></p>\n<p align=\"center\" class=\"MsoNormal\"><font color=\"#663300\"><i>Haemi, sanktuarium męczenników <br/> 17 sierpnia 2014 r.</i></font></p>\n<p align=\"center\" class=\"MsoNormal\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_LSLA8C6Z\">Video</a></b></font></p>\n<p> </p>\n<p>Pragnę was serdecznie i po bratersku pozdrowić w Panu, gdy gromadzimy się w tym świętym miejscu, gdzie tak wielu chrześcijan oddało życie za wierność Chrystusowi. Powiedziano mi, że są to męczennicy bezimienni, bo nie znamy ich imion, są to święci bezimienni. To skłania mnie do pomyślenia o tak wielu, wielu świętych chrześcijanach w naszych kościołach: dzieciach, młodych ludziach, mężczyznach, kobietach, staruszkach... wielu! Nie znamy imion, ale są to święci. Dobrze nam robi pomyślenie o tych prostych ludziach, którzy żyją po chrześcijańsku, i tylko Pan zna ich świętość. Ich świadectwo miłości przyniosło łaski i błogosławieństwo Kościołowi w Korei, a także poza jej granicami: oby ich modlitwy pomogły nam być wiernymi pasterzami dusz powierzonych naszej opiece. Dziękuję kard. Graciasowi za uprzejme słowa powitania i za pracę Federacji Konferencji Episkopatów Azji, która pobudza do solidarności i promuje działalność duszpasterską w waszych Kościołach lokalnych.</p>\n<p>Na tym rozległym kontynencie, gdzie wielka jest różnorodność kultur, Kościół musi dawać uniwersalne i kreatywne świadectwo Ewangelii poprzez dialog i otwartość na wszystkich. To jest wyzwanie, które stoi przed wami! Dialog jest bowiem istotną częścią misji Kościoła w Azji (por. <i>Ecclesia in Asia</i>, 29). Co jednak powinno być dla nas punktem wyjścia i podstawowym punktem odniesienia, tym, co wskazuje nam cel, gdy podejmujemy drogę dialogu z poszczególnymi osobami i kulturami? Z pewnością jest nim nasza tożsamość, nasza tożsamość chrześcijan. Nie możemy angażować się w prawdziwy dialog, jeżeli nie jesteśmy <i>świadomi własnej tożsamości</i>. Na podstawie nicości, niczego, mglistej samoświadomości nie można prowadzić dialogu. Z drugiej strony, nie może też być autentycznego dialogu, jeżeli nie potrafimy otworzyć naszych umysłów i serc z <i>empatią i szczerą chęcią otwarcia się</i> na tych, z którymi rozmawiamy. Chodzi o okazanie zainteresowania, a w okazywaniu zainteresowania prowadzi nas Duch Święty. Wyraźne poczucie własnej świadomości każdego i zdolność do empatii są więc punktem wyjścia każdego dialogu. Jeśli chcemy rozmawiać swobodnie, otwarcie i owocnie z innymi, musimy dobrze wiedzieć, kim jesteśmy, co Bóg dla nas uczynił i czego od nas się domaga. I jeśli nasza komunikacja nie ma być monologiem, to konieczna jest otwartość umysłu i serca, by akceptować poszczególne osoby i kultury. Bez lęku — lęk jest wrogiem tego otwarcia.</p>\n<p>Zadanie przyswojenia sobie i wyrażania naszej tożsamości okazuje się jednak nie zawsze łatwe, ponieważ, będąc grzesznikami, zawsze będziemy kuszeni przez ducha tego świata, który przejawia się na różne sposoby. Chciałbym też zasygnalizować trzy z nich. Pierwszym jest zwodnicze zaślepienie <i>relatywizmem</i>, który przysłania blask prawdy i powoduje zachwianie się ziemi pod naszymi stopami, popycha nas ku ruchomym piaskom — ruchomym piaskom zamętu i rozpaczy. Jest to pokusa, która w dzisiejszym świecie zagraża także wspólnotom chrześcijańskim, sprawiając, że ludzie zapominają, iż oprócz tego wszystkiego, co ulega zmianom, «pozostaje wiele takich rzeczy, które się nie zmieniają, a które mają swój ostateczny fundament w Chrystusie, który jest wczoraj i dziś, ten sam także na wieki» (<i>Gaudium et spes</i>, 10; por. Hbr 13, 8). Nie mówię tutaj o relatywizmie pojmowanym tylko jako system myślowy, ale o tym codziennym relatywizmie praktycznym, który niemal niezauważalnie osłabia wszelką tożsamość.</p>\n<p>Drugim sposobem, w jaki świat zagraża trwałości naszej tożsamości chrześcijańskiej, jest <i>powierzchowność</i>, skłonność do zabawiania się modnymi rzeczami, gadżetami i oddawania się przyjemnościom, zamiast zająć się tym, co naprawdę się liczy (por. Flp 1, 10). W kulturze, która gloryfikuje to, co efemeryczne, i daje tak wiele możliwości uników i ucieczki, stanowi to poważny problem duszpasterski. W przypadku sług Kościoła ta powierzchowność może przejawiać się też w zafascynowaniu programami duszpasterskimi i teoriami z uszczerbkiem dla bezpośredniego i owocnego spotkania z naszymi wiernymi, a także z niewiernymi, zwłaszcza młodymi, którzy potrzebują właśnie solidnej katechezy i niezawodnego kierownictwa duchowego. Jeżeli nie jesteśmy zakorzenieni w Chrystusie, prawdy, dla których żyjemy, zaczynają słabnąć, praktykowanie cnót staje się formalistyczne, a dialog zostaje sprowadzony do pewnej formy negocjacji lub pogodzenia się z niezgodą. Ta zgoda co do niezgody... żeby nie burzyć spokojnej wody... Ta powierzchowność bardzo nam szkodzi.</p>\n<p>Istnieje też trzecia pokusa: pozornego bezpieczeństwa, osiąganego przez uciekanie się do <i>łatwych odpowiedzi, gotowych formułek, reguł i przepisów</i>. Jezus ostro występował przeciwko tym ludziom, którzy chowali się za prawem, za przepisami, za łatwymi odpowiedziami... Nazywał ich hipokrytami. Wiara ze swej natury nie koncentruje się na sobie samej; dąży do «wychodzenia», stara się o zrozumienie, daje początek świadectwu, rodzi misję. W tym sensie wiara pozwala nam odważnie i zarazem pokornie dawać świadectwo nadziei i miłości. Św. Piotr mówi nam, że powinniśmy być zawsze gotowi odpowiedzieć każdemu, kto domaga się od nas uzasadnienia naszej nadziei (por. 1 P 3, 15). Nasza tożsamość jako chrześcijan wyraża się w ostateczności w gorliwym oddawaniu czci jedynemu Bogu, miłowaniu się wzajemnie i służeniu jedni drugim oraz staraniu, aby ukazywać naszym przykładem nie tylko to, w co wierzymy, ale również na co mamy nadzieję i kim jest Ten, w którym pokładamy naszą ufność (por. 2 Tm 1, 12).</p>\n<p>Podsumowując, to żywa wiara w Chrystusa stanowi o naszej najgłębszej tożsamości, czyli o naszym <i>zakorzenieniu w Panu</i>. Jeśli to jest, to wszystko inne jest drugorzędne. Ta głęboka tożsamość, ta żywa wiara w Chrystusa, w której jesteśmy zakorzenieni, ta głęboka rzeczywistość jest punktem wyjścia naszego dialogu, i to nią mamy dzielić się szczerze, uczciwie i bezpretensjonalnie w dialogu życia codziennego, w dialogu miłości oraz przy wszystkich okazjach bardziej formalnych, jakie mogą się nadarzyć. Ponieważ Chrystus jest naszym życiem (por. Flp 1, 21), bez wahania i lęku mówimy «o Nim i od Niego». Prostota Jego Słowa staje się widoczna w prostocie naszego życia, w prostocie naszego sposobu porozumiewania się, w prostocie dzieł posługi naszym braciom i siostrom i miłosierdzia względem nich.</p>\n<p>Chciałbym teraz wspomnieć o kolejnym aspekcie naszej tożsamości chrześcijańskiej: <i>jest ona owocna</i>. Ponieważ nieustannie rodzi się ona z łaski naszego dialogu z Panem i z natchnień Ducha — i nimi się karmi — przynosi owoce sprawiedliwości, dobroci i pokoju. Pozwólcie więc, że zapytam was o owoce, jakie tożsamość chrześcijańska przynosi w waszym życiu oraz w życiu wspólnot powierzonych waszej pasterskiej opiece. Czy chrześcijańska tożsamość waszych Kościołów partykularnych jest wyraźnie widoczna w waszych programach katechezy i duszpasterstwa młodzieży, w waszym posługiwaniu ludziom ubogim i żyjącym na marginesie naszych bogatych społeczeństw, w waszych wysiłkach wspierania powołań do kapłaństwa i życia zakonnego? Czy przejawia się w tej płodności? Stawiam to pytanie, a każdy z was może się nad tym zastanowić.</p>\n<p>Wreszcie, autentyczny dialog oprócz wyraźnego poczucia własnej tożsamości chrześcijańskiej wymaga także zdolności do <i>empatii</i>. Aby można było prowadzić dialog, musi być ta empatia. Naszym zadaniem jest nie tylko słuchanie słów wypowiadanych przez innych, ale także odczytywanie pozawerbalnego przekazu o ich doświadczeniach, ich nadziejach, ich dążeniach, trudnościach i najgłębszych troskach. Taka empatia musi być owocem naszej wnikliwości duchowej i osobistego doświadczenia, które pozwala nam dostrzegać w innych braci i siostry i «słyszeć» w ich słowach i działaniach, a także poza nimi to, co pragną przekazać ich serca. W tym sensie dialog wymaga od nas ducha prawdziwie «kontemplacyjnego» — kontemplacyjnego ducha otwartości i wrażliwości na innych. Nie mogę prowadzić dialogu, gdy jestem zamknięty na drugiego. Otwarcie? Więcej: przyjęcie! Przyjdź do mojego domu, do mojego serca. Moje serce cię przyjmuje. Chce cię wysłuchać. Ta zdolność do empatii umożliwia nam prawdziwy dialog międzyludzki, w którym słowa, idee i pytania rodzą się z doświadczenia braterstwa i wspólnego człowieczeństwa. Jeśli chcemy odwołać się tu do fundamentu teologicznego, idźmy do Ojca: stworzył nas wszystkich. Jesteśmy dziećmi tego samego Ojca. Ta zdolność do empatii prowadzi do autentycznego spotkania — musimy zmierzać ku tej kulturze spotkania — w którym serce przemawia do serca. Stajemy się bogatsi dzięki mądrości innych i stajemy się otwarci, by podążać wspólnie drogą ku lepszemu zrozumieniu, przyjaźni i solidarności. «Ale, bracie Papieżu, my to robimy, a jednak być może nie nawracamy nikogo albo nielicznych...». Na razie rób to: zachowując swoją tożsamość, słuchaj drugiego. Jakie było pierwsze przykazanie, które Bóg Ojciec dał naszemu ojcu Abrahamowi? «Chodź w mojej obecności i bądź nieskazitelny». Właśnie tak, z moją tożsamością i z moją empatią, otwarciem idę z drugim. Nie usiłuję przeciągnąć go na moją stronę, nie uprawiam prozelityzmu. Papież Benedykt powiedział jasno: «Kościół nie rozwija się przez prozelityzm, ale wzrasta dzięki atrakcyjności». Tymczasem chodźmy w obecności Ojca, bądźmy nienaganni: wypełniajmy to pierwsze przykazanie. A wtedy dojdzie do spotkania, dialogu. Z zachowaniem tożsamości, z otwartością. Jest to droga głębszego poznania, przyjaźni i solidarności. Jak słusznie zauważył św. Jan Paweł II, nasze zaangażowanie w dialog jest oparte na logice wcielenia: w Jezusie Bóg stał się jednym z nas, dzielił nasze ludzkie życie i przemawiał ludzkim językiem (por. <i>Ecclesia in Asia</i>, 29). Mam mocną nadzieję, że w tym duchu otwartości na innych kraje waszego kontynentu, z którymi Stolica Apostolska nie ma jeszcze pełnych relacji, nie będą się wahały promować dialogu dla dobra wszystkich. Nie mam tu na myśli jedynie dialogu politycznego, ale dialog braterski... «Ci chrześcijanie nie przychodzą jako zdobywcy, nie przychodzą odebrać nam naszej tożsamości: przynoszą nam swoją tożsamość, ale chcą iść z nami». A Pan da łaskę: czasem poruszy serca, ktoś poprosi o chrzest, innym razem nie. Ale wciąż idźmy razem. To jest istota dialogu.</p>\n<p>Drodzy bracia, dziękuję wam za serdeczne i braterskie przyjęcie. Kiedy spoglądamy na wielki kontynent azjatycki, na jego rozległe ziemie, starożytne kultury i tradycje, jesteśmy świadomi, że w planie Boga wasze wspólnoty chrześcijańskie są rzeczywiście <i>pusillus grex</i> — małą trzódką, której jednak powierzona została misja niesienia światła Ewangelii aż po krańce ziemi. To właśnie jest ziarnko gorczycy! Maleńkie... Niech Dobry Pasterz, który zna i kocha każdą ze swych owiec, kieruje waszymi wysiłkami i was wspiera, abyście je gromadzili w jedności z Nim i ze wszystkimi członkami Jego owczarni na całym świecie. Teraz wszyscy razem zawierzmy Matce Bożej wasze Kościoły, kontynent azjatycki, aby jako Matka uczyła nas tego, czego tylko mama potrafi uczyć: kim jesteś, jak się nazywasz i jak w życiu iść z innymi. Pomódlmy się razem do Maryi.</p>\n<p> </p>\n<p> </p>\n<p class=\"MsoNormal\"> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"3\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2014/outside/documents/papa-francesco-repubblica-corea.html\"> VIAGEM APOSTÓLICA <br> DE SUA SANTIDADE FRANCISCO <br/> À REPÚBLICA DA COREIA POR OCASIÃO <br/> DA VI JORNADA DA JUVENTUDE ASIÁTICA </br></a><br/> (13-18 DE AGOSTO DE 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO COM OS BISPOS DA ÁSIA</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO SANTO PADRE</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Santuário de Haemi<br/> Domingo, 17 de Agosto de 2014</font></i></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_LSLA8C6Z\"> Vídeo</a></b></font></p>\n<p> </p>\n<p>Dirijo-vos uma fraterna e cordial saudação no Senhor, que nos reuniu neste lugar sagrado onde numerosos cristãos deram a sua vida pela fidelidade a Cristo. Disseram-me que existem os mártires sem nome, porque não conhecemos os seus nomes: são santos em nome. Mas isto leva-me a pensar em tantos, tantos cristãos santos, nas nossas Igrejas: crianças, adolescentes, homens, mulheres, idosos… tantos! Não conhecemos os nomes, mas são santos. Faz-nos bem pensar nesta gente simples que realiza a sua vida cristã, e só o Senhor conhece a sua santidade. O seu testemunho de caridade trouxe graças e bênçãos para a Igreja na Coreia e mesmo para além das suas fronteiras: as suas orações nos ajudem a ser pastores fiéis das almas confiadas aos nossos cuidados! Agradeço ao Cardeal Gracias as amáveis palavras de boas-vindas e o trabalho desenvolvido pela Federação das Conferências Episcopais da Ásia para dar impulso à solidariedade e promover a acção pastoral nas vossas Igrejas locais. </p>\n<p>Neste vasto Continente, onde vive uma grande variedade de culturas, a Igreja é chamada a ser versátil e criativa no seu testemunho do Evangelho, através do diálogo e da abertura a todos. Este é o vosso desafio! Na verdade, o diálogo é parte essencial da missão da Igreja na Ásia (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia_po.html\">Ecclesia in Asia</a></i>, 29). Mas, ao empreendermos o caminho do diálogo com indivíduos e culturas, qual deve ser o nosso ponto de partida e o nosso ponto de referência fundamental que nos guia para a nossa meta? Tal ponto é, sem dúvida, a nossa identidade própria, a nossa identidade de cristãos. Não podemos comprometer-nos num verdadeiro diálogo, se não estivermos conscientes da nossa identidade. Partindo do nada, do zero, da obscuridade da autoconsciência, não se pode dialogar, não se pode começar um diálogo. E, por outro lado, não pode haver diálogo autêntico, se não formos capazes de abrir a mente e o coração, com empatia e sincera receptividade, àqueles com quem falamos. É prestar atenção e, na atenção, guia-nos o Espírito Santo. Por conseguinte, um sentido claro da identidade própria de cada um e a capacidade de empatia constituem o ponto de partida para qualquer diálogo. Se queremos comunicar de forma livre, franca e frutuosa com os outros, devemos ter bem claro aquilo que somos, aquilo que Deus fez por nós e aquilo que Ele exige de nós. E se a nossa comunicação não quer ser um monólogo, deve haver abertura de mente e coração para aceitar indivíduos e culturas. Sem medo! O medo é inimigo destas aberturas.</p>\n<p>Todavia nem sempre se revela fácil esta tarefa de nos apropriarmos da nossa identidade e de a exprimirmos, pois, uma vez que somos pecadores, sempre nos sentiremos tentados pelo espírito do mundo, que se manifesta de variados modos. Queria assinalar aqui três. O primeiro deles é o deslumbramento enganador do relativismo, que obscurece o esplendor da verdade e, abalando a terra sob os nossos pés, impele-nos para areias movediças: as areias movediças da confusão e do desespero. É uma tentação que, no mundo actual, atinge também as comunidades cristãs, levando as pessoas a esquecerem-se de que, «subjacentes a todas as transformações, há muitas coisas que não mudam, cujo último fundamento é Cristo, o mesmo ontem, hoje e para sempre» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 10; cf. <i>Heb</i> 13, 8). Não falo aqui do relativismo entendido apenas como um sistema de pensamento, mas daquele relativismo prático quotidiano que, de forma quase imperceptível, enfraquece qualquer identidade. </p>\n<p>Um segundo modo pelo qual o mundo ameaça a solidez da nossa identidade cristã é a superficialidade: a tendência a entreter-se com as coisas de moda, quinquilharias e distracções, em vez de se dedicar a coisas que contam realmente (cf. <i>Fil </i>1, 10). Numa cultura que exalta o efémero e oferece numerosos lugares de evasão e fuga, isto representa um grave problema pastoral. Para os ministros da Igreja, esta superficialidade pode manifestar-se também em deixar-se fascinar pelos programas pastorais e pelas teorias, em detrimento do encontro directo e frutuoso com os nossos fiéis e também com os não-fiéis, especialmente os jovens, que necessitam antes de uma catequese sólida e uma orientação espiritual segura. Sem um enraizamento em Cristo, as verdades, que são a razão da nossa vida, acabam por ficar abaladas, a prática das virtudes torna-se formalista e o diálogo fica reduzido a uma forma de negociação ou ao acordo no desacordo. Acordo no desacordo… porque as águas não se movem… Superficialidade esta que nos faz muito mal! </p>\n<p>Há depois uma terceira tentação, que é a aparente segurança de se esconder atrás de respostas fáceis, frases feitas, leis e regulamentos. Jesus batalhou tanto com esta gente que se escondia atrás das leis, dos regulamentos, das respostas fáceis… Chamou-lhes hipócritas. A fé, por sua natureza, não se concentra em si mesma, mas tende a «sair»: procura fazer-se compreender, faz nascer o testemunho, gera a missão. Neste sentido, a fé torna-nos capazes de ser ao mesmo tempo corajosos e humildes no nosso testemunho de esperança e amor. São Pedro diz-nos que devemos estar sempre prontos a responder a qualquer pessoa que nos peça a razão da esperança que há em nós (cf. <i>1 Ped</i> 3, 15). A nossa identidade de cristãos consiste, em última análise, no compromisso de adorar unicamente a Deus e de nos amarmos uns aos outros, de estar ao serviço uns dos outros e mostrar, com o nosso exemplo, não só aquilo em que acreditamos, mas também aquilo em que esperamos e quem é Aquele no qual pusemos a nossa confiança (cf. 2 <i>Tim </i>1, 12). </p>\n<p>Resumindo, é a fé viva em Cristo que constitui a nossa identidade mais profunda, ou seja, o estar enraizados no Senhor. Se há isto, tudo o mais é secundário. É a partir desta identidade profunda – a fé viva em Cristo, na qual nós estamos radicados – é a partir desta realidade profunda que parte o nosso diálogo e é esta fé que somos chamados a partilhar, de modo sincero, honesto e sem presunção, por meio do diálogo da vida quotidiana, do diálogo da caridade e em todas as ocasiões mais formais que possam surgir. Uma vez que Cristo é a nossa vida (cf. <i>Fil</i> 1, 21), falamos sobre Ele e partindo d’Ele, sem hesitação nem medo. A simplicidade da sua palavra torna-se evidente na simplicidade da nossa vida, na simplicidade do nosso modo de comunicar, na simplicidade das nossas obras de serviço e caridade aos nossos irmãos e irmãs.</p>\n<p>Gostaria agora de referir outro elemento da nossa identidade de cristãos: ela é fecunda. Uma vez que deriva e se alimenta continuamente da graça do nosso diálogo com o Senhor e dos impulsos do Espírito, ela produz um fruto de justiça, bondade e paz. Permiti-me, pois, uma pergunta sobre os frutos que a identidade de cristãos está a produzir na vossa vida e na vida das comunidades confiadas ao vosso cuidado pastoral: Será que aparece claramente a identidade cristã das vossas Igrejas particulares nos vossos programas de catequese e de pastoral juvenil, no vosso serviço aos pobres e a quantos desfalecem à margem das nossas sociedades ricas, e nos vossos esforços por alimentar as vocações ao sacerdócio e à vida religiosa? Será que aparece com esta fecundidade? É uma pergunta que vos deixo, e cada um de vós terá possibilidades de pensar nela. </p>\n<p>Por fim, juntamente com um claro sentido da nossa própria identidade de cristãos, o diálogo autêntico requer também capacidade de empatia. Para que haja diálogo, tem de existir esta empatia. O desafio que se nos coloca é o de não nos limitarmos a ouvir as palavras que os outros pronunciam, mas individuar a comunicação não-verbal das suas experiências, das suas esperanças, das suas aspirações, das suas dificuldades e daquilo que lhes está mais a peito. Uma tal empatia deve ser fruto do nosso olhar espiritual e da experiência pessoal, que nos leva a ver os outros como irmãos e irmãs, a «escutar», através e para além das suas palavras e acções, aquilo que os seus corações desejam comunicar. Neste sentido, o diálogo exige de nós um autêntico espírito «contemplativo»: espírito contemplativo de abertura e receptividade do outro. Eu não posso dialogar, se estou fechado ao outro. Abertura? Mais: receptividade! Tu, vem a minha casa, ao meu coração. O meu coração acolhe-te; quer escutar-te. Esta capacidade de empatia torna-nos capazes de um verdadeiro diálogo humano, no qual palavras, ideias e perguntas brotam de uma experiência de fraternidade e humanidade compartilhada. E, se queremos ir ao fundamento teológico disto mesmo, vamos ao Pai: foi Ele que nos criou a todos. Somos filhos do mesmo Pai. Esta capacidade de empatia <s> ;</s>  leva a um encontro genuíno – devemos caminhar para esta cultura do encontro – no qual o coração fala ao coração. Somos enriquecidos pela sabedoria do outro e tornamo-nos disponíveis para percorrer juntos a estrada de um conhecimento mais profundo, de amizade e solidariedade. «Mas, irmão Papa, se fizermos isso, decerto não convertemos ninguém ou poucos…» Bem! Tu faz isso: com a tua identidade, escuta o outro. Qual foi o primeiro mandamento dado por Deus Pai ao nosso pai Abraão? «Caminha na minha presença e sê irrepreensível». E deste modo, com a minha identidade e a minha empatia e abertura, caminho com o outro. Não procuro trazê-lo para a minha parte, não faço proselitismo. O Papa Bento disse-nos claramente: «A Igreja não cresce por proselitismo, mas por atracção». Entretanto, caminhemos na presença do Pai, sejamos irrepreensíveis: cumpramos este primeiro mandamento. E, nesse caminho, realizar-se-á o encontro, o diálogo. Com a identidade, com a abertura. É um caminho de conhecimento mais profundo, de amizade e solidariedade. Como justamente observou São João Paulo II, o nosso compromisso em prol do diálogo baseia-se na própria lógica da Encarnação: em Jesus, o próprio Deus tornou-Se um de nós, partilhou a nossa existência e falou-nos com a nossa linguagem (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia_po.html\">Ecclesia in Asia</a></i>, 29). Num tal espírito de abertura aos outros, espero firmemente que os países do vosso Continente, com os quais a Santa Sé ainda não tem plenas relações, não hesitarão em promover um diálogo para benefício de todos. Não me refiro apenas ao diálogo político, mas ao diálogo fraterno… «Mas estes cristãos não vêm como conquistadores, não vêm para nos tirar a nossa identidade: trazem-nos a sua, mas querem caminhar connosco». E a graça do Senhor fará o resto: algumas vezes moverá os corações, alguém pedirá o Baptismo, outras vezes não. Mas, sempre caminhamos juntos. Isto é o cerne do diálogo.</p>\n<p>Queridos Irmãos, agradeço o vosso acolhimento fraterno e cordial. Quando olhamos para o grande Continente Asiático, com a sua vasta extensão de terras, as suas antigas culturas e tradições, tomamos consciência de que, no plano de Deus, as vossas comunidades cristãs são verdadeiramente um <i>pusillus grex</i>, um pequeno rebanho, ao qual, porém, foi confiada a missão de levar a luz do Evangelho até aos confins da terra. É mesmo como a semente de mostarda… pequenino! O Bom Pastor, que conhece e ama cada uma das suas ovelhas, guie e robusteça os vossos esforços para reuni-las na unidade com Ele e com todos os outros membros do seu rebanho espalhado pelo mundo. Agora, todos juntos, confiemos a Nossa Senhora as vossas Igrejas, o Continente Asiático, para que, como Mãe, nos ensine aquilo que só uma mãe sabe ensinar: quem és, como te chamas e como se caminha com os outros na vida. Juntos, invoquemos Nossa Senhora. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"3\"> <a href=\"/content/francesco/es/travels/2014/outside/documents/papa-francesco-repubblica-corea.html\">VIAJE APOSTÓLICO A LA REPÚBLICA DE COREA <br>CON OCASIÓN DE LA VI JORNADA DE LA JUVENTUD ASIÁTICA</br></a><br/>(13-18 DE AGOSTO DE 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b></b></font><b><font color=\"#663300\" size=\"3\">ENCUENTRO CON LOS OBISPOS DE ASIA</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO</font></b></i></p>\n<p align=\"center\" class=\"MsoNormal\"><i><font color=\"#663300\">Haemi, Santuario de los Mártires<br/> Domingo 17 de agosto de 2014</font></i></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_LSLA8C6Z\">Vídeo</a></b></font></p>\n<p> </p>\n<p>Reciban mi saludo cordial y fraterno en el Señor ahora que estamos reunidos en este lugar santo donde muchos cristianos dieron sus vidas por fidelidad a Cristo. Me han dicho que hay mártires sin nombre, porque no conocemos sus nombres: son santos sin nombre. Pero esto me lleva a pensar en tantos, tantos cristianos santos, en nuestras iglesias: niños, jóvenes, hombres, mujeres, ancianos… ¡tantos! No conocemos sus nombres, pero son santos. Nos hace mucho bien pensar en esta gente sencilla que lleva adelante su vida cristiana, y sólo el Señor conoce su santidad. Su testimonio de caridad ha traído gracias y bendiciones no sólo a la Iglesia en Corea sino también más allá de sus confines; que sus oraciones nos ayuden a ser pastores fieles de las almas confiadas a nuestros cuidados. Agradezco al Cardenal Gracias sus amables palabras de bienvenida y la labor de la Federación de las Conferencias Episcopales de Asia en orden a impulsar la solidaridad y promover la acción pastoral en sus Iglesias locales.</p>\n<p>En este vasto continente, en el que conviven una gran variedad de culturas, la Iglesia está llamada a ser versátil y creativa en su testimonio del Evangelio, mediante el diálogo y la apertura a todos. ¡Éste es su desafío! Verdaderamente, el diálogo es una parte esencial de la misión de la Iglesia en Asia (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia_sp.html\">Ecclesia in Asia</a></i>, 29). Pero al emprender el camino del diálogo con personas y culturas, ¿cuál debe ser nuestro punto de partida y nuestro punto de referencia fundamental para llegar a nuestra meta? Ciertamente, ha de ser el de nuestra propia identidad, nuestra identidad de cristianos. No podemos comprometernos propiamente a un diálogo si no tenemos clara nuestra identidad. Desde la nada, desde una autoconciencia nebulosa no se puede dialogar, no se puede empezar a dialogar. Y, por otra parte, no puede haber diálogo auténtico si no somos capaces de tener la mente y el corazón abiertos a aquellos con quienes hablamos, con empatía y sincera acogida. Se trata de atender, y en esa atención nos guía el Espíritu Santo. Tener clara la propia identidad y ser capaces de empatía son, por tanto, el punto de partida de todo diálogo. Si queremos hablar con los otros, con libertad, abierta y fructíferamente, hemos de tener bien claro lo que somos, lo que Dios ha hecho por nosotros y lo que espera de nosotros. Y, si nuestra comunicación no quiere ser un monólogo, hemos de tener apertura de mente y de corazón para aceptar a las personas y a las culturas. Sin miedo: el miedo es enemigo de estas aperturas.</p>\n<p>No siempre es fácil asumir nuestra identidad y expresarla, puesto que, como pecadores que somos, siempre estamos tentados por el espíritu del mundo, que se manifiesta de diversos modos. Quisiera señalar tres. El primero es el deslumbramiento engañoso del relativismo, que oculta el esplendor de la verdad y, removiendo la tierra bajo nuestros pies, nos lleva a las arenas movedizas de la confusión y la desesperación. Es una tentación que hoy en día afecta también a las comunidades cristianas, haciéndonos olvidar que «bajo la superficie de lo cambiante hay muchas cosas permanentes, que tienen su último fundamento en Cristo, quien existe ayer, hoy y para siempre» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 10; cf. <i>Hb</i> 13,8). No hablo aquí del relativismo únicamente como sistema de pensamiento, sino de ese relativismo práctico de cada día que, de manera casi imperceptible, debilita nuestro sentido de identidad.</p>\n<p>Un segundo modo mediante el cual el mundo amenaza la solidez de nuestra identidad cristiana es la superficialidad: la tendencia a entretenernos con las últimas modas, artilugios y distracciones, en lugar de dedicarnos a las cosas que realmente son importantes (cf. <i>Flp</i> 1,10). En una cultura que exalta lo efímero y ofrece tantas posibilidades de evasión y de escape, esto puede representar un serio problema pastoral. Para los ministros de la Iglesia, esta superficialidad puede manifestarse en quedar fascinados por los programas pastorales y las teorías, en detrimento del encuentro directo y fructífero con nuestros fieles, y también con los que no lo son, especialmente con los jóvenes, que tienen necesidad de una sólida catequesis y de una buena dirección espiritual. Si no estamos enraizados en Cristo, las verdades que nos hacen vivir acaban por resquebrajarse, la práctica de las virtudes se vuelve formalista y el diálogo queda reducido a una especie de negociación o a estar de acuerdo en el desacuerdo. El acuerdo en el desacuerdo… para que las aguas no se muevan… Esa superficialidad nos hace mucho daño.</p>\n<p>Hay una tercera tentación: la aparente seguridad que se esconde tras las respuestas fáciles, frases hechas, normas y reglamentos. Jesús luchó mucho con esa gente que se escondía detrás de las normas, los reglamentos, las respuestas fáciles… Los llamó hipócritas. La fe, por su naturaleza, no está centrada en sí misma, la fe tiende a “salir fuera”. Quiere hacerse entender, da lugar al testimonio, genera la misión. En este sentido, la fe nos hace al mismo tiempo audaces y humildes en nuestro testimonio de esperanza y de amor. San Pedro nos dice que tenemos que estar dispuestos a dar razón de nuestra esperanza a quien nos lo pidiere (cf. <i>1 P</i> 3,15). Nuestra identidad de cristianos consiste, en definitiva, en el compromiso de adorar sólo a Dios y amarnos mutuamente, de estar al servicio los unos de los otros y de mostrar mediante nuestro ejemplo no sólo lo que creemos sino también lo que esperamos y quién es Aquel en quien hemos puesto nuestra confianza (cf. <i>2 Tm</i> 1,12).</p>\n<p>Así pues, la fe viva en Cristo constituye nuestra identidad más profunda, es decir, estar enraizados en el Señor. Y si se da esto, lo demás es secundario. A partir de esta identidad profundad, la fe viva en Cristo en la que estamos radicados, a partir de esta realidad profunda, comienza nuestro diálogo y eso es lo que debemos compartir, sincera y honestamente, sin fingimientos, mediante el diálogo de la vida cotidiana, el diálogo de la caridad y en todas aquellas ocasiones más formales que puedan presentarse. Ya que Cristo es nuestra vida (cf. <i>Flp</i> 1,21), hablemos de él y a partir de él, con decisión y sin miedo. La sencillez de su palabra se transparenta en la sencillez de nuestra vida, la sencillez de nuestro modo de hablar, la sencillez de nuestras obras de servicio y caridad con los hermanos y hermanas.</p>\n<p>Quisiera añadir un aspecto más de nuestra identidad como cristianos: su fecundidad. Naciendo y nutriéndose continuamente de la gracia de nuestro diálogo con el Señor y de los impulsos del Espíritu, da frutos de justicia, bondad y paz. Permítanme, por tanto, que les pregunte por los frutos de la identidad cristiana en su vida y en la vida de las comunidades confiadas a su atención pastoral. ¿La identidad cristiana de sus Iglesias particulares queda claramente reflejada en sus programas de catequesis y de pastoral juvenil, en su solicitud por los pobres y los que se consumen al margen de nuestras ricas sociedades y en sus desvelos por fomentar las vocaciones al sacerdocio y a la vida religiosa? ¿Se manifiesta con esta fecundidad? És una pregunta que les hago, y sobre la que cada uno de ustedes puede reflexionar.</p>\n<p>Finalmente, junto a un claro sentido de la propia identidad cristiana, un auténtico diálogo requiere también capacidad de empatía. Para que haya diálogo tiene que darse esta empatía.  Se trata de escuchar no sólo las palabras que pronuncia el otro, sino también la comunicación no verbal de sus experiencias, de sus esperanzas, de sus aspiraciones, de sus dificultades y de lo que realmente le importa. Esta empatía debe ser fruto de nuestro discernimiento espiritual y de nuestra experiencia personal, que nos hacen ver a los otros como hermanos y hermanas, y “escuchar”, en sus palabras y sus obras, y más allá de ellas, lo que sus corazones quieren decir. En este sentido, el diálogo requiere por nuestra parte un auténtico espíritu “contemplativo”: espíritu contemplativo de apertura y acogida del otro. No puedo dialogar si estoy cerrado al otro. ¿Apertura? Más: ¡Acogida! Ven a mi casa, tú, a mi corazón. Mi corazón te acoge. Quiere escucharte. Esta capacidad de empatía posibilita un verdadero diálogo humano, en el que las palabras, ideas y preguntas surgen de una experiencia de fraternidad y de humanidad compartida. Si queremos llegar al fundamento teológico de esto, vayamos al Padre: él nos ha creado a todos. Somos hijos del mismo Padre. Esta capacidad de empatía lleva a un auténtico encuentro, –tenemos que caminar hacia esta cultura del encuentro–, en que se habla de corazón a corazón. Nos enriquece con la sabiduría del otro y nos dispone a recorrer juntos el camino de un mayor conocimiento, amistad y solidaridad. “Pero, hermano Papa, nosotros hacemos eso, pero probablemente no convertiremos a ninguno o a unos pocos…”. Por lo pronto tú haz eso: con tu identidad, escucha al otro. ¿Cuál fue el primer mandamiento de Dios Padre a nuestro padre Abrahán? “Camina en mi presencia y sé irreprensible”. Y así, con mi identidad y con mi empatía, apertura, camino con el otro. No busco que se pase a mi bando, no hago proselitismo. El Papa Benedicto nos dijo claramente: “La Iglesia no crece mediante el proselitismo sino por atracción”. Al mismo tiempo, caminemos en la presencia del Padre, seamos irreprensibles: cumplamos este primer mandamiento. Y allí se realizará el encuentro, el diálogo. Con la identidad, con la apertura. Se trata de un camino hacia un conocimiento, una amistad y una solidaridad más profunda. Como dijo justamente san Juan Pablo II, nuestro compromiso por el diálogo se basa en la lógica de la encarnación: en Jesús, Dios mismo se ha hecho uno de nosotros, ha compartido nuestra existencia y nos ha hablado con un lenguaje humano (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia_sp.html\">Ecclesia in Asia</a></i>, 29). En este espíritu de apertura a los otros, tengo la total confianza de que los países de este continente con los que la Santa Sede no tiene aún una relación plena avancen sin vacilaciones en un diálogo que a todos beneficiará. No me refiero solamente al diálogo político, sino al diálogo fraterno… “Pero estos cristianos no vienen como conquistadores, no vienen a quitarnos nuestra identidad: nos traen la suya, pero quieren caminar con nosotros”. Y el Señor realizará la gracia: alguna vez moverá los corazones, alguno pedirá el bautismo, otras veces no. Pero siempre caminamos juntos. Éste es el núcleo del diálogo.</p>\n<p>Queridos hermanos, les agradezco su acogida fraterna y cordial. Viendo este gran continente asiático, su vasta extensión de tierra, sus antiguas culturas y tradiciones, nos damos cuenta de que, en el plan de Dios, las comunidades cristianas son verdaderamente un <i>pusillus grex</i>, un pequeño rebaño, al que, sin embargo, se le ha confiado la misión de llevar la luz del Evangelio hasta los confines del mundo. Es precisamente el grano de mostaza. Pequeño… El Buen Pastor, que conoce y ama a cada una de sus ovejas, guíe y fortalezca sus desvelos por congregar a todos en la unidad con él y con los miembros de su rebaño extendido por el mundo. Ahora, todos juntos, confiemos a la Virgen sus Iglesias, el Continente Asiático, para que como Madre nos enseñe lo que sólo una mamá puede enseñar: quién eres, cómo te llamas y cómo se camina por la vida con los demás. Recemos juntos a la Virgen.</p>\n<p class=\"MsoNormal\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}