{
    "id": "papa-francesco_20161116_udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 16 November 2016: 36. Bearing wrongs patiently",
    "excerpt": {
        "ar": "أيها الإخوة والأخوات الأعزاء، صباح الخير!",
        "hr": "Strpljivo podnositi dosadne i neugodne osobe",
        "en": "Dear Brothers and Sisters, Good morning!",
        "fr": "Chers frères et sœurs, bonjour!",
        "de": "Katechese. 36. Die Lästigen geduldig ertragen",
        "it": "36. Sopportare pazientemente le persone moleste",
        "pl": "Drodzy Bracia i Siostry, dzień dobry!",
        "pt": "Queridos irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2016/documents/papa-francesco_20161116_udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2016/documents/papa-francesco_20161116_udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2016/documents/papa-francesco_20161116_udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2016/documents/papa-francesco_20161116_udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2016/documents/papa-francesco_20161116_udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2016/documents/papa-francesco_20161116_udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2016/documents/papa-francesco_20161116_udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2016/documents/papa-francesco_20161116_udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2016/documents/papa-francesco_20161116_udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\" dir=\"RTL\"><b>قَدَاسَةُ البَابَا فرنسيس</b></p> <p align=\"center\" dir=\"RTL\"><b>المُقَابَلَةُ العَامَّةُ</b></p> <p align=\"center\" dir=\"RTL\"><b>الأربعاء 16 نوفمبر/تشرين الثاني 2016</b></p> <p align=\"center\" dir=\"RTL\"><b>ساحة القديس بطرس</b></p> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2016/11/16/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزاء، صباح الخير!</p>\n<p align=\"right\" dir=\"RTL\">نكرّس تعليم اليوم لعمل رحمة نعرفه جميعنا جيّدًا، ولكننا لا نمارسه كما يجب: <i> تحمّل الأشخاص المزعجة بصبر</i>. إننا جميعا بارعون في معرفة الأشخاص الذين هم مصدر إزعاج: ويحدث هذا عندما نلتقي بأحدهم في الطريق، أم عندما نتلقّى مكالمةً هاتفيّة... ونفكّر على الفور: \"إلى متى عليّ أن أسمع شكاوى هذا الشخص، أو ثرثرته، أو طلباته أو تباهيه؟\". ويحدث أيضًا، في بعض الأحيان، أن يكون الشخص المزعج هو الأقرب إلينا: هنالك دومًا أحدٌ من بين الأقارب؛ هنالك أيضًا في مكان العمل؛ ولا نُعفى من هذا حتى في وقتنا الحرّ. ماذا علينا أن نفعل مع الأشخاص المزعجة؟ نحن أيضًا مزعجون أحيانًا بالنسبة للآخرين. لماذا أُدخِلَ هذا العمل في قائمة أعمال الرحمة؟ <i>تحمّل الأشخاص المزعجة بصر؟</i></p>\n<p align=\"right\" dir=\"RTL\">نرى في الكتاب المقدس أن الله نفسه عليه أن يكون رحيمًا كي يتحمّل شكاوى شعبه. يتبيّن مثلًا في سفر الخروج، أن الشعب لا يُطاق أبدًا: فهو يبكي في بادئ الأمر لأنه مُستَعبَد في مصر، والله يحرّره؛ ثم يشتكي في البرّية لأنه ليس هناك من طعام (را. 16، 3)، والله يرسل المنّ والسلوى (را. 16، 13- 16)، وبالرغم من ذلك تستمرّ الشكاوى. كان موسى الوسيط بين الله والشعب، وكان هو أيضًا مزعج في بعض الأحيان بالنسبة للرب. ولكنه تحلّى بالصبر، وعلّم بهذه الطريقة موسى والشعب، هذا البعد الأساسي للإيمان.</p>\n<p align=\"right\" dir=\"RTL\">وهنا يُطرح سؤالٌ عفويًّا، أولًا: هل فحصنا ضميرنا يومًا لنرى إن كنّا نحن أيضًا مزعجون أحيانا بالنسبة للآخرين؟ من السهل أن نشير بأصابع الاتهام إلى أوجه القصور والعيوب لدى الآخرين، ولكن علينا أن نتعلّم أن نضع أنفسنا مكان الآخرين.</p>\n<p align=\"right\" dir=\"RTL\">لننظر قبل كلّ شيء إلى يسوع: كم كان عليه أن يكون صبورًا خلال سنوات حياته العلنية الثلاثة! فقد كان في إحدى المرّات يسير مع التلاميذ حين أوقفته أم يعقوب ويوحنا قائلة: \"مُرْ أَن يَجلِسَ ابنايَ هذانِ أَحدُهما عن يَمينِكَ والآخَرُ عَن شِمالِكَ في مَلَكوتِكَ\" (متى 20، 21). كانت الأم تحضّر اللوبي لأبنائها، ولكنها الأمّ... ويستلهم يسوع من هذا الوضع أيضًا كي يعطي درسًا أساسيًّا: مملكته ليست مملكة سلطة وليست مملكة مجد مثل ممالك الأرض، إنما مملكة خدمة وعطاء ذات للآخرين. يعلّمنا يسوع الذهاب دومًا إلى الأمور الأساسية والنظر إلى أبعد، من أجل تحمّل مسؤولية رسالتنا الخاصة. ويمكننا أن نرى هنا إشارةً إلى عملين آخرين من أعمال الرحمة الروحية: <i> توبيخ الخاطئين وإرشاد الجهال</i>. لنفكّر بالمجهود الكبير الذي يمكننا القيام به، حين نساعد الأشخاص على النمو في الإيمان والحياة. أفكّر مثلا في معلّمي التعليم الديني المسيحي –ومن بينهم الكثير من الأمّهات والراهبات- الذين يكرّسون وقتًا ليعلّموا الأطفال مبادئ الإيمان الأساسية. كم من التعب، ولا سيما عندما يفضّل الأطفالُ اللعبَ عن سماع التعليم الديني! </p>\n<p align=\"right\" dir=\"RTL\">أن نرافق البحثَ عما هو أساسي، هو أمر جميل ومهم، لأنه يجعلنا نتشارك بفرح تذوّق معنى الحياة. فغالبًا ما نلتقي بأشخاص يتوقّفون عند أمور سطحية وفانية وتافهة؛ لأنهم أحيانًا لم يلتقوا بأحد يحثهم على البحث عن شيء آخر، وعلى تقدير الغنى الحقيقي. فأن نعلّم النظر إلى الأمور الأساسية هو مساعدة حاسمة، لا سيما في زمنٍ مثل زمننا الذي يبدو وكأنه قد فقد توجّهه ويجري خلف راحة قصيرة النظر. وأن نعلّم كيف نكتشف ما يريده الرب منا وكيف يمكننا التلاؤم معه، يعني أن نُطلِقَ الآخر كي ينمو في دعوته الخاصة، في درب الفرح الحقيقي. تدلّ هكذا كلمات يسوع إلى أم يعقوب ويوحنا، ومن ثم إلى جماعة التلاميذ بأسرها، على الدرب، لتفادي الوقوع في الحسد، والطموح، والتملّق، التي هي تجارب تَنصبُ الكمائنَ بيننا نحن أيضًا المسيحيين. إن واجب النصح والتوبيخ والتعليم لا يجب أن يجعلنا نشعر بتفوّقنا على الآخرين، إنما يجبرنا على العودة إلى أنفسنا لنرى إن كنا نتوافق مع ما نطلبه من الآخرين. دعونا لا ننسى كلمات يسوع: \"لِماذا تَنظُرُ إِلى القَذى الَّذي في عَينِ أَخيكَ؟ والخَشَبَةُ الّتي في عَينِكَ أَفَلا تأبَهُ لَها؟\" (لو 6، 41). ليساعدنا الروح القدس على التحلّي بالصبر في التحمّل، وبالوداعة والبساطة في النصح.   </p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\"><b>********</b></p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">تابع قداسة البابا تعليمه حول الرحمة، متوقّفا اليوم عند عمل الرحمة الخاص بتحمّل الأشخاص المزعجين. وبدأ ‏البابا‏ بالتذكير ‏بأن الله نفسه كان صبورا جدا مع شعبه الذي غالبا ما كان يتذمر منه وإليه، ويشتكي حتى من ‏أنبيائه المختارين. ودعانا جميعا ‏إلى فحص ضميرنا لنرى إن كنا نحن أيضا بدورنا نزعج الآخرين؛ وحثنا البابا ‏أيضا على النظر إلى يسوع وكيف كان يستلهم من ‏المواقف المزعجة دروسا تقود الجميع إلى الأمور ‏الأساسية. إن تحمل الأشخاص المزعجين، وكذلك توبيخ الخاطئين وإرشاد الجهال، ‏هي أعمال تتطلب جهدا ولكنها ‏تساعد‏ الآخرين على النمو في الإيمان والحياة، بشرط أن نقوم بها بدون السقوط في تجربة ‏الشعور بالتفوق ‏على ‏الآخرين، إنما بالعودة إلى أنفسنا لنرى إن كنا في توافق مع ما نطلبه منهم. وختم قداسته طالبا من الروح ‏ ‏‏القدس أن يساعدنا على التحلي بالصبر في التحمل، وبالوداعة والبساطة في تقديم النصح</p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">*****</p>\n<p><b>Santo Padre: </b></p>\n<p>Rivolgo un cordiale saluto ai pellegrini di lingua araba, in ‎‎particolare a quelli provenienti dalla Giordania, dalla Siria e dal Medio Oriente. Sopportare pazientemente le persone moleste è un atto di misericordia che dobbiamo vivere senza superbia e senza superiorità, ma con coerenza e umiltà. Dobbiamo ricordare sempre che con la stessa misura con la quale giudicheremo e sopporteremo gli altri saremo anche noi giudicati. Il Signore vi ‎benedica ‎tutti e vi protegga ‎dal ‎maligno!‎‎‎</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">أتوجه بتحية حارة للحجاج الناطقين باللغة العربية، وخاصة القادمين من‏ الأردن، ‏ومن سوريا ومن ‏لبنان. ‏إن تحمل الأشخاص ‏المزعجين بصبر هو عمل من أعمال الرحمة الروحية علينا ‏القيام به بدون تكبر وبدون شعور بالتعالي، بل بتوافق مع الذات وبتواضع. ‏لنتذكر دائما بأنه بنفس ‏الكيل الذي سنتحمل به الآخرين وسنكيل لهم، سيكال أيضًا لنا.‏‏ ليبارككم الرب ‏جميعا ويحرسكم من ‏الشرير!‏ ‏‏</p>\n<p dir=\"RTL\"> ‏</p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2016</p>\n<p dir=\"RTL\"> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"><b>KATEHEZA PAPE FRANJE</b></p> <p align=\"center\"><i><b><font size=\"4\">NA OPĆOJ AUDIJENCIJI</font></b></i></p> <p align=\"center\"><i>Srijeda, 16. studenoga 2016.</i></p> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/11/16/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\"><i></i></p>\n<p align=\"left\"><b>Strpljivo podnositi dosadne i neugodne osobe</b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Današnju katehezu posvećujemo jednom djelu milosrđa koje svi jako dobro poznajemo, ali koje možda ne provodimo u djelo kako bismo trebali: strpljivo podnositi one koji nam dosađuju. Svi smo mi jako dobri u prepoznavanju prisutnosti koja može biti neugodna: to se događa kad susretnemo nekog na ulici ili kad primimo telefonski poziv… Odmah pomislimo: \"Dokad ću više morati slušati žalopojke, naklapanja, molbe ili hvalisanja te osobe?\" Događa se katkad da se među onima koji nam dosađuju nađu i nama bliske osobe: ima ih među rodbinom; ni na radnom mjestu ih ne nedostaje; pa čak ni u svoje slobodno vrijeme nismo slobodni od njih. Što nam je činiti s dosadnim osobama? Ali i mi smo mnogo puta drugima dosadni. Zašto je među djela milosrđa uvršteno i ovo: strpljivo podnositi dosadne osobe?</p>\n<p>U Bibliji vidimo da i sam Bog mora biti milosrdan kako bi podnosio pritužbe svog naroda. U Knjizi Izlaska, na primjer, narod je zaista nepodnošljiv: prvo plače da je rob u Egiptu i Bog ga oslobađa; zatim se, u pustinji, žali da nema što za jesti (usp. 16, 3), pa Bog šalje prepelice i mȁnu (usp. 16, 13-16), ali unatoč tome žalopojke ne prestaju. Mojsije je posredovao između Boga i naroda, i on sam je poneki put dosađivao Gospodinu. Ali Bog je bio strpljiv a tako je naučio i Mojsija i narod također toj bitnoj dimenziji vjere. </p>\n<p>Spontano se javlja dakle prvo pitanje: obavljamo li ikad ispit savjesti kako bismo vidjeli nismo li, katkad, i mi sami možda dosadni drugima? Lako je upirati prstom na nedostatke i slabosti drugih, ali trebamo naučiti staviti se u njihov položaj.</p>\n<p>Pogledajmo prije svega Isusa: koliko je samo strpljenja morao imati u tri godine svojega javnog života! Jednom ga je tako dok je bio na putu sa svojim učenicima zaustavila majka Jakova i Ivana, koja mu je rekla: \"Reci da ova moja dva sina u tvome kraljevstvu sjednu uza te, jedan tebi zdesna, drugi slijeva\" (<i>Mt </i>20, 21). Mama je dakle \"lobirala\" za svoje sinove – ta mama je! Isus i tu situaciju koristi da pruži temeljnu pouku: njegovo kraljevstvo nije kraljevstvo moći i slave, nije poput zemaljskih kraljevstava, nego kraljevstvo služenja i sebedarja drugima. Isus nas uči da uvijek smjeramo na ono bitno i gledamo šire, kako bismo odgovorno preuzeli svoju misiju. Ovdje bismo smo mogli uočiti odjek drugih dvaju duhovnih djela milosrđa: grešnika pokarati i neuka poučiti. Pomislimo na veliki trud koji može iziskivati pomaganje ljudima da rastu u vjeri i životu. Tu mislim, na primjer, na katehete – među kojima ima mnogo majki i redovnica – koji posvećuju svoje vrijeme poučavanju djecu temeljnim postulatima vjere. Koliko truda! Posebno kad bi se djeca radije igrala nego slušala katekizam!</p>\n<p>Pratiti osobu u potrazi za onim bitnim je lijepo i važno, jer time postajemo dionici radosnog doživljaja iskustva smisla života. Često se dogodi da susretnemo osobe koje se zadržavaju na površnim, prolaznim i trivijalnim stvarima; ponekad to čine zato što nisu susreli nikoga tko bi ih potaknuo na traženje nečega drugoga, da cijene prava blaga. Poučiti nekoga da gleda na bitno je presudna pomoć, posebno u svijetu kao što je naš koji kao da se izgubio na svome putu i poveo se za kratkotrajnim zadovoljstvima. Naučiti otkrivati što Gospodin želi od nas i kako možemo na to odgovoriti znači hoditi pravim putom na kojem rastemo u svom pozivu, putom istinske radosti. Tako Isusove riječi upućene Jakovljevoj i Ivanovoj majci, a onda i cijeloj skupini učenikâ, pokazuju kako izbjeći zavist, častohleplje i laskanje, ta iskušenja koja uvijek vrebaju, pa i među nama kršćanima. Potreba za savjetovanjem, opominjanjem i poučavanjem ne bi nas trebala dovesti do toga da se osjećamo nadmoćnima nad drugima, nego nas prije svega obvezuje da uđemo u sebe te se preispitamo jesmo li mi sami dosljedni u onom što tražimo od drugih. Ne zaboravimo Isusovih riječi: \"Što gledaš trun u oku brata svojega, a brvna u oku svome ne opažaš? \" (<i>Lk</i> 6, 41). Neka nam Duh Sveti pomogne da budemo strpljivi u podnošenju i ponizni i jednostavni u savjetovanju. </p>\n<p><br><b><i>Apel Svetog Oca</i></b></br></p> Sljedeće nedjelje, 20. studenog, slavi se Međunarodni dan dječjih prava. Apeliram na savjest sviju: na savjest sviju, institucijâ i obiteljî, da djeca uvijek budu zaštićena i da se za njihovu dobrobit borimo, kako ne bi upala ni u kakav oblik ropstva, novačenja u oružane skupine i zlostavljanja. Želja mi je da međunarodna zajednica bdije nad njihovim životom, kako bi se svakom djetetu zajamčilo pravo na izobrazbu, kako bi njihovo odrastanje bilo vedro te da na budućnost gledaju s povjerenjem.\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"> POPE FRANCIS</p> <p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>GENERAL AUDIENCE</b></font></i></p> <p align=\"center\"> <i>Saint Peter's Square<br>Wednesday, 16 November 2016</br></i></p> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2016/11/16/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p></p> </hr></font>\n<p><b>36. Bearing wrongs patiently </b></p>\n<p><i>Dear Brothers and Sisters, Good morning!</i></p>\n<p>We dedicate today’s catechesis to a work of mercy that we all know very well, but that perhaps we do not put into practice as we should: <i>bearing wrongs patiently</i>. We are all very good at identifying something that can be bothersome: it happens when we encounter someone on the street, or when we receive a phone call.... We immediately think: “How long will I have to listen to this person’s complaints, gossip, requests or boastings? It also happens, at times, that the bothersome people are those who are closest to us. There is always someone among our relatives; the workplace is not without them; not even in our free time are we spared. What are we supposed to do with people who annoy us? But often we also annoy others. Why was this also added among the works of mercy? <i>Bear wrongs patiently</i>.</p>\n<p>In the Bible we see that God himself must employ mercy in order to bear the lamentings of his people. For example, in the Book of Exodus the people become truly unbearable: first they cry because they are slaves in Egypt, and God frees them; then, in the desert, they complain because there is nothing to eat (cf. 16:3), and God sends them quails and manna (cf. 16:13-16), but nevertheless the complaints do not cease. Moses served as mediator between God and the people, and several times he too would have annoyed the Lord. But God had patience and thus he taught Moses and also the people this essential dimension of faith.</p>\n<p>Therefore a first question arises spontaneously: do we ever conduct an examination of conscience in order to see if we too, at times, might be annoying to others? It’s easy to point a finger against the faults and shortcomings of others, but we must learn to put ourselves in their shoes.</p>\n<p>Above all let us look to Jesus: how much patience he had to have in the three years of his public life! Once, while he was walking with his disciples, he was stopped by James and John’s mother, who said to him: “Command that these two sons of mine may sit, one at your right hand and one at your left, in your kingdom” (Mt 20:21). The mother was lobbying for her sons, but she was their mother.... Even from that situation Jesus is inspired to give a fundamental lesson: his is not a kingdom of power, it is not a kingdom of glory like those on earth, but of service and charitable giving to others. Jesus teaches to always go to the essential and to look further in order to accept our mission responsibly. Here we can see the reference to two other spiritual works of mercy: that of <i> admonishing sinners</i> and that of<i> instructing the ignorant</i>. Let us think about the great effort that can be made when we help people to grow in faith and in life. I think, for example, of catechists — among whom are many mothers and many women religious — who devote time to teaching young people the basic elements of the faith. How much effort, especially when the kids would prefer to play rather than listen to the catechism!</p>\n<p>To accompany in the search for the essential is beautiful and important, because it makes us share the joy of savouring the meaning of life. It often happens that we encounter people who linger on superficial, ephemeral and banal things; at times because they have never met anyone who spurs them to seek something else, to appreciate the true treasures. Teaching to look to the essential is a crucial help, especially in a time such as ours which seems to have lost its bearings and pursues short-lived satisfaction. Teaching to discover what the Lord wants from us and how we can correspond means setting out on the path to grow in our own vocation, the path of true joy. This is how Jesus’ words to James and John’s mother, and then to the whole group of disciples, points the way to avoid falling into envy, ambition and adulation, temptations which are always lurking even among us Christians. The need for counseling, admonition and teaching must not make us feel superior to others, but obligates us first and foremost to return to ourselves to verify whether we are coherent with what we ask of others. Let us not forget Jesus’ words: “Why do you see the speck that is in your brother’s eye, but do not notice the log that is in your own eye?” (Lk 6:41). May the Holy Spirit help us to be patient in bearing [wrongs], and humble and simple in giving counsel.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p align=\"center\"><b>APPEAL</b></p>\n<p>Next Sunday, 20 November, <i>Universal Children’s Day</i> is being celebrated. I appeal to the conscience of all, institutions and families, that children may always be protected and their well-being be defended, so that they never fall into forms of slavery, into recruitment by armed groups or into mistreatment. I hope that the international community may watch over their life, guaranteeing to every girl and boy the right to school and to education, so that their growth may be peaceful and they may look confidently to the future.</p>\n<p><b>Special greetings:</b></p>\n<p>I greet the English-speaking pilgrims and visitors taking part in today’s Audience, particularly those from Great Britain, Ireland, Denmark, Iceland, Malta, Nigeria, Indonesia, Malaysia, the Philippines, New Zealand, Canada and the United States of America. With prayerful good wishes that these final days of the Jubilee of Mercy will be a moment of grace and spiritual renewal for you and your families, I invoke upon all of you joy and peace in our Lord Jesus Christ. </p>\n<p>I extend a special greeting to <i>young people</i>, to<i> the sick</i> and to <i>newlyweds</i>. In the month of November the liturgy invites us to pray for the deceased. Let us not forget those who loved us and those who preceded us in the faith, as well as those whom no one remembers: the suffrage in the Eucharistic Celebration is the best spiritual help that we can offer their souls. Let us remember with particular affection the victims of the recent earthquake in central Italy: let us pray for them and for their families and let us continue to be in solidarity with those who have suffered losses.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"> PAPE FRANÇOIS<i><font color=\"#663300\" size=\"4\"> </font></i></p> <p align=\"center\"> <i> <font color=\"#663300\" size=\"4\"><b>AUDIENCE GÉNÉRALE</b></font></i></p> <p align=\"center\"> <i>Mercredi 16 novembre 2016</i></p> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/11/16/udienzagenerale.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><i>Chers frères et sœurs, bonjour!</i></p>\n<p>Nous consacrons la catéchèse d’aujourd’hui à une œuvre de miséricorde que nous connaissons tous très bien, mais que nous ne mettons peut-être pas en pratique comme nous le devrions : <i> supporter patiemment les personnes ennuyeuses</i>. Nous sommes tous très forts pour identifier une présence qui peut être ennuyeuse : cela arrive quand nous rencontrons quelqu’un dans la rue, ou quand nous recevons un coup de téléphone... Nous pensons immédiatement : « Pendant combien de temps devrais-je entendre les plaintes, les bavardages, les requêtes ou les vantardises de cette personne? ». Il arrive aussi que, parfois, les personnes ennuyeuses soient celles qui sont le plus proches de nous : parmi nos parents il y en a toujours une ; sur le lieu de travail, elles ne manquent pas, et même pendant nos loisirs, nous ne sommes par épargnés. Que devons-nous faire avec les personnes ennuyeuses? Mais nous aussi, nous sommes parfois ennuyeux pour les autres. Pourquoi, parmi les œuvres de miséricorde, a-t-on également insérée celle-ci? <i>Supporter patiemment les personnes ennuyeuses?</i></p>\n<p>Dans la Bible, nous voyons que Dieu lui-même doit faire preuve de miséricorde pour supporter les plaintes de son peuple. Par exemple, dans le livre de l’Exode le peuple se révèle vraiment insupportable : tout d’abord, il pleure parce qu’il est esclave en Egypte, et Dieu le libère ; ensuite, dans le désert, il se plaint parce qu’il n’y a pas à manger (cf. 16, 3), et Dieu lui envoie les cailles et la manne (cf. 16, 13-16), mais malgré cela, les plaintes ne cessent pas. Moïse servait de médiateur entre Dieu et son peuple, et lui aussi aura été quelquefois ennuyeux pour le Seigneur. Mais Dieu a eu de la patience, et c’est pourquoi il a également enseigné à Moïse et au peuple cette dimension essentielle de la foi.</p>\n<p>Une première question apparaît donc spontanément : ne faisons-nous jamais un examen de conscience pour voir si nous aussi, parfois, nous pouvons apparaître ennuyeux aux autres? Il est facile de montrer du doigt les défauts et les manquements des autres, mais nous devrions apprendre à nous mettre à leur place.</p>\n<p>Regardons en particulier Jésus : quelle patience il a dû avoir au cours des trois années de sa vie publique! Une fois, alors qu’il était en chemin avec ses disciples, il fut arrêté par la mère de Jacques et de Jean, qui lui dit : « Ordonne que mes deux fils que voici siègent, l’un à ta droite et l’autre à ta gauche, dans ton royaume » (Mt 20, 21). Cette mère cherchait à recommander ses enfants, mais c’était une mère... Jésus s’inspire également de cette situation pour donner un enseignement fondamental : son royaume n’est pas un royaume de pouvoir, ce n’est pas un royaume de gloire comme les royaumes terrestres, mais de service et de donation aux autres. Jésus enseigne à aller toujours à l’essentiel et à regarder plus loin, pour assumer sa propre mission de manière responsable. Nous pourrions voir ici le rappel de deux autres œuvres de miséricorde spirituelle : celle <i>d’avertir les pécheurs</i> et celle <i> d’enseigner les ignorants</i>. Pensons au profond engagement dont on peut faire preuve, quand on aide les personnes à grandir dans la foi et dans la vie. Je pense, par exemple, aux catéchistes — parmi lesquels se trouvent tant de mères et tant de religieuses — qui consacrent de leur temps pour enseigner aux enfants les éléments fondamentaux de la foi. Que de travail, en particulier quand les enfants préféreraient jouer plutôt qu’écouter le catéchisme!</p>\n<p>Accompagner dans la recherche de l’essentiel est beau et important, car cela nous fait partager la joie de goûter le sens de la vie. Il nous arrive souvent de rencontrer des personnes qui s’arrêtent sur des choses superficielles, éphémères et banales ; parfois parce qu’elles n’ont pas rencontré quelqu’un qui les a encouragées à rechercher autre chose, à apprécier les véritables trésors. Enseigner à regarder l’essentiel est une aide déterminante, en particulier à une époque comme la nôtre qui semble avoir perdu l’orientation et rechercher des satisfactions de petite envergure. Enseigner à découvrir ce que le Seigneur veut de nous et comment nous pouvons y répondre signifie nous mettre sur le chemin pour grandir dans notre propre vocation, le chemin de la vraie joie. Ainsi, les paroles de Jésus à la mère de Jacques et de Jean, et ensuite à tout le groupe des disciples, indiquent le chemin pour éviter de tomber dans l’envie, dans l’ambition, dans l’adulation, des tentations qui sont toujours aux aguets également parmi nous, les chrétiens. L’exigence de conseiller, d’avertir et d’enseigner ne doit pas nous faire sentir supérieurs aux autres, mais nous oblige tout d’abord à revenir en nous-mêmes pour nous assurer que nous sommes cohérents avec ce que nous demandons aux autres. N’oublions pas les paroles de Jésus : « Qu’as-tu à regarder la paille qui est dans l’œil de ton frère? Et la poutre qui est dans ton œil à toi, tu ne la remarques pas? » (Lc 6, 41). Que l’Esprit Saint nous aide à être patients pour supporter et humbles et simples pour conseiller.</p>\n<font color=\"#663300\">\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/> </font>\n<p>Frères et sœurs, supporter patiemment les personnes ennuyeuses! C’est une œuvre de miséricorde que nous ne mettons peut-être pas en pratique comme nous le devrions! Nous pourrions faire notre examen de conscience pour savoir si nous aussi, parfois, nous ne sommes pas ennuyeux pour autrui. Il est facile de montrer du doigt les défauts et les manques des autres. Mais nous devrions apprendre à nous mettre à leur place. Regardons Jésus : quelle patience il a dû avoir au cours des trois années de sa vie publique! Deux autres œuvres de miséricorde peuvent s’y joindre : avertir les pécheurs et enseigner les ignorants. Aider les personnes à grandir dans la foi et dans la vie est un bel engagement. Accompagner dans la recherche de l’essentiel est beau et important parce que cela nous fait partager la joie de goûter le sens de la vie. Enseigner à découvrir ce que le Seigneur veut de nous et comment nous pouvons y correspondre signifie mettre sur le chemin pour grandir dans sa vocation propre, le chemin de la vraie joie. Cela ne nous rend pas supérieurs aux autres, mais nous oblige plutôt à vérifier si nous sommes cohérents avec ce que nous demandons aux autres.</p> Je suis heureux d’accueillir les pèlerins de langue française, en particulier les membres de l’Œuvre d’orient, les prêtres de l’Union apostolique du clergé et du diocèse d’Agen, avec l’évêque Mgr Herbreteau, ainsi que les pèlerins venus de France, de Belgique et de République démocratique du Congo. En cette année jubilaire qui s’achève, je vous invite à ne pas fermer les portes de la miséricorde de votre cœur, mais à être toujours plus patients, humbles et simples dans l’accueil de vos frères et de vos sœurs. Que Dieu vous bénisse!\n<p><font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\">PAPST FRANZISKUS</span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><i><b>GENERALAUDIENZ</b></i></span></p>\n<p style=\"text-align: center;\"><i>Mittwoch, 16. November 2016</i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/11/16/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p style=\"text-align: left;\"> </p>\n<p style=\"text-align: left;\"><b>Katechese. 36. Die Lästigen geduldig ertragen</b></p>\n<p style=\"text-align: left;\"><i>Liebe Brüder und Schwestern, <br> guten Tag!</br></i></p>\n<p style=\"text-align: left;\">Wir widmen die heutige Katechese einem Werk der Barmherzigkeit, das wir alle sehr gut kennen, das wir jedoch vielleicht nicht so in die Tat umsetzen, wie wir es sollten: die Lästigen geduldig ertragen. Wir sind alle sehr gut darin zu erkennen, wenn jemand uns lästig ist: Das geschieht, wenn wir jemandem auf der Straße begegnen oder wenn wir einen Telefonanruf bekommen… Sofort denken wir: »Wie lange muss ich mir die Klagen, das Geschwätz, die Bitten oder die Prahlerei dieser Person noch anhören?«</p>\n<p style=\"text-align: left;\">Manchmal sind die lästigen Menschen auch jene, die uns am nächsten stehen: Unter den Verwandten gibt es immer jemanden; am Arbeitsplatz fehlt es nicht an ihnen; und nicht einmal in der Freizeit sind wir vor ihnen sicher. Was sollen wir mit lästigen Menschen tun? Aber auch wir sind anderen oft lästig. Warum wurde auch dies unter die Werke der Barmherzigkeit aufgenommen: Die Lästigen geduldig ertragen? In der Bibel sehen wir, dass Gott selbst Barmherzigkeit üben muss, um die Klagen seines Volkes zu ertragen. Zum Beispiel erweist sich das Volk im <i>Buch Exodus</i> als wirklich unerträglich: Erst stöhnt es über die Knechtschaft in Ägypten, und Gott befreit es; dann murrt es in der Wüste, weil es nichts zu essen gibt (vgl. 16,3), und Gott sendet Wachteln und Manna (vgl. 16,13-16), aber trotzdem hören die Klagen nicht auf. Mose trat als Mittler zwischen Gott und dem Volk auf, und auch er wird dem Herrn manchmal lästig gewesen sein. Aber Gott hatte Geduld, und so hat er Mose und das Volk auch diese wesentliche Dimension des Glaubens gelehrt. Es ergibt sich daher eine erste Frage: Machen wir jemals eine Gewissenserforschung, um zu sehen, ob auch wir den anderen vielleicht manchmal lästig sind? Es ist leicht, mit dem Finger auf die Verfehlungen und Mängel anderer zu zeigen, aber wir müssen lernen, uns in die anderen hineinzuversetzen.</p>\n<p style=\"text-align: left;\">Schauen wir vor allem auf Jesus: Wie viel Geduld musste er in den drei Jahren seines öffentlichen Wirkens haben! Als er einmal mit den Jüngern unterwegs war, wurde er von der Mutter des Jakobus und des Johannes aufgehalten, die zu ihm sagte: »Versprich, dass meine beiden Söhne in deinem Reich rechts und links neben dir sitzen dürfen« (<i>Mt </i>20,21). Die Mutter trat als Lobbyistin für ihre Söhne auf, aber sie war die Mutter… Auch diese Situation nutzt Jesus, um etwas Grundlegendes zu lehren: Sein Reich ist kein Reich der Macht, es ist kein Reich der Herrlichkeit wie die irdischen Reiche, sondern ein Reich des Dienens und der Hingabe an die anderen. Jesus lehrt, stets auf das Wesentliche zu schauen und weiter zu blicken, um die eigene Sendung verantwortungsbewusst anzunehmen.</p>\n<p style=\"text-align: left;\">Wir können hier einen Verweis auf weitere zwei geistliche Werke der Barmherzigkeit erkennen: »die Sünder zurechtweisen« und »die Unwissenden lehren«. Denken wir an die große Mühe, die man aufwenden kann, wenn wir Menschen  helfen, im Glauben und im Leben zu wachsen. Ich denke zum Beispiel an die Katecheten – unter denen es viele Mütter und viele Ordensfrauen gibt –, die Zeit aufwenden, um den Kindern die Grundelemente des Glaubens beizubringen. Wie mühevoll ist das, vor allem wenn die Kinder lieber spielen würden als den Katechismus zu hören! Andere bei der Suche nach dem Wesentlichen zu begleiten ist schön und wichtig, denn es lässt uns die Freude, den Sinn des Lebens zu genießen, miteinander teilen. Oft begegnen wir Menschen, die sich mit oberflächlichen, nebensächlichen und banalen Dingen aufhalten; manchmal deshalb, weil sie niemandem begegnet sind, der sie angespornt hat, nach etwas anderem zu suchen, die wahren Güter wertzuschätzen.</p>\n<p style=\"text-align: left;\">Zu lehren, auf das Wesentliche zu blicken, ist eine maßgebliche Hilfe – besonders in einer Zeit wie der unseren, die die Orientierung verloren zu haben und kurzlebigen Freuden nachzulaufen scheint. Andere zu lehren, das zu entdecken, was der Herr von uns will und wie wir dem entsprechen können, bedeutet, sich auf den Weg zu machen, um in der eigenen Berufung zu wachsen, den Weg der wahren Freude. So zeigen die Worte Jesu an die Mutter des Jakobus und des Johannes und dann an die ganze Gruppe der Jünger, wie man es vermeiden kann, in Neid, Ehrgeiz, Schmeichelei zu verfallen: Versuchungen, die auch unter uns Christen stets lauern. Die Notwendigkeit, Ratschläge zu geben, zu ermahnen und zu lehren, darf uns nicht das Gefühl geben, den anderen überlegen zu sein, sondern es verpflichtet uns vor allem, in uns selbst zu gehen, um zu überprüfen, ob wir konsequent sind mit dem, was wir von den anderen verlangen. Vergessen wir nicht die Worte Jesu: »Warum siehst du den Splitter im Auge deines Bruders,  aber den Balken in deinem eigenen Auge bemerkst du nicht?« (<i>Lk </i>6,41). Der Heilige Geist möge uns helfen, andere geduldig zu ertragen und Ratschläge in Demut und Einfachheit zu erteilen.</p>\n<p class=\"MsoNormal\" style=\"text-align: center;\">* * *</p>\n<p class=\"MsoNormal\">Einen herzlichen Gruß richte ich an alle Pilger deutscher Sprache. Gott ist mit uns immer barmherzig und hat uns ein Beispiel gegeben, damit auch wir so handeln. Ich wünsche euch einen guten Aufenthalt in Rom und segne euch alle von Herzen.</p>\n<p class=\"MsoNormal\"> </p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Piazza San Pietro<br>Mercoledì, 16 novembre 2016</br></i></font></p>\n<font color=\"#663300\"> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/11/16/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"left\"> </p>\n<p align=\"left\"><b>36. Sopportare pazientemente le persone moleste</b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Dedichiamo la catechesi di oggi a un’opera di misericordia che tutti conosciamo molto bene, ma che forse non mettiamo in pratica come dovremmo: <i>sopportare pazientemente le persone moleste</i>. Siamo tutti molto bravi nell’identificare una presenza che può dare fastidio: succede quando incontriamo qualcuno per la strada, o quando riceviamo una telefonata... Subito pensiamo: “Per quanto tempo dovrò sentire le lamentele, le chiacchiere, le richieste o le vanterie di questa persona?”. Succede anche, a volte, che le persone fastidiose sono quelle più vicine a noi: tra i parenti c’è sempre qualcuno; sul posto di lavoro non mancano; e neppure nel tempo libero ne siamo esenti. Che cosa dobbiamo fare con le persone moleste? Ma anche noi tante volte siamo molesti agli altri. Perché tra le opere di misericordia è stata inserita anche questa? <i>Sopportare pazientemente le persone moleste?</i></p>\n<p>Nella Bibbia vediamo che Dio stesso deve usare misericordia per sopportare le lamentele del suo popolo. Ad esempio nel libro dell’Esodo il popolo risulta davvero insopportabile: prima piange perché è schiavo in Egitto, e Dio lo libera; poi, nel deserto, si lamenta perché non c’è da mangiare (cfr 16,3), e Dio manda le quaglie e la manna (cfr 16,13-16), ma nonostante questo le lamentele non cessano. Mosè faceva da mediatore tra Dio e il popolo, e anche lui qualche volta sarà risultato molesto per il Signore. Ma Dio ha avuto pazienza e così ha insegnato a Mosè e al popolo anche questa dimensione essenziale della fede. </p>\n<p>Viene quindi spontanea una prima domanda: facciamo mai l’esame di coscienza per vedere se anche noi, a volte, possiamo risultare molesti agli altri? È facile puntare il dito contro i difetti e le mancanze altrui, ma dobbiamo imparare a metterci nei panni degli altri.</p>\n<p>Guardiamo soprattutto a Gesù: quanta pazienza ha dovuto avere nei tre anni della sua vita pubblica! Una volta, mentre era in cammino con i discepoli, fu fermato dalla madre di Giacomo e Giovanni, la quale gli disse: «Di’ che questi miei due figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno» (<i>Mt</i> 20,21). La mamma faceva la lobby per i suoi figli, ma era la mamma … Anche da quella situazione Gesù prende spunto per dare un insegnamento fondamentale: il suo non è un regno di potere, non è un regno di gloria come quelli terreni, ma di servizio e donazione agli altri. Gesù insegna ad andare sempre all’essenziale e a guardare più lontano per assumere con responsabilità la propria missione. Potremmo vedere qui il richiamo ad altre due opere di misericordia spirituale: quella di <i>ammonire i peccatori</i> e quella di <i>insegnare agli ignoranti</i>. Pensiamo al grande impegno che si può mettere quando aiutiamo le persone a crescere nella fede e nella vita. Penso, ad esempio, ai catechisti – tra i quali ci sono tante mamme e tante religiose – che dedicano tempo per insegnare ai ragazzi gli elementi basilari della fede. Quanta fatica, soprattutto quando i ragazzi preferirebbero giocare piuttosto che ascoltare il catechismo!</p>\n<p>Accompagnare nella ricerca dell’essenziale è bello e importante, perché ci fa condividere la gioia di gustare il senso della vita. Spesso ci capita di incontrare persone che si soffermano su cose superficiali, effimere e banali; a volte perché non hanno incontrato qualcuno che le stimolasse a cercare qualcos’altro, ad apprezzare i veri tesori. Insegnare a guardare all’essenziale è un aiuto determinante, specialmente in un tempo come il nostro che sembra aver perso l’orientamento e inseguire soddisfazioni di corto respiro. Insegnare a scoprire che cosa il Signore vuole da noi e come possiamo corrispondervi significa mettere sulla strada per crescere nella propria vocazione, la strada della vera gioia. Così le parole di Gesù alla madre di Giacomo e Giovanni, e poi a tutto il gruppo dei discepoli, indicano la via per evitare di cadere nell’invidia, nell’ambizione, nell’adulazione, tentazioni che sono sempre in agguato anche tra noi cristiani. L’esigenza di consigliare, ammonire e insegnare non ci deve far sentire superiori agli altri, ma ci obbliga anzitutto a rientrare in noi stessi per verificare se siamo coerenti con quanto chiediamo agli altri. Non dimentichiamo le parole di Gesù: «Perché guardi la pagliuzza che è nell’occhio del tuo fratello e non ti accorgi della trave che è nel tuo occhio?» (<i>Lc</i> 6,41). Lo Spirito Santo ci aiuti ad essere pazienti nel sopportare e umili e semplici nel consigliare.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> <b>Saluti:</b></p>\n<p>Je suis heureux d’accueillir les pèlerins de langue française, en particulier les membres de l’<i>Œuvre d’Orient</i>, les prêtres de l’<i>Union Apostolique du Clergé</i> et du diocèse d’Agen, avec l’évêque Mgr Herbreteau, ainsi que les pèlerins venus de France, de Belgique et de République Démocratique du Congo. En cette Année Jubilaire qui s’achève, je vous invite à ne pas fermer les portes de la miséricorde de votre cœur, mais à être toujours plus patients, humbles et simples dans l’accueil de vos frères et de vos sœurs. Que Dieu vous bénisse! </p>\n<p>[<i>Sono lieto di accogliere i pellegrini di lingua francese, in particolare i membri dell’Opera d’Oriente, i sacerdoti dell’Unione Apostolica del Clero e della Diocesi d’Agen, con Mons. Herbreteau, come pure i fedeli venuti da Francia, Belgio e Repubblica Democratica del Congo. Al termine di questo Anno Giubilare, vi invito a non chiudere le porte della misericordia del vostro cuore, ma ad essere sempre più pazienti, umili e semplici nell’accoglienza dei vostri fratelli e sorelle. Dio vi benedica!</i>]</p>\n<p>I greet the English-speaking pilgrims and visitors taking part in today’s Audience, particularly those from Great Britain, Ireland, Denmark, Iceland, Malta, Nigeria, Indonesia, Malysia, the Philippines, New Zealand, Canada and the United States of America. With prayerful good wishes that these final days of the Jubilee of Mercy will be a moment of grace and spiritual renewal for you and your families, I invoke upon all of you joy and peace in our Lord Jesus Christ.</p>\n<p>[<i>Saluto i pellegrini di lingua inglese presenti all’odierna Udienza, specialmente quelli provenienti da Gran Bretagna, Irlanda, Danimarca, Islanda, Malta, Nigeria, Indonesia, Malaysia, Filippine, Nuova Zelanda, Canada e Stati Uniti d’America. Con fervidi auguri che questi ultimi giorni del Giubileo della Misericordia siano per voi e per le vostre famiglie un tempo di grazia e di rinnovamento spirituale, invoco su voi tutti la gioia e la pace del Signore Gesù!</i>]</p>\n<p>Einen herzlichen Gruß richte ich an alle Pilger deutscher Sprache. Gott ist mit uns immer barmherzig und hat uns ein Beispiel gegeben, damit auch wir so handeln. Ich wünsche euch einen guten Aufenthalt in Rom und segne euch alle von Herzen.</p>\n<p>[<i>Rivolgo un cordiale saluto a tutti i pellegrini di lingua tedesca. Dio è sempre misericordioso verso di noi e ci ha dato un esempio affinché anche noi facciamo lo stesso. Vi auguro un buon soggiorno a Roma e di cuore vi benedico tutti</i>.]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los venidos de España y Latinoamérica. Les animo a poner en práctica las obras de misericordia, corporales y espirituales, para que todos puedan experimentar la presencia y ternura de Dios en sus vidas.</p>\n<p>[<i>Saluto cordialmente i pellegrini di lingua spagnola, in particolare quelli provenienti da Spagna e America latina. Vi incoraggio a mettere in pratica le opere di misericordia, corporale e spirituale, in modo che tutti possano sperimentare la presenza e la tenerezza di Dio nella loro vita</i>.]</p>\n<p>Saúdo a todos os peregrinos de língua portuguesa, em particular aos sacerdotes e fiéis do Rio de Janeiro, bem como os de Votuporanga e Patos de Minas. Queridos amigos, nesta última semana do Jubileu Extraordinário da Misericórdia, Jesus nos chama a levar a alegria e a consolação do Evangelho a todos os homens, como suas autênticas testemunhas misericordiosas! Que Deus vos abençoe a todos!</p>\n<p>[<i>Saluto tutti i pellegrini di lingua portoghese, in particolare i sacerdoti e i fedeli di Rio de Janeiro e quelli di Vatuporanga e Patos de Minas. Cari amici, in quest’ultima settimana del Giubileo straordinario della Misericordia, Gesù ci chiama a portare la gioia e la consolazione del Vangelo a tutti gli uomini, come suoi autentici testimoni misericordiosi! Dio vi benedica tutti!</i>]</p>\n<p align=\"right\" dir=\"RTL\">أتوجه بتحية حارة للحجاج الناطقين باللغة العربية، وخاصة القادمين من‏ الأردن، ‏ومن سوريا ‏ومن ‏لبنان. ‏إن تحمل الأشخاص ‏المزعجين بصبر هو عمل من أعمال الرحمة الروحية علينا ‏أن ‏القيام به بدون تكبر وبدون شعور بالتعالي، بل بتوفق مع الذات وبتواضع. ‏لنتذكر دائما بأنه ‏بنفس ‏الكيل الذي سنتحمل به الآخرين وسنكيل لهم، سيكال لنا.‏‏ ليبارككم الرب ‏جميعا ويحرسكم ‏من ‏الشرير!‏</p>\n<p>[<i>Rivolgo un cordiale saluto ai pellegrini di lingua araba, ‎in ‎‎particolare a quelli provenienti dalla Giordania, dalla Siria e dal ‎Medio Oriente. Sopportare pazientemente le persone moleste è un ‎atto di misericordia che dobbiamo vivere senza superbia e senza ‎superiorità, ma con coerenza e umiltà. Dobbiamo ricordare sempre ‎che con la stessa misura con la quale giudicheremo e sopporteremo ‎gli altri saremo anche noi giudicati. Il Signore vi ‎benedica ‎tutti e vi ‎protegga ‎dal ‎maligno!‎‎‎‎‎‎</i>]</p>\n<p>Serdeczne pozdrowienie kieruję do polskich pielgrzymów. Drodzy bracia i siostry, za kilka dni zostanie zamknięta Brama Święta Jubileuszu Miłosierdzia. Nie zamyka się jednak miłosierne serce Boga, nie gaśnie Jego czułość wobec nas grzeszników, nie przestają płynąć strumienie Jego łaski. Tak też nie mogą się zamknąć nasze serca i nie możemy przestać pełnić dzieła miłosierdzia wobec potrzebujących. Doświadczenie miłosierdzia Bożego, jakie przeżywaliśmy w tym Roku Jubileuszowym niech pozostanie w was jako natchnienie do ofiarnej miłości bliźniego. Niech wam towarzyszy błogosławieństwo Pana!</p>\n<p>[<i>Un cordiale saluto rivolgo ai pellegrini polacchi. Cari fratelli e sorelle, fra pochi giorni si chiuderà la Porta Santa del Giubileo della Misericordia. Non si chiude però il cuore misericordioso di Dio, non si spegne la sua tenerezza per noi peccatori, non cessano di scaturire i fiumi della sua grazia. Allo stesso modo non si possono mai chiudere i nostri cuori e non possiamo smettere di compiere le nostre opere di misericordia verso i bisognosi. L’esperienza della misericordia di Dio che abbiamo vissuto in quest’Anno giubilare rimanga in voi come ispirazione alla carità per il prossimo. Vi accompagni la benedizione del Signore!</i>]</p>\n<p>Van harte begroet ik de gelovigen uit Nederland die deelnemen aan deze Audiëntie, vergezeld door hun bisschoppen, bij gelegenheid van de bedevaart van de Nederlandse bisdommen in dit jubeljaar. Het Buitengewone Heilig Jaar, dat bijna ten einde loopt, is bij uitstek een tijd geweest om het belang van Gods barmhartigheid in het christelijk leven opnieuw te ontdekken. Laat ons, gegrepen door Jezus Chistus (vgl. <i>Fil.</i> 3,12), altijd boodschappers zijn van Gods liefde in deze wereld, door het beoefenen van de lichamelijke en geestelijke werken van barmhartigheid. De Heer zegene u en al uw dierbaren.</p>\n<p>[<i>Con affetto saluto i fedeli provenienti dai Paesi Bassi che partecipano a quest’Udienza in occasione del pellegrinaggio giubilare delle Diocesi olandesi, accompagnati dai loro Vescovi. L’Anno Santo Straordinario che volge a termine è stato un momento propizio per riscoprire l’importanza della misericordia di Dio nella vita cristiana. Conquistati da Gesù Cristo (cfr. Fil 3,12) siamo sempre messaggeri dell’amore di Dio nel mondo, praticando le opere di misericordia corporali e spirituali. Il Signore benedica voi e i vostri cari.</i>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><b>APPELLO</b></p>\n<p>Domenica prossima, 20 novembre, si celebrerà la <i>Giornata mondiale dei diritti dell’infanzia e dell’adolescenza</i>. Faccio appello alla coscienza di tutti, istituzioni e famiglie, affinché i bambini siano sempre protetti e il loro benessere venga tutelato, perché non cadano mai in forme di schiavitù, reclutamento in gruppi armati e maltrattamenti. Auspico che la Comunità internazionale possa vigilare sulla loro vita, garantendo ad ogni bambino e bambina il diritto alla scuola e all’educazione, perché la loro crescita sia serena e guardino con fiducia al futuro. </p>\n<p align=\"center\">* * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. Saluto la Federazione Maestri del lavoro, che ricorda il sessantesimo di fondazione ed auspico che la ricorrenza contribuisca a favorire l’inclusione sociale ed economica, specialmente delle fasce più deboli della popolazione. </p>\n<p>Saluto la Comunità dei Figli di Dio di Firenze; la Croce Rossa di Spoltore; l’Associazione “Arance di Natale” di Camisano Vicentino; i gruppi parrocchiali e gli studenti. Nell’imminenza della fine del Giubileo Straordinario ciascuno ricordi quanto è importante essere <i>Misericordiosi come il Padre</i> e che l’amore verso i fratelli ci rende più umani e più cristiani.</p>\n<p>Porgo un saluto speciale ai giovani, ai malati e agli sposi novelli. Nel mese di Novembre la liturgia ci invita alla preghiera per i defunti. Non dimentichiamo quanti ci hanno voluto bene e ci hanno preceduto nella fede, come anche coloro dei quali nessuno si ricorda: il suffragio nella Celebrazione Eucaristica è il miglior aiuto spirituale che noi possiamo offrire alle loro anime. Ricordiamo con particolare affetto le vittime del recente terremoto nel Centro Italia: preghiamo per loro e per i familiari e continuiamo ad essere solidali con quanti hanno subito dei danni.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</p> <p align=\"center\"><i><b><font size=\"4\">AUDIENCJA GENERALNA</font></b></i></p> <p align=\"center\"><i>16 listopada 2016 r.</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/11/16/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Na miejscu innych</b></p>\n<p><i>Drodzy Bracia i Siostry, dzień dobry!</i></p>\n<p>Dzisiejszą katechezę poświęcamy uczynkowi miłosierdzia, który znamy wszyscy bardzo dobrze, ale którego być może nie wprowadzamy w życie, jak by należało: <i> chętnie przebaczać urazy</i> [w wersji włoskiej: cierpliwie znosić osoby naprzykrzające się]. Wszyscy świetnie potrafimy wskazać osoby, które mogą być dla nas dokuczliwe: dzieje się to, kiedy spotykamy kogoś na ulicy lub ktoś do nas dzwoni... Myślimy od razu: «Jak długo będę musiał wysłuchiwać narzekań, plotek, żądań lub przechwałek tej osoby?». Dzieje się też niekiedy, że osoby dokuczliwe to te, które są nam najbliższe: wśród krewnych zawsze jest ktoś taki; nie brak ich w miejscu pracy; a nawet w czasie wolnym nie jesteśmy od nich bezpieczni. Co mamy począć z osobami, które się naprzykrzają? Jednakże i my niejednokrotnie jesteśmy dokuczliwi dla innych. Dlaczego wśród uczynków miłosierdzia znalazł się i ten? <i>Chętnie znosić urazy</i>?</p>\n<p>W Biblii widzimy, że sam Bóg musi użyć miłosierdzia, by znieść narzekania swojego ludu. Na przykład w Księdze Wyjścia lud jest naprawdę nieznośny: najpierw płacze, bo jest zniewolony w Egipcie, i Bóg go wyzwala; potem na pustyni narzeka, bo nie ma co jeść (por. 16, 3), i Bóg zsyła przepiórki i mannę (por. 16, 13-16), lecz mimo tego narzekanie nie ustaje. Mojżesz był pośrednikiem między Bogiem i ludem, i on pewnie naprzykrzał się Panu. Lecz Bóg był cierpliwy i tym samym nauczył Mojżesza oraz lud tego istotnego wymiaru wiary.</p>\n<p>Rodzi się zatem spontanicznie pierwsze pytanie: czy zdarza się nam robić rachunek sumienia, by zobaczyć, czy my również może niekiedy jesteśmy postrzegani przez innych jako dokuczliwi? Łatwo wytykać palcami wady i braki innych, lecz musimy nauczyć się stawać w sytuacji innych ludzi.</p>\n<p>Popatrzmy przede wszystkim na Jezusa: ileż cierpliwości musiał mieć podczas trzech lat swojego życia publicznego! Pewnego razu, kiedy był w drodze ze swoimi uczniami, zatrzymała Go matka Jakuba i Jana, która Mu powiedziała: «Powiedz, żeby ci dwaj moi synowie zasiedli w Twoim królestwie jeden po prawej, a drugi po lewej Twej stronie» (Mt 20, 21). Mama «lobbowała» w sprawie swoich synów, ale to była mama... Również ta sytuacja staje się dla Jezusa okazją do udzielenia podstawowej nauki: Jego królestwo nie jest królestwem władzy, nie jest królestwem chwały, jak królestwa ziemskie, lecz służby i oddania innym. Jezus uczy, że zawsze trzeba sięgać do istoty rzeczy i patrzeć dalej, by w odpowiedzialny sposób realizować swoją misję. Moglibyśmy dopatrzeć się tutaj odniesienia do dwóch innych uczynków miłosierdzia duchowego: <i>grzeszących upominać</i> i <i>nieumiejących pouczać</i>. Pomyślmy o wielkim wysiłku, jaki można włożyć w pomaganie osobom we wzrastaniu w wierze i życiu. Myślę na przykład o katechetach — wśród nich jest wiele mam i zakonnic — którzy poświęcają czas na uczenie dzieci podstaw wiary. Ileż to wymaga trudu, zwłaszcza kiedy dzieci wolałyby się bawić, zamiast słuchać katechizmu!</p>\n<p>Towarzyszenie w poszukiwaniu tego, co istotne, jest piękne i ważne, ponieważ pozwala nam dzielić się radością płynącą ze smakowania sensu życia. Często zdarza się nam spotykać osoby, które skupiają się na rzeczach powierzchownych, ulotnych i banalnych; niekiedy dlatego, że nie spotkały nikogo, kto by je pobudził do szukania czegoś innego, do doceniania prawdziwych skarbów. Uczenie patrzenia na istotę rzeczy jest zasadniczą formą pomocy, zwłaszcza w epoce takiej jak nasza, w której zdaje się, że doszło do utraty orientacji i osoby gonią za krótkotrwałą satysfakcją. Uczenie odkrywania, czego Pan chce od nas i jak możemy Mu odpowiedzieć, oznacza wyruszenie w drogę, by wzrastać w swoim powołaniu, w drogę wiodącą do prawdziwej radości. I tak słowa Jezusa, skierowane do matki Jakuba i Jana, a potem do całej grupy uczniów, wskazują drogę, by uniknąć popadania w zawiść, przerost ambicji, pochlebstwo, pokusy, które wciąż czyhają również na nas, chrześcijan. Wymóg radzenia, przestrzegania i pouczania nie powinien powodować, że będziemy czuli się lepsi od innych, lecz zobowiązuje nas przede wszystkim, byśmy zastanowili się nad sobą i zweryfikowali, czy nasze postępowanie jest zgodne z tym, czego wymagamy od innych. Nie zapominajmy słów Jezusa: «Czemu to widzisz drzazgę w oku swego brata, a nie dostrzegasz belki we własnym oku?» (Łk 6, 41). Niech Duch Święty pomoże nam, byśmy byli cierpliwi w znoszeniu oraz pokorni i prości w radzeniu.</p>\n<p align=\"center\"><b>Apel z okazji Światowego Dnia Praw Dzieci</b></p>\n<p>W najbliższą niedzielę, 20 listopada, obchodzony będzie Światowy Dzień Praw Dzieci. Apeluję do sumień wszystkich, instytucji i rodzin, aby dzieci były zawsze chronione i by ich dobrobyt był zawsze zabezpieczony, aby nigdy nie padały ofiarami różnych form niewoli, rekrutacji do zbrojnych ugrupowań i znęcania się. Wyrażam nadzieję, że wspólnota międzynarodowa będzie czuwała nad ich życiem, gwarantując każdemu dziecku, prawo do szkoły i edukacji, aby wzrastały w pogodnej atmosferze i patrzyły z ufnością w przyszłość.</p>\n<p><b>Do Polaków:</b></p>\n<p>Serdeczne pozdrowienie kieruję do polskich pielgrzymów. Drodzy bracia i siostry, za kilka dni zostaną zamknięte Drzwi Święte Jubileuszu Miłosierdzia. Nie zamyka się jednak miłosierne serce Boga, nie gaśnie Jego czułość wobec nas grzeszników, nie przestają płynąć strumienie Jego łaski. Tak też nie mogą się zamknąć nasze serca i nie możemy przestać pełnić dzieła miłosierdzia wobec potrzebujących. Doświadczenie miłosierdzia Bożego, jakie przeżywaliśmy w tym Roku Jubileuszowym, niech pozostanie w was jako natchnienie do ofiarnej miłości bliźniego. Niech wam towarzyszy błogosławieństwo Pana!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIÊNCIA GERAL</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Praça São Pedro<br> Quarta-feira, 16 de novembro de 2016</br></i></font></p>\n<font color=\"#663300\"> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/11/16/udienzagenerale.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos irmãos e irmãs, bom dia!</i></p>\n<p>Dedicamos a catequese de hoje a uma obra de misericórdia que todos conhecemos muito bem, mas que talvez não a ponhamos em prática como deveríamos:<i> suportar pacientemente as pessoas inoportunas</i>. Todos somos capazes de identificar uma presença que pode incomodar: acontece quando encontramos alguém pela rua, ou quando recebemos um telefonema... Imediatamente pensamos: «Por quanto tempo tenho que ouvir as lamentações, as conversas, as solicitações ou as ostentações desta pessoa?». Às vezes acontece até que as pessoas inoportunas são as mais próximas de nós: entre os parentes há sempre alguma; no lugar de trabalho nunca faltam; e nem no tempo livre ficamos isentos delas. O que devemos fazer com as pessoas inoportunas? Mas também nós muitas vezes somos inoportunos para os outros. Por que entre as obras de misericórdia também ela está inserida?<i> Suportar pacientemente as pessoas inoportunas</i>?</p>\n<p>Na Bíblia vemos que o próprio Deus deve usar misericórdia para suportar as lamentações do seu povo. Por exemplo no livro do Êxodo o povo resulta deveras insuportável: primeiro chora porque é escravo no Egito, e Deus liberta-o; depois, no deserto, lamenta-se porque não tem o que comer (cf. 16, 3), e Deus manda-lhe o maná (cf. 16, 13-16), e não obstante tudo as lamentações não cessam. Moisés era o mediador entre Deus e o povo, e também ele às vezes foi inoportuno para o Senhor. Mas Deus teve paciência e assim ensinou a Moisés e ao povo esta dimensão essencial da fé.</p>\n<p>Portanto, surge espontânea uma primeira pergunta: às vezes fazemos o exame de consciência para verificar se também nós resultamos inoportunos aos outros? É fácil apontar o dedo contra defeitos e falhas dos outros, mas devemos aprender a pôr-nos no lugar dos outros.</p>\n<p>Olhemos sobretudo para Jesus: quanta paciência teve nos três anos da sua vida pública! Certa vez, enquanto caminhava com os discípulos, foi interpelado pela mãe de Tiago e João, a qual lhe disse: «Ordena que estes meus dois filhos se sentem no teu Reino, um à tua direita e outro à tua esquerda» (<i>Mt</i> 20, 21). A mãe fazia a lobby pelos seus filhos, mas era a mãe... Jesus aproveita também esta situação para oferecer um ensinamento fundamental: o seu não é um reino de poder, e não é um reino de glória como os terrenos, mas de serviço e doação aos outros. Jesus ensina a ir sempre ao essencial e a olhar mais longe para assumir com responsabilidade a própria missão. Poderíamos ver aqui a evocação a outras duas obras de misericórdia espiritual: <i>advertir os pecadores</i> e <i>ensinar os ignorantes</i>. Pensemos no grande compromisso que podemos assumir quando ajudamos as pessoas a crescer na fé e na vida. Por exemplo, os catequistas — entre os quais se inserem muitas mães e religiosas — que dedicam tempo para ensinar aos jovens os elementos basilares da fé. Quanto esforço sobretudo quando os jovens prefeririam divertir-se a ouvir o catecismo!</p>\n<p>Acompanhar na busca do essencial é bom e importante, porque nos faz partilhar a alegria de saborear o sentido da vida. Com frequência, acontece que nos encontramos com pessoas que dão importância a aspetos superficiais, efémeros e banais; muitas vezes porque não encontraram alguém que as estimulasse a procurar outra coisa, a apreciar os tesouros verdadeiros. Ensinar a olhar para o essencial é uma ajuda determinante, especialmente numa época como a nossa que parece ter perdido a orientação e persegue satisfações a curto prazo. Ensinar a descobrir o que o Senhor quer de nós e como lhes podemos corresponder significa pôr-nos a caminho para crescer na própria vocação, na vereda da alegria autêntica. Assim, as palavras de Jesus à mãe de Tiago e João, e depois ao grupo inteiro dos discípulos, indicam o caminho para evitar a queda na inveja, na ambição e na adulação, tentações que estão sempre à espreita também entre nós cristãos. A exigência de aconselhar, advertir e ensinar não nos deve fazer sentir superiores aos outros, mas obriga-nos antes de tudo a penetrar em nós mesmos para verificar se somos coerentes com quanto exigimos dos outros. Não nos esqueçamos das palavras de Jesus: «Por que vês tu o argueiro no olho do teu irmão e não reparas na trave que está no teu olho?» (<i>Lc</i> 6, 41). O Espírito Santo nos ajude a ser pacientes no suportar e humildes e simples no aconselhar.</p>\n<p> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b>Saudações</b></p>\n<p>Saúdo a todos os peregrinos de língua portuguesa, em particular aos sacerdotes e fiéis do Rio de Janeiro, bem como os de Votuporanga e Patos de Minas. Queridos amigos, nesta última semana do Jubileu Extraordinário da Misericórdia, Jesus nos chama a levar a alegria e a consolação do Evangelho a todos os homens, como suas autênticas testemunhas misericordiosas! Que Deus vos abençoe a todos!</p>\n<p>No próximo domingo, 20 de novembro, celebrar-se-á o <i>Dia mundial dos direitos da infância e da adolescência</i>. Faço apelo à consciência de todos, instituições e famílias, a fim de que as crianças sejam sempre protegidas e o seu bem-estar tutelado, para que nunca caiam em formas de escravidão, recrutamento em grupos armados e maus-tratos. Faço votos por que a Comunidade internacional possa vigiar sobre a sua vida, garantindo a cada menino e menina o direito à escola e à educação, para que o seu crescimento seja sereno e olhem confiantes para o futuro.</p>\n<p>Saúdo de modo especial os jovens, os doentes e os novos casais. No mês de novembro a liturgia convida-nos à oração pelos defuntos. Não esqueçamos todos os que nos amaram e nos precederam na fé, assim como também aqueles dos quais ninguém se recorda: o sufrágio na Celebração Eucarística é a melhor ajuda espiritual que podemos oferecer às suas almas. Recordemos com afeto especial as vítimas do recente terramoto na Itália central: rezemos por elas e pelos familiares e continuemos a ser solidários com quantos sofreram danos.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"> PAPA FRANCISCO</p> <p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>AUDIENCIA GENERAL</b></font></i></p> </font>\n<p align=\"center\"><font color=\"#663300\"> <i>Miércoles 16 de noviembre de 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/11/16/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Dedicamos la catequesis de hoy a una obra de misericordia que todos conocemos muy bien, pero que quizás no la ponemos en práctica como deberíamos: soportar pacientemente a las personas molestas. Todos somos muy buenos para identificar una presencia que puede molestar: ocurre cuando encontramos a alguien por la calle, o cuando recibimos una llamada… Enseguida pensamos: «¿Cuánto tiempo tendré que escuchar las quejas, los chismes, las peticiones o las presunciones de esta persona?». También sucede, e veces, que las personas fastidiosas son las más cercanas a nosotros: entre los familiares hay siempre alguno; en el trabajo no faltan; y ni siquiera durante el tiempo libre estamos a salvo. ¿Qué debemos hacer con las personas molestas? Pero también nosotros somos molestos para los demás muchas veces. ¿Por qué entre las obras de misericordia también ha sido incluida esta? ¿Soportar pacientemente a las personas molestas?</p>\n<p>En la Biblia vemos que Dios mismo debe usar misericordia para soportar las quejas de su pueblo. Por ejemplo, en el libro del Éxodo el pueblo resulta ser verdaderamente insoportable: primero llora porque es esclavo en Egipto, y Dios lo libera; luego, en el desierto, se queja porque no tiene qué comer (cf. 16, 3), y Dios envía las codornices y el maná (cf. 16, 13—16), no obstante las quejas no cesan. Moisés hacía de mediador entre Dios y el pueblo, y él también de vez en cuando habrá resultado molesto para el Señor. Pero Dios ha tenido paciencia y así ha enseñado también a Moisés y al pueblo esta dimensión esencial de la fe.</p>\n<p>Entonces, surge espontánea una primera pregunta: ¿alguna vez hacemos un examen de conciencia para ver si también nosotros, a veces, podemos resultar molestos para los demás? Es fácil señalar con el dedo los defectos y las faltas de otros pero debemos aprender a meternos en la piel de los demás.</p>\n<p>Miremos sobre todo a Jesús: ¡cuánta paciencia ha tenido que tener durante los tres años de su vida pública! Una vez, mientras estaba en camino con sus discípulos, fue parado por la madre de Santiago y Juan, la cual le dijo: «Manda que estos dos hijos míos se sienten, uno a tu derecha y otro a tu izquierda, en tu Reino» (<i>Mt</i> 20, 21). La mamá hacía de <i>lobby</i> para sus hijos, pero era la mamá... Jesús se inspira también en esa situación para impartir una enseñanza fundamental: el suyo no es un reino de poder, no es un reino de gloria como los terrenos, sino de servicio y entrega a los demás. Jesús enseña a ir siempre a lo esencial y a mirar más allá para asumir con responsabilidad la propia misión. Podríamos ver aquí la referencia a otras dos obras de misericordia espiritual: la de advertir a los pecadores y la de enseñar a los ignorantes. Pensemos en el gran esfuerzo que se puede emplear cuando ayudamos a las personas a crecer en la fe y en la vida. Pienso, por ejemplo, en los catequistas —entre los cuales hay muchas madres y muchas religiosas— que dedican tiempo para enseñar a los chicos los elementos básicos de la fe. ¡Cuánto esfuerzo, sobre todo cuando los chicos preferirían más bien jugar antes que escuchar el catecismo!</p>\n<p>Acompañar en la búsqueda de lo esencial es bonito e importante, porque nos hace compartir la alegría de saborear el sentido de la vida. A menudo ocurre que nos encontremos a personas que se paran en las cosas superficiales, efímeras y banales; a veces porque no han encontrado a alguien que les estimule para buscar otra cosa, para apreciar a los verdaderos tesoros. Enseñar a mirar lo esencial es una ayuda determinante, especialmente en un tiempo como el nuestro que parece haber tomado la orientación de seguir satisfacciones cortas de miras. Enseñar a descubrir qué es lo que el Señor quiere de nosotros y cómo podemos corresponder significa ponernos en camino para crecer en la propia vocación, el camino de la verdadera alegría. De ahí las palabras de Jesús a la madre de Santiago y Juan, y luego a todo el grupo de los discípulos, señalan la vía para evitar caer en la envidia, en la ambición, en la adulación, tentaciones que están siempre al acecho incluso entre nosotros los cristianos. La exigencia de aconsejar, advertir y enseñar no nos debe hacer sentir superiores a los demás, sino que nos obliga sobre todo a volver a entrar en nosotros mismos para verificar si somos coherentes con lo que pedimos a los demás. No olvidemos las palabras de Jesús: «¿Cómo es que miras la brizna que hay en el ojo de tu hermano, y no reparas en la viga que hay en tu propio ojo?» (<i>Lc</i> 6, 41). Que el Espíritu Santo nos ayude a ser pacientes para soportar y humildes y sencillos para aconsejar.</p>\n<p> </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p align=\"left\"> <b>Saludos</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los venidos de España y Latinoamérica. Les animo a poner en práctica las obras de misericordia, corporales y espirituales, para que todos puedan experimentar la presencia y ternura de Dios en sus vidas.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}