{
    "id": "papa-francesco_20141024_messaggio-seminaristi-francesi",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2014-10-24",
    "title": "Message of the Holy Father to French seminarians on the occasion of their meeting at the Marian Shrine of Lourdes [8-10 November 2014]",
    "excerpt": {
        "en": "I cordially greet each one of you, as well as your formators and Bishops, whom you joined at the conclusion of the work of the Plenary Assembly of the Episcopal Conference. I am very happy to know you are all gathered around Mary, Mother of the Lord, at this Shrine in Lourdes, which is so beloved throughout the world.",
        "fr": "Je salue cordialement chacun de vous, ainsi que vos formateurs et vos Evêques que vous avez rejoints alors qu’ils ont achevé les travaux de l’Assemblée plénière de la Conférence Episcopale. Je me réjouis beaucoup de vous savoir tous réunis autour de Marie, la mère du Seigneur, en ce sanctuaire de Lourdes, tellement aimé à travers le monde.",
        "it": "Saluto cordialmente ognuno di voi, come pure i vostri formatori e i vostri Vescovi, che avete raggiunto al termine dei lavori dell’Assemblea plenaria della Conferenza Episcopale. Mi rallegro molto di sapervi tutti riuniti attorno a Maria, la madre del Signore, in questo santuario di Lourdes, tanto amato in tutto il mondo.",
        "pt": "Saúdo cordialmente cada um de vós, assim como os vossos formadores e Bispos com os quais vos reunistes no momento em que se concluíram os trabalhos da Assembleia plenária da Conferência episcopal. Alegro-me muito por saber que vos encontrais em volta de Maria, mãe do Senhor, neste santuário de Lourdes, tão amado em todo o mundo.",
        "es": "Os saludo cordialmente a cada uno de vosotros, así como también a vuestros formadores y a vuestros obispos, con quienes os habéis encontrado al término de los trabajos de la Asamblea plenaria de la Conferencia episcopal. Me alegra mucho saber que estáis todos reunidos en torno a María, la madre del Señor, en este santuario de Lourdes, tan querido en todo el mundo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/messages/pont-messages/2014/documents/papa-francesco_20141024_messaggio-seminaristi-francesi.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/pont-messages/2014/documents/papa-francesco_20141024_messaggio-seminaristi-francesi.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/pont-messages/2014/documents/papa-francesco_20141024_messaggio-seminaristi-francesi.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/pont-messages/2014/documents/papa-francesco_20141024_messaggio-seminaristi-francesi.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/pont-messages/2014/documents/papa-francesco_20141024_messaggio-seminaristi-francesi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b><i><font size=\"4\">MESSAGE OF HIS HOLINESS POPE FRANCIS<br> TO FRENCH SEMINARIANS ON THE OCCASION OF THEIR MEETING <br/>AT THE MARIAN SHRINE OF LOURDES </br></font></i></b></p> <p align=\"center\" dir=\"ltr\"><b>[8-10 NOVEMBER 2014] </b></p> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/11/10/seminaristifrancesi.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p align=\"left\"><i>Dear Seminarian Friends,</i></p>\n<p align=\"left\">I cordially greet each one of you, as well as your formators and Bishops, whom you joined at the conclusion of the work of the Plenary Assembly of the Episcopal Conference. I am very happy to know you are all gathered around Mary, Mother of the Lord, at this Shrine in Lourdes, which is so beloved throughout the world.</p>\n<p align=\"left\">Pondering on your gathering at this important Marian site, what immediately comes to my mind and my heart is what the Word of God says of the disciples after the Risen Lord had asked them to wait for the Holy Spirit: “When they entered [the city], they went up to the Upper Room, where they were staying.... All these with one accord devoted themselves to prayer, together with the women and Mary the mother of Jesus, and with his brethren” (Acts 1:13-14).</p>\n<p align=\"left\">Contemplating this event, I would like you to remember three essential words for your life as seminarians:<i> fraternity</i>,<i> prayer</i>,<i> mission</i>.</p>\n<p align=\"left\">The Book of the Acts tells us that the disciples were of one single heart. Your gathering is an example of this. Your time at the seminary corresponds to that basic experience that the Apostles had for many months, when Jesus constituted them: “And he appointed twelve, to be with him, and to be sent out to preach” the Good News (Mk 3:14). The fraternity of the disciples, which expresses the unity of hearts, is an integral part of the call that you have received. The presbyterial ministry can never be individual, much less individualistic.</p>\n<p align=\"left\">In the seminary, you live together in order to learn to know each other, to appreciate each other, to sustain each other, and at times even to support each other, in order to live the mission together and render that witness of love thanks to which Jesus’ disciples are recognized. It is important to make this personal and definitive choice which is a true gift of yourselves to God and to others. I thus invite you to accept this apprenticeship of fraternity, placing all your passion in it; you will grow in charity and you will build unity, taking the initiative that the Holy Spirit will inspire in you. You will therefore be able to invent more appropriate ways to truly live in priestly fraternity when you are ordained.<i> Fraternity </i>is the first word.</p>\n<p align=\"left\"><i>Prayer</i>. Together, the disciples pray with Mary, as they await the Holy Spirit. You have been called by Jesus who wants you to participate in his priesthood for the life of the world. At the basis of your formation is the Word of God, which permeates you, nourishes you, enlightens you. Praying with it, all that you learn becomes vital in prayer.</p>\n<p align=\"left\">Therefore, I exhort you to spend long moments in prayer every day, recalling that Jesus himself withdrew in silence or in solitude to immerse himself in the mystery of his Father. It is in prayer that you, too, will find the loving presence of the Lord and that you allow yourselves to be transformed by Him without fear of the hardship that it entails, of the night that usually constitutes it. Even Moses entered into the darkness of the cloud to speak to God in humility, as a friend speaks with his friend.</p>\n<p align=\"left\">May your life of prayer be an appeal to the Spirit! It is He who builds up the Church, who guides the disciples and who instills pastoral charity. It is in the power of the Spirit that you will reach those to whom you will be sent, with the awareness that they expect you to be witnesses to Jesus, “Men of God”, so as to lead them to the Father.</p>\n<p align=\"left\">This brings me to my third word:<i> Mission</i>. Through your Baptism you were rendered proclaimers of the Gospel. With the priestly ordination, you will be assigned to proclaim the Word, under the responsibility of your bishops. As you prepare for this mission, you will recall that it is the Lord’s final Commandment: “Go therefore and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, teaching them to observe all that I have commanded you” (Mt 28:19-20). All that you are doing during your formation has but one purpose: to become humble missionary-disciples in order to be disciples.</p>\n<p align=\"left\">I encourage you to get to know the world you will be sent into and to make visible your effective self-emptying to encounter the other. The preference for people who are the farthest is a response to the call of the Risen One who precedes you and who awaits you in the Galilee of the Gentiles. By going to the peripheries one also reaches the centre.</p>\n<p align=\"left\">The mission is inseparable from prayer for prayer opens you to the Spirit and the Spirit guides you in the mission. And the mission, the soul of which is charity, consists in leading those you meet to feel the tenderness with which the Lord embraces them, to receive Baptism, to praise God, to live by the Eucharist, to participate in the mission of the Church in their turn.</p>\n<p align=\"left\">Mary accompanied Jesus in his mission. She was present at Pentecost, when the disciples received the Holy Spirit. She accompanied as a mother the first steps of the Church. During these days in Lourdes, entrust yourselves to her, place your call back into her hands, ask her to make pastors of you according to God’s heart. May she strengthen you in these three essential points that I have addressed: fraternity, prayer, mission.</p>\n<p align=\"left\">I wholeheartedly impart to you the Apostolic Blessing and I ask you to pray for me. Thank you.</p>\n<p align=\"left\"><i>From the Vatican, 24 October 2014</i></p>\n<p align=\"center\"><b>FRANCIS</b></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b><i><font size=\"4\">MESSAGE DU PAPE FRANÇOIS <br> AUX SÉMINARISTES FRANÇAIS À L'OCCASION DE LEUR RASSEMBLEMENT <br/> DANS LE SANCTUAIRE MARIAL DE LOURDES </br></font></i></b></p> <p align=\"center\" dir=\"ltr\"><b>[8-10 NOVEMBRE 2014] </b></p> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2014/11/10/seminaristifrancesi.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Chers amis séminaristes,</i></p>\n<p>Je salue cordialement chacun de vous, ainsi que vos formateurs et vos Evêques que vous avez rejoints alors qu’ils ont achevé les travaux de l’Assemblée plénière de la Conférence Episcopale. Je me réjouis beaucoup de vous savoir tous réunis autour de Marie, la mère du Seigneur, en ce sanctuaire de Lourdes, tellement aimé à travers le monde.</p>\n<p>En pensant à votre rassemblement en ce haut lieu marial, il me vient immédiatement à l’esprit et au cœur ce que la Parole de Dieu dit des disciples après que le Seigneur ressuscité leur ait demandé d’attendre l’Esprit Saint : « Ils montèrent dans la chambre haute où ils se tenaient habituellement (…). Tous, d’un même cœur, étaient assidus à la prière, avec des femmes, avec Marie la mère de Jésus, et avec ses frères (<i>Ac</i> 1, 13-14).</p>\n<p>En contemplant cet évènement, je voudrais que vous reteniez trois mots essentiels pour votre vie de séminaristes : fraternité, prière, mission.</p>\n<p>Le livre des Actes nous dit que les disciples n’avaient qu’un seul cœur. Votre rassemblement en est une manifestation. Le temps du séminaire correspond à cette expérience fondatrice que les Apôtres ont faite pendant de longs mois, lorsque Jésus les institua « pour qu’ils soient avec lui et pour les envoyer proclamer la Bonne Nouvelle » (<i>Mc</i> 3,14). La fraternité des disciples, celle qui exprime l’unité des cœurs, fait partie intégrante de l’appel que vous avez reçu. Le ministère presbytéral ne peut en aucun cas être individuel, encore moins individualiste.</p>\n<p>Au séminaire, vous vivez ensemble pour apprendre à vous connaître, à vous apprécier, à vous soutenir, parfois aussi à vous supporter, afin de vivre ensemble la mission et de donner ce témoignage de l’amour, grâce auquel on reconnaît les disciples de Jésus. Il est important de faire ce choix personnel et définitif d’un vrai don de vous-mêmes à Dieu et aux autres. Je vous invite donc à accepter cet apprentissage de la fraternité en y mettant toute votre ardeur ; vous grandirez dans la charité et vous construirez l’unité en prenant les initiatives que l’Esprit Saint vous inspire. Vous pourrez ainsi inventer les moyens les plus adéquats pour vivre en vérité la fraternité sacerdotale quand vous serez ordonnés. Fraternité, c’est le premier mot.</p>\n<p>Prière. Ensemble, les disciples sont en prière avec Marie, dans l’attente de l’Esprit Saint. Vous avez été appelés par Jésus qui veut vous faire participer à son sacerdoce pour la vie du monde. A la base de votre formation, se trouve la Parole de Dieu, qui vous pénètre, vous nourrit, vous illumine. En priant avec elle, tout ce que vous apprenez prend vie dans la prière.</p>\n<p>C’est pourquoi je vous exhorte à prendre chaque jour de longs moments de prière, vous rappelant comment Jésus lui-même se retirait dans le silence ou la solitude pour se plonger dans le mystère de son Père. Vous aussi, c’est dans la prière que vous retrouvez la présence aimante du Seigneur et que vous vous laissez transformer par lui, sans avoir peur des sécheresses qu’elle comporte, de la nuit qui la constitue habituellement. Moïse lui aussi entrait dans l’obscurité de la nuée pour parler avec Dieu dans l’humilité, comme un ami parle avec son ami.</p>\n<p>Que votre prière soit un appel à l’Esprit, c’est lui qui construit l’Eglise, qui conduit les disciples et infuse la charité pastorale. C’est dans la puissance de l’Esprit que vous rejoindrez ceux à qui vous serez envoyés, dans la conscience qu’ils attendent de vous que vous soyez des témoins de Jésus, des « hommes de Dieu », pour que vous les conduisiez au Père.</p>\n<p>J’en arrive ainsi à ma troisième parole : mission. De par votre baptême, vous êtes faits pour l’annonce de l’Evangile. Avec l’ordination presbytérale, vous recevez la charge de la proclamation de la Parole, sous la responsabilité de vos évêques. En vous préparant à cette mission vous vous rappellerez que c’est le dernier commandement du Seigneur : « Allez ! De toutes les nations faites des disciples : baptisez-les au nom du Père, du Fils, et du Saint Esprit, apprenez-leur à observer tout ce que je vous ai commandé » (<i>Mt </i>28, 19-20). Tout ce que vous faites pendant votre formation n’a qu’un but : devenir d’humbles disciples-missionnaires pour faire des disciples.</p>\n<p>Je vous encourage à apprendre à connaître le monde auquel vous serez envoyés, et à inscrire en vous le réflexe de la sortie de vous-mêmes, de la rencontre de l’autre. La préférence pour les personnes les plus éloignées est une réponse à l’invitation du Ressuscité qui vous précède et vous attend dans la Galilée des Nations. En allant aux périphéries, on touche aussi le centre.</p>\n<p>La mission est inséparable de la prière car la prière vous ouvre à l’Esprit et l’Esprit vous guide dans la mission. Et la mission, dont l’âme est la charité, consiste à conduire ceux que vous rencontrez à percevoir la tendresse dont le Seigneur les enveloppe, à recevoir le baptême, à louer Dieu, à vivre de l’Eucharistie, pour participer à leur tour à la mission de l’Eglise.</p>\n<p>Marie a accompagné Jésus dans sa mission. Elle était présente à la Pentecôte quand les disciples ont reçu l’Esprit Saint. Maternellement elle a accompagné les premiers pas de l’Eglise. Pendant ces jours à Lourdes, confiez-vous à elle, remettez votre appel entre ses mains, demandez-lui de faire de vous des pasteurs selon le cœur de Dieu. Qu’elle vous affermisse sur ces trois points essentiels que j’ai abordés : fraternité, prière, mission.</p>\n<p>Je vous donne de tout cœur la Bénédiction apostolique et je vous demande de prier pour moi. Merci.</p>\n<p><i>Du Vatican, le 24 octobre 2014.</i></p>\n<p align=\"center\"><b>Franciscus</b></p>\n<p align=\"center\"><b>   </b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b><i><font size=\"4\">MESSAGGIO DEL SANTO PADRE FRANCESCO <br> AI SEMINARISTI FRANCESI IN OCCASIONE DEL LORO RADUNO PRESSO IL SANTUARIO MARIANO DI LOURDES </br></font></i></b></p> <p align=\"center\" dir=\"ltr\"><b>[8-10 NOVEMBRE 2014] </b></p> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/11/10/seminaristifrancesi.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Cari amici seminaristi, </i></p>\n<p>Saluto cordialmente ognuno di voi, come pure i vostri formatori e i vostri Vescovi, che avete raggiunto al termine dei lavori dell’Assemblea plenaria della Conferenza Episcopale. Mi rallegro molto di sapervi tutti riuniti attorno a Maria, la madre del Signore, in questo santuario di Lourdes, tanto amato in tutto il mondo. </p>\n<p>Pensando al vostro raduno in questo importante luogo mariano, mi viene subito in mente e nel cuore ciò che la Parola di Dio dice dei discepoli dopo che il Signore risorto chiede loro di attendere lo Spirito Santo: «Entrati in città salirono al piano superiore dove abitavano... Tutti questi erano assidui e concordi nella preghiera, insieme con alcune donne e con Maria, la madre di Gesù e con i fratelli di lui» (<i>At </i>1, 13-14).</p>\n<p>Contemplando questo evento, vorrei che ricordaste tre parole essenziali per la vostra vita di seminaristi: <i>fraternità, preghiera, missione.</i> </p>\n<p>Il libro degli <i>Atti</i> ci dice che i discepoli avevano un solo cuore. Il vostro raduno ne è una dimostrazione. Il tempo del seminario corrisponde a quell’esperienza fondatrice che gli Apostoli fecero per lunghi mesi, quando Gesù li costituì: «Ne costituì Dodici che stessero con lui e anche per mandarli a predicare» (<i>Mc </i>3, 14-15). La fraternità dei discepoli, quella che esprime l’unità dei cuori, è parte integrante della chiamata che avete ricevuto. Il ministero presbiterale non può in nessun caso essere individuale, e ancor meno individualista. </p>\n<p>Nel seminario, vivete insieme per imparare a conoscervi, ad apprezzarvi, a sostenervi, a volte anche a sopportarvi, al fine di vivere insieme la missione e di rendere quella testimonianza dell’amore grazie alla quale si riconoscono i discepoli di Gesù. È importante fare questa scelta personale e definitiva di un vero dono di sé a Dio e agli altri. Vi invito dunque ad accettare questo apprendistato della fraternità, mettendovi tutto il vostro ardore; crescerete nella carità e costruirete l’unità prendendo le iniziative che lo Spirito Santo vi ispirerà. Potrete così inventare i mezzi più adeguati per vivere in verità la fraternità sacerdotale quando sarete ordinati. <i>Fraternità</i>, è la prima parola. </p>\n<p><i>Preghiera</i>. Insieme, i discepoli pregano con Maria, in attesa dello Spirito Santo. Voi siete stati chiamati da Gesù che vuole farvi partecipare al suo sacerdozio per la vita del mondo. Alla base della vostra formazione, si trova la Parola di Dio, che vi penetra, vi nutre, vi illumina. Pregando con lei, tutto ciò che imparate prende vita nella preghiera. </p>\n<p>Vi esorto pertanto a vivere ogni giorno lunghi momenti di preghiera, ricordandovi come Gesù stesso si ritirava nel silenzio o nella solitudine per immergersi nel mistero di suo Padre. Anche voi, è nella preghiera che ritrovate la presenza amorevole del Signore e che vi lasciate trasformare da lui, senza avere paura del deserto che essa comporta, della notte che abitualmente la costituisce. Anche Mosè entrò nell’oscurità della nube per parlare con Dio nell’umiltà, come un amico parla con un suo amico. </p>\n<p>Che la vostra preghiera sia un appello allo Spirito! È lui a costruire la Chiesa, a guidare i discepoli e a infondere la carità pastorale. È nella potenza dello Spirito che raggiungerete coloro ai quali sarete inviati, nella consapevolezza che si aspettano da voi che siate testimoni di Gesù, «uomini di Dio», affinché li conduciate al Padre. </p>\n<p>Giungo così alla mia terza parola: <i>missione</i>. Per mezzo del vostro battesimo, siete resi annunciatori del Vangelo. Con l’ordinazione presbiterale, ricevete l’incarico di proclamare la Parola, sotto la responsabilità dei vostri vescovi. Nel prepararvi a questa missione, vi ricorderete che è l’ultimo comandamento del Signore: «Andate dunque e ammaestrate tutte le nazioni, battezzandole nel nome del Padre e del Figlio e dello Spirito Santo, insegnando loro ad osservare tutto ciò che vi ho comandato» (<i>Mt </i>28, 19-20). Tutto ciò che fate durante la vostra formazione non ha per voi che un fine: diventare umili discepoli-missionari per fare discepoli. </p>\n<p>Vi incoraggio a imparare a conoscere il mondo nel quale sarete inviati e a iscrivere in voi il riflesso dell’uscita da voi stessi, dell’incontro con l’altro. La preferenza per le persone che più si sono allontanate è una risposta all’invito del Risorto che vi precede e vi attende nella Galilea delle Genti. Andando nelle periferie, si raggiunge anche il centro.</p>\n<p>La missione è inseparabile dalla preghiera poiché la preghiera vi apre allo Spirito e lo Spirito vi guida nella missione. E la missione, la cui anima è la carità, consiste nel portare quanti incontrerete a percepire la tenerezza di cui il Signore li avvolge, a ricevere il battesimo, a lodare Dio, a vivere dell’Eucaristia, per partecipare a loro volta alla missione della Chiesa. </p>\n<p>Maria ha accompagnato Gesù nella sua missione. Era presente alla Pentecoste, quando i discepoli hanno ricevuto lo Spirito Santo. Ha accompagnato maternamente i primi passi della Chiesa. In questi giorni a Lourdes, affidatevi a lei, riponete la vostra chiamata nelle sue mani, chiedetele di fare di voi dei pastori secondo il cuore di Dio. Che lei vi rafforzi su questi tre punti essenziali che ho affrontato: fraternità, preghiera, missione.</p>\n<p>Vi imparto di tutto cuore la Benedizione Apostolica e vi chiedo di pregare per me. Grazie.</p>\n<p><i>Dal Vaticano, 24 ottobre 2014</i></p>\n<p align=\"center\"><b>Francesco</b></p>   <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b><i><font size=\"4\">MENSAGEM DO PAPA FRANCISCO <br> AOS SEMINARISTAS FRANCESES POR OCASIÃO <br/> DO ENCONTRO JUNTO AO SANTUÁRIO MARIANO DE LOURDES </br></font></i></b></p> <p align=\"center\" dir=\"ltr\"><b>[8-10 DE NOVEMBRO DE 2014] </b></p> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2014/11/10/seminaristifrancesi.html\">Multímídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>  \n<p align=\"left\"><i>Queridos amigos seminaristas!</i></p>\n<p align=\"left\">Saúdo cordialmente cada um de vós, assim como os vossos formadores e Bispos com os quais vos reunistes no momento em que se concluíram os trabalhos da Assembleia plenária da Conferência episcopal. Alegro-me muito por saber que vos encontrais em volta de Maria, mãe do Senhor, neste santuário de Lourdes, tão amado em todo o mundo.</p>\n<p align=\"left\">Ao pensar no vosso encontro neste importante lugar mariano, vem-me imediatamente ao espírito e ao coração o que diz a Palavra de Deus dos discípulos depois que o Senhor ressuscitado lhes pediu para esperar o Espírito Santo: «Quando chegaram, subiram ao aposento onde estavam hospedados (...). Todos eles se reuniam sempre em oração, com as mulheres, inclusive Maria, mãe de Jesus, e com os irmãos dele» (<i>Act</i>, 1, 13-14).</p>\n<p align=\"left\">Ao contemplar este acontecimento, gostaria que prestásseis atenção a três palavras essenciais para a vossa vida de seminaristas:<i> fraternidade, oração e missão</i>.</p>\n<p align=\"left\">O livro dos Actos diz-nos que os discípulos tinham um só coração. O vosso encontro é disto uma manifestação. O tempo no seminário corresponde a esta experiência fundadora que os Apóstolos fizeram durante muitos meses, quando Jesus os instituía «designando-os apóstolos, para que estivessem com ele, e enviando-os a pregar» (<i>Mc </i>3, 14-15). A fraternidade dos discípulos, que expressa a unidade dos corações, faz parte integrante da chamada que recebestes. O ministério presbiteral não pode em caso algum ser individual, e muito menos individualista.</p>\n<p align=\"left\">No seminário, viveis juntos para aprender a conhecer-vos, a apreciar-vos, a amparar-vos, por vezes também suportar-vos, para viver juntos a missão e dar este testemunho de amor, graças ao qual se reconhecem os discípulos de Jesus. É importante fazer esta escolha pessoal e definitiva de um verdadeiro dom de vós próprios a Deus e aos outros. Por conseguinte, convido-vos a aceitar esta aprendizagem da fraternidade, fazendo-a com todo o vosso fervor; crescereis na caridade e construireis a unidade tomando as iniciativas que o Espírito Santo vos inspirar. Podereis também inventar os meios mais adequados para viver na verdade a fraternidade sacerdotal quando fordes ordenados.<i> Fraternidade</i>, é a primeira palavra.</p>\n<p align=\"left\"><i>Oração</i>. Juntos, os discípulos estão em oração com Maria, à espera do Espírito Santo. Vós fostes chamados por Jesus que vos quer fazer partícipes do seu sacerdócio para a vida do mundo. Na base da vossa formação encontra-se a Palavra de Deus, que vos penetra, alimenta, ilumina. Ao rezar com ela, tudo o que aprendeis assume vida na oração.</p>\n<p align=\"left\">Eis por que vos exorto a reservar todos os dias longos momentos de oração, recordando-vos que também Jesus se retirava em silêncio ou em solidão para se imergir no mistério do seu Pai. Também vós, é na oração que encontrareis a presença amorosa do Senhor e que vos deixareis transformar por Ele, sem ter medo da solidão que isto comporta, da noite que a constitui habitualmente. Também Moisés entrava na obscuridade da nuvem para falar com Deus na humildade, como um amigo fala com outro amigo.</p>\n<p align=\"left\">Que a vossa oração seja um apelo ao Espírito, pois é Ele que constrói a Igreja, guia os discípulos e infunde a caridade pastoral. É no poder do Espírito que alcançareis aqueles aos quais sereis enviados, na consciência de que eles esperam que sejais testemunhas de Jesus, «homens de Deus», para que os conduzais ao Pai.</p>\n<p align=\"left\">Chego assim à terceira palavra:<i> missão</i>. Pelo vosso baptismo, sois feitos para o anúncio do Evangelho. Com a ordenação presbiterial, recebeis o cargo da proclamação da Palavra, sob a responsabilidade dos vossos bispos. Ao vos preparardes para esta missão recordar-vos-eis que se trata do último mandamento do Senhor: «Ide! Fazei discípulos de todas as nações, baptizando-os em nome do Pai, do Filho e do Espírito Santo, ensinando-as a observar tudo quanto vos ordenei» (<i>Mt</i>28, 19-20). Tudo o que fizerdes durante a vossa formação tem uma só finalidade: tornar-vos humildes discípulos-missionários para fazer discípulos.</p>\n<p align=\"left\">Encorajo-vos a aprender a conhecer o mundo ao qual sereis enviados, e a inscrever em vós o reflexo da saída de vós mesmos, do encontro com o outro. A preferência pelas pessoas mais afastadas é uma resposta ao convite do Ressuscitado que vos precede e espera na Galileia das Nações. Indo às periferias, toca-se também o centro. A missão é inseparável da oração, pois a oração vos abre ao Espírito e o Espírito guia-vos na missão. E a missão, cuja alma é a caridade, consiste em levar quantos encontrardes a compreender a ternura com que o Senhor os abrange, a receber o baptismo, a louvar a Deus, a viver da Eucaristia, a fim de participardes também vós na missão da Igreja.</p>\n<p align=\"left\">Maria acompanhou Jesus na sua missão. Ela estava presente no Pentecostes quando os discípulos receberam o Espírito Santo. Maternalmente, ela acompanhou os primeiros passos da Igreja. Durante estes dias em Lourdes, confiai-vos a ela, colocai o vosso apelo nas suas mãos, pedi-lhe que faça de vós pastores segundo o coração de Deus. Ela vos confirme nestes três pontos essenciais dos quais falei: fraternidade, oração, missão.</p>\n<p align=\"left\">Concedo-vos de coração a Bênção apostólica e peço-vos que rezeis por mim. Obrigado.</p>\n<p align=\"left\"><i>Vaticano, 24 de Outubro de 2014.</i></p>\n<p align=\"center\"><b>Francisco</b></p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b><i><font size=\"4\">MENSAJE DEL SANTO PADRE FRANCISCO <br> A LOS SEMINARISTAS FRANCESES CON MOTIVO DE SU REUNIÓN EN EL SANTUARIO MARIANO DE LOURDES </br></font></i></b></p> <p align=\"center\" dir=\"ltr\"><b>[8-10 DE NOVIEMBRE DE 2014] </b></p> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2014/11/10/seminaristifrancesi.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos amigos seminaristas: </i> </p>\n<p>Os saludo cordialmente a cada uno de vosotros, así como también a vuestros formadores y a vuestros obispos, con quienes os habéis encontrado al término de los trabajos de la Asamblea plenaria de la Conferencia episcopal. Me alegra mucho saber que estáis todos reunidos en torno a María, la madre del Señor, en este santuario de Lourdes, tan querido en todo el mundo. </p>\n<p>Pensando en vuestro encuentro, en este importante lugar mariano, me viene inmediatamente a la mente y al corazón lo que la Palabra de Dios dice de los discípulos después de que el Señor resucitado les pidió que esperaran al Espíritu Santo: «Cuando llegaron, subieron a la sala superior, donde se alojaban... Todos ellos perseveraban unánimes en la oración, junto con algunas mujeres y María, la madre de Jesús, y con sus hermanos» (<i>Hch </i>1, 13-14).</p>\n<p>Contemplando este hecho, quisiera que recordarais tres palabras esenciales para vuestra vida de seminaristas: <i>fraternidad</i>, <i>oración</i>, <i>misión</i>.</p>\n<p>El libro de los <i>Hechos</i> nos dice que los discípulos tenían un solo corazón. Vuestro encuentro es una demostración de ello. El tiempo del seminario corresponde a esa experiencia fundadora que los Apóstoles tuvieron durante largos meses, cuando Jesús los instituyó: «E instituyó doce para que estuvieran con Él y para enviarlos a predicar» (<i>Mc </i>3, 14-15). La fraternidad de los discípulos, la que expresa la unidad de los corazones, forma parte de la llamada que habéis recibido. El ministerio presbiteral no puede en ningún caso ser individual, y menos aún individualista. </p>\n<p>En el seminario, vivís juntos para aprender a conoceros, apreciaros, sosteneros, a veces también a soportaros, con el fin de vivir juntos la misión y dar ese testimonio del amor gracias al cual se reconocen los discípulos de Jesús. Es importante realizar esta opción personal y definitiva de una verdadera entrega de sí a Dios y a los demás. Os invito, por lo tanto, a aceptar este aprendizaje de la fraternidad, poniendo en ello todo vuestro entusiasmo; creceréis en la caridad y construiréis la unidad tomando las iniciativas que el Espíritu Santo os inspirará. Podréis crear así los medios más adecuados para vivir en verdad la fraternidad sacerdotal cuando seréis ordenados. <i>Fraternidad</i>, es la primera palabra. </p>\n<p><i>Oración</i>. Juntos, los discípulos rezan con María, esperando al Espíritu Santo. Vosotros habéis sido llamados por Jesús que quiere haceros participar en su sacerdocio para la vida del mundo. En la base de vuestra formación está la Palabra de Dios, que os penetra, os alimenta, os ilumina. Al rezar con ella, todo lo que aprendéis toma vida en la oración. </p>\n<p>Os exhorto, por lo tanto, a vivir cada día largos momentos de oración, recordándoos cómo Jesús mismo se retiraba en el silencio o la soledad para adentrarse en el misterio de su Padre. También vosotros, en la oración es donde volvéis a encontrar la presencia amorosa del Señor y donde os dejáis transformar por Él, sin tener miedo al desierto que ella implica, a la noche que habitualmente la caracteriza. También Moisés entró en la oscuridad de la nube para hablar con Dios en la humildad, como un amigo habla con su amigo. </p>\n<p>Que vuestra oración sea una llamada al Espíritu. Es Él quien edifica la Iglesia, quien guía a los discípulos e infunde la caridad pastoral. Con el poder del Espíritu es como alcanzaréis a aquellos a quienes seréis enviados, con la consciencia de que esperan que vosotros seáis testigos de Jesús, «hombres de Dios», a fin de que los llevéis al Padre. </p>\n<p>Llego de este modo a mi tercera palabra: <i>misión</i>. Por medio de vuestro bautismo, os habéis convertido en anunciadores del Evangelio. Con la ordenación presbiteral, recibís el encargo de proclamar la Palabra, bajo la responsabilidad de vuestros obispos. Al prepararos para esta misión, recordaréis que es el último mandato del Señor: «Id, pues, y haced discípulos a todos los pueblos, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo; enseñándoles a guardar todo lo que os he mandado» (<i>Mt </i>28, 19-20). Todo lo que hacéis durante vuestra formación no tiene para vosotros más que un fin: llegar a ser humildes discípulos-misioneros para formar discípulos. </p>\n<p>Os animo a aprender a conocer el mundo al cual seréis enviados y a grabar en vosotros la acción de la salida de vosotros mismos, del encuentro con el otro. La preferencia por las personas que más se han alejado es una respuesta a la invitación del Resucitado que os precede y os espera en la Galilea de los gentiles. Yendo a las periferias, se llega también al centro.</p>\n<p>La misión es inseparable de la oración porque la oración os abre al Espíritu y el Espíritu os guía en la misión. Y la misión, cuya alma es la caridad, consiste en llevar a quienes encontraréis a percibir la ternura con la cual el Señor los envuelve, a recibir el bautismo, a alabar a Dios, a vivir de la Eucaristía, para participar a su vez en la misión de la Iglesia. </p>\n<p>María acompañó a Jesús en su misión. Estaba presente en Pentecostés, cuando los discípulos recibieron el Espíritu Santo. Acompañó maternalmente los primeros pasos de la Iglesia. En estos días en Lourdes, encomendaos a ella, volved a poner vuestra llamada en sus manos, pedidle que haga de vosotros pastores según el corazón de Dios. Que ella os fortalezca en estos tres puntos esenciales de los que hablé: fraternidad, oración, misión.</p>\n<p>Os imparto de todo corazón la bendición apostólica y os pido que recéis por mí. Gracias.</p>\n<p><i>Vaticano, 24 de octubre de 2014</i></p>\n<p align=\"center\"><b>Francisco</b></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}