{
    "id": "papa-francesco_20200629_omelia-pallio",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2020-06-29",
    "title": "Holy Mass and blessing of the Pallium for the new Metropolitan Archbishops on the Solemnity of Saints Peter and Paul",
    "excerpt": {
        "ar": "في عيد رسولي هذه المدينةأودّ مشاركتكم بكلمتين أَساسيّتين: الوَحدة والنبوءة.",
        "en": "On the feast of the two Apostles of this City, I would like to share with you two key words: unity and prophecy.",
        "fr": "Basilique vaticaneLundi 29 juin 2020",
        "de": "Anlässlich des Festes der beiden Apostel dieser Stadt möchte ich mit euch zwei Schlüsselworte betrachten: Einheit und Prophetie.",
        "it": "Nella festa dei due Apostoli di questa città, vorrei condividere con voi due parole-chiave: unità e profezia.",
        "pl": "Bazylika Świętego PiotraNiedziela, 29 czerwca 2020 r.",
        "pt": "Na festa dos dois Apóstolos desta cidade, gostaria de partilhar convosco duas palavras-chave: unidade e profecia.",
        "es": "En la fiesta de los dos apóstoles de esta ciudad, me gustaría compartir con ustedes dos palabras clave: unidad y profecía."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/homilies/2020/documents/papa-francesco_20200629_omelia-pallio.html",
            "en": "https://www.vatican.va/content/francesco/en/homilies/2020/documents/papa-francesco_20200629_omelia-pallio.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2020/documents/papa-francesco_20200629_omelia-pallio.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2020/documents/papa-francesco_20200629_omelia-pallio.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2020/documents/papa-francesco_20200629_omelia-pallio.html",
            "pl": "https://www.vatican.va/content/francesco/pl/homilies/2020/documents/papa-francesco_20200629_omelia-pallio.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2020/documents/papa-francesco_20200629_omelia-pallio.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2020/documents/papa-francesco_20200629_omelia-pallio.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200629-libretto-santi-pietro-paolo.pdf\">HOLY MASS AND BLESSING OF THE SACRED PALLIUM <br>FOR THE NEW METROPOLITAN ARCHBISHOPS<br/>ON THE SOLEMNITY OF SAINTS PETER AND PAUL, APOSTLES</br></a></p> </font>\n<p> </p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>عظة قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>خلال القدّاس الإلهيّ</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>في مناسبة عيد القديسَين بطرس وبولس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأحد 29 يونيو / حزيران 2019</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>بازليك القديس بطرس</b></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2020/6/29/pietroepaolo.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">في عيد رسولي هذه المدينةأودّ مشاركتكم بكلمتين أَساسيّتين: الوَحدة والنبوءة.</p>\n<p align=\"right\" dir=\"RTL\">الوَحدة. نحتفل معًا بشخصيّتين مختلفتين جدًّا: كان بطرس صيادًا يقضي أيامه بين المجاديف والشِباك، وكان بولس فريسيًّا مثقّفًا يعلِّم في المجامع. وعندما ذهبا في الرسالة توجّه بطرس إلى اليهود بينما بولس إلى الوثنيين. وعندما تلاقت طرقهم تناقشا بحدّة، ولم يخجل بولس من أن يروي هذا في إحدى رسائله (را. غل 2، 11). لقد كانا باختصار شخصين مختلفين جدًّا ولكنهما كانا يشعران بأنهما أخوان، كما في عائلة متّحدة حيث غالبًا ما يتشاجر أفرادها فيما بينهم ولكنّهم دائمًا يحبون بعضهم. غير أن الألفة التي كانت تجمعهما لم تأتِ من ميولٍ طبيعيّة بل من الربّ يسوع. فهو لم يطلب منا أن نُعجب ببعضنا البعض بل أن نحبّ بعضنا البعض. إن يسوع هو الذي يوحِّدنا دون أن يجعلنا متطابقين.إنه يوحِّدنا في اختلافاتنا. </p>\n<p align=\"right\" dir=\"RTL\">تقودنا اليوم القراءة الأولى إلى مصدر هذه الوَحدة. تروي لنا أنّ الكنيسة، التي قد ولدت حديثًا، كانت تمرُّ بمرحلة عسيرة: كان هيرودس يحتدُّ غضبًا، والاضطهاد كان عنيفًا، وقد قُتل يعقوب الرسول. والآن ألقي القبض على بطرس. وبدا أنّ الجماعة قد فقدت \"رأسها\"، وكل فرد كان خائفًا على حياته. لكن بالرغم من هذه المرحلة المأساوية لم يهرب أحدٌ منهم، ولم يفكّر أحدٌ منهم بإنقاذ نفسّه، ولم يتخلى أحدٌ منهم عن الآخرين، بل كانوا يصلّون كلهم معًا. استقوا الشجاعة من الصلاة، فمن الصلاة ولدت وَحدة أقوى من أي تهديد. يقول النص: \"كانَ بُطرُسُ مَحفوظًا في السِّجْن، ولكِنَّ الصَّلاةَ كانت تَرتَفِعُ مِنَ الكَنيسةِ إِلى اللهِ بِلا انقِطاعٍ مِن أَجلِه\" (رسل 12، 5). الوَحدة هي مبدأ يتفعّل في الصلاة، لأنّ الصلاة تسمح للروح القدس أن يتدخّل، وأن يفتحنا على الرجاء، وأن يقصّر المسافات، وأن يجمعنا معًا في الصعوبات.</p>\n<p align=\"right\" dir=\"RTL\">نلاحظ أمرًا آخر: في هذه الأوضاع المأساوية لم يتذمّر أحدٌ من شرّ واضطهادات هيرودس.لم يهين أحد هيرودس - ونحن معتادون على إهانة المسؤولين. إنه من غير المجدي، بل هو أمر مملٌ، أن يضيّع المسيحيون الوقت في التذمر من العالم والمجتمع ومما لا يسير بشكل جيّد. إنّ التذمّر لا يغيّر شيئًا. لنتذكر أن الشكاوى هي الباب الثاني المغلق أمام الروح القدس، كما قلته لكم في يوم العنصرة: الأول هو النرجسية، والثاني هو الإحباط، والثالث هو التشاؤم. تقودك النرجسية إلى المرآة، لكي تنظر إلى ذاتك باستمرار؛ ويقودك الإحباط إلى الشكاوى؛ ويقودك التشاؤم إلى الظلام. وهذه المواقف الثلاثة تُغلق الباب أمام الروح القدس. هؤلاءِ المسيحيون لم يلقوا اللومَ بل كانوا يصلّون. وفي تلك الجماعة لم يقل أحدٌ: \"لو كان بطرس شديد الحذر لما كنا في هذه الحالة\". لم يقل أحد هذا. كان في بطرس، على المستوى الإنساني، ما يبرر انتقاصه، ولكن لم يَنتقده أحد. لم يتكلموا عنه بالسوء بل كانوا يصلّون من أجله. لم يغتابوه بل تكلّموا مع الله. ويمكننا اليوم أن نسأل أنفسنا: \"هل نحفظ وَحدتنا في الصلاة، ووحدة الكنيسة؟ هل نصلّي من أجل بعضنا البعض؟\" ماذا سيحصل إذا صلّينا أكثر وتذمّرنا أقل، وأرَحْنا لساننا؟ سيحصل ما حصل لبطرس في السجن: كما في ذلك الوقت، ستُفتح العديد من الأبواب التي تفصلنا، وستسقط العديد من السلاسل التي تشلّنا. وسنختبر الاندهاش، مثل تلك الفتاة التي رأت بطرس عند الباب، ولم تستطع فتحه، ولكنها ركضت إلى الداخل، منذهلة من فرح رؤية بطرس (رسل 12، 10- 17). لنطلب نعمة أن نعرف كيف نصلّي من أجل بعضنا البعض. لقد حث القديس بولس المسيحيين على الصلاة من أجل الجميع وخصوصًا من أجل من يَحكُم (را. طيم 2، 1- 3). \"ولكن هذا الحاكم هو...\"، والصفات كثيرة؛ لن أقولها، لأن هذا ليس الوقت ولا المكان لقول الصفات التي تُسمع ضد الحكام. ليدينهم الله، لكن لنصلي نحن من أجل الحكام! لنصلي: إنهم بحاجة إلى الصلاة. إن الصلاة هي المهمّة التي يوكلها لنا الربّ يسوع. هل نتمّم هذه المهمّة؟ أم نتحدث ونهين فقط؟ إنّ الله يتوّقع منا عندما نصلّي أن نذّكر أيضًا مَن لا يفكّر مثلنا، ومَن أغلق الأبواب في وجهنا، ومَن نجد صعوبة في أن نغفر له. الصلاة وحدها تحلُّ السلاسل، كما حدث مع بطرس، الصلاة وحدها تُمهد درب الوَحدة.</p>\n<p align=\"right\" dir=\"RTL\">نبارك اليوم دروع الأساقفة (الباليوم) التي ستُمنح لعميد مجمع الكرادلة ورؤساء الأساقفة الذين تمَّ تنصيبهم خلال السنة الماضية. يُذكّر الدرع الأسقفي بالوَحدة بين الخراف والراعي الذي، وعلى مثال يسوع، يحمل الخروف على كتفيه كي لا ينفصل عنه أبدًا. واليوم أيضًا، وبحسب تقليدٍ رائع، نتّحد بشكل مميّز مع بطريركية القسطنطينية المسكونية. بطرس وأندراوس كانا أخوين، ونحن، كلما كان ذلك ممكنا، نتبادل الزيارات الأخويّة في الأعياد: ليس من أجل المجاملة بل لكي نسير معًا نحو الهدف الذي يشير إليه لنا الربّ يسوع وهو: الوَحدة الكاملة. لم يتمكنوا اليوم من المجيء، لصعوبة السفر بسبب فيروس الكورونا، ولكن عندما نزلت لتكريم ذخائر القديس بطرس، شعرت في قلبي بحضور أخي المحبوب بارتلماوس بجانبي. إنهم هنا ومعنا.</p>\n<p align=\"right\" dir=\"RTL\">الكلمة الثانية هي <i>النبوءة</i>. <i>الوَحدة والنبوءة</i>. استفزّ يسوع رسولينا، فسأل بطرس قائلاً: \"مَن أَنا في قَولِك؟\" (را. متى 16، 15). في تلك اللحظة فَهِم بطرس أنّ الربّ يسوع لا تهمه الآراء العامة بل الخيار الشخصي باتباعه. وأيضًا حياة بولس تغيّرت بعد استفزاز يسوع له. إذ قال: \"شاول، شاول لماذا تضطَهدُني؟\" (رسل 9، 4). لقد هزّه الربّ يسوع من الداخل: وأكثر من أنّه أسقطه إلى الأرض في طريقه إلى دمشق، أسقط الربّ يسوع ادعاءه بأنّه رجل متديّن وصالح. وهكذا أصبح شاول المغرور بولس، والذي يعني \"الصغير\". بعد الاستفزازات وانقلابات الحياة هذه تأتي النبوءات. قال يسوع لبطرس: \"أَنتَ صَخرٌ، وَعَلى الصَّخرِ هَذا سَأَبني كَنيسَتي\" (متى 16، 18)؛ ولبولس: \"إنه أَداةٌ اختَرتُها لكِي يَكونَ مَسؤولاً عنِ اسْمي عِندَ الوَثَنِيِّين والمُلوكِ وبَني إِسرائيل\" (رسل 9، 15). فالنبوءة إذًا تُوْلَدُ عندما نسمح لله أن يستفزّنا وليس عندما نبحث عن سكينتنا ونسيطر على كل شيء. النبوءة لا تُولد من أفكاري، ولا تُولد من قلبي المغلق. إنّها تولد إذا سمحنا لأنفسنا بأن يستفزنا الله. فعندما يقلب الإنجيل ضماناتنا رأسًا على عقب تنبعث عندها النبوءة. وَحده الذي ينفتح على مفاجآت الله يصبح نبيًّا. وها هما بطرس وبولس نبيان يريان ما هو أبعد: يعلن بطرس أولاً أنّ يسوع هو \"المسيح، ابن الله الحي\" (متى 16، 16)؛ وبولس يستبق نهاية حياته: \"وقَد أُعِدَّ لي إِكليلُ البِرِّ الَّذي يَجزيني بِه الرَّبُّ\" (2 طيم 4، 8).</p>\n<p align=\"right\" dir=\"RTL\">نحتاج اليوم للنبوءة، لكن للنبوءة الحقيقية: لا لثرثارين يعدون بالمستحيل، بل لشهادات بأن الإنجيل ممكن. لسنا بحاجة لدلالات عجائبية. يؤلمني عندما أسمع الإعلان: \"نريد كنيسة نبوية\". حسنًا. ماذا تفعل لكي تكون الكنيسة نبوية؟ نحتاج إلى حياة تُظهر أعجوبة محبّة الله. لا للقوّة بل للمصداقية. لا للكلمات بل للصلاة. لا لإعلانات بل للخدمة. هل تريد كنيسة نبوية؟ ابدأ بالخدمة وكن صامتًا. لا للنظرية بل للشهادة. لسنا بحاجة لأن نكون أغنياء بل أن نحب الفقراء؛ لا أن نربح لأنفسنا بل أن نبذل أنفسنا في سبيل الآخرين، لا لإرضاء العالم، أي تلك العلاقات الجيّدة مع الجميع –نقول عندنا: \"بعلاقة جيدة مع الله ومع الشيطان\"- علاقة جيدة مع الجميع؛ لا، هذه ليست نبوءة. لكننا بحاجة إلى فرح من أجل العالم الآتي. لا لتلك المشاريع الرعوية التي تبدو وكأنها تحمل فعاليتها في ذاتها، كما لو كانت أسرارًا مقدسة، لا نحتاج لمشاريع راعوية فعّالة بل نحتاج إلى رعاة يبذلون حياتهم، إلى رعاة مُغرمين بالله. هكذا أعلنا بطرس وبولس يسوع، وهما كمغرمَين به. لم يفكّر بطرس بنفسه، قبل أن يُصلب، بل بربّه يسوع، وإذ حسب نفسه غير مستحقٍّ لأن يموت مثله، طلب بأن يُصلب رأسه إلى أسفل. وفكّر فقط بولس، قبل أن يُقطع رأسه، بأن يبذل حياته، فكتب أنّه يريد أن \"يُقَدَّم قُربانًا لِلرَّبّ\" (2 طيم 4، 6). هذه نبوءة. وليست كلمات. هذه نبوءة. النبوءة التي تغير التاريخ.</p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزاء، تنبأ يسوع لبطرس، قال: \"أَنتَ صَخرٌ، وَعَلى الصَّخرِ هَذا سَأَبني كَنيسَتي\". هناك نبوءة مشابهة لنا نحن أيضًا. نجدها في آخر سفر من الكتاب المقدّس حيث يَعد يسوع شهوده الأمناء بـ \"حَصاة بَيضاء، حَصاة مَنْقوش فيها اسمٌ جَديد\" (رؤ 2، 17). وكما حوّل الربّ يسوع سمعانَ إلى بطرس، هكذا يدعو كلُّ واحدٍ منا لكي يجعل منا صخورًا حيّة يبني من خلالها كنيسة وبشريّة متجدِّدتين. هناك دائمًا من يدمّر الوَحدة ويُطفئ النبوءة، لكنَّ الربّ يسوع يُؤْمن بنا ويسألك: \"هل تريد أن تكون باني الوَحدة؟ هل تريد أن تكون نبيًّا لسمائي على الأرض؟\" إخوتي وأخواتي، لنسمح ليسوع أن يستفزّنا ولنتحلّى بالشجاعة لنقول له: \"نعم، أريد ذلك!\".</p>\n<p> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2020</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\"><a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200629-libretto-santi-pietro-paolo.pdf\">HOLY MASS AND BLESSING OF THE SACRED PALLIUM <br>FOR THE NEW METROPOLITAN ARCHBISHOPS<br/>ON THE SOLEMNITY OF SAINTS PETER AND PAUL, APOSTLES</br></a></p> <p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMILY OF HIS HOLINESS POPE FRANCIS</font></b></i></p> </font>\n<p align=\"center\"><font color=\"#663300\"><i>Saint Peter’s Basilica<br/>Monday, 29 June 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2020/6/29/pietroepaolo.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>On the feast of the two Apostles of this City, I would like to share with you two key words: unity and prophecy.</p>\n<p><i>Unity</i>. We celebrate together two very different individuals: Peter, a fisherman who spent his days amid boats and nets, and Paul, a learned Pharisee who taught in synagogues. When they went forth on mission, Peter spoke to Jews, and Paul to pagans. And when their paths crossed, they could argue heatedly, as Paul is unashamed to admit in one of his letters (cf. <i>Gal</i> 2:11). In short, they were two very different people, yet they saw one another as brothers, as happens in close-knit families where there may be frequent arguments but unfailing love. Yet the closeness that joined Peter and Paul did not come from natural inclinations, but from the Lord. He did not command us to like one another, but to love one another. He is the one who unites us, without making us all alike. He unites us in our differences.</p>\n<p>Today’s first reading brings us to the source of this unity. It relates how the newly born Church was experiencing a moment of crisis: Herod was furious, a violent persecution had broken out, and the Apostle James had been killed. And now Peter had been arrested. The community seemed headless, everyone fearing for his life. Yet at that tragic moment no one ran away, no one thought about saving his own skin, no one abandoned the others, but all <i>joined in prayer</i>. From prayer they drew strength, from prayer came a unity more powerful than any threat. The text says that, “while Peter was kept in prison, the Church prayed fervently to God for him” (<i>Acts</i> 12:5). Unity is the fruit of prayer, for prayer allows the Holy Spirit to intervene, opening our hearts to hope, shortening distances and holding us together at times of difficulty.</p>\n<p>Let us notice something else: at that dramatic moment, no one complained about Herod’s evil and his persecution. No one abused Herod – and we are so accustomed to abuse those who are in charge. It is pointless, even tedious, for Christians to waste their time complaining about the world, about society, about everything that is not right. Complaints change nothing. Let us remember that complaining is the second door that closes us off from the Holy Spirit, as I said on Pentecost Sunday. The first is narcissism, the second discouragement, the third pessimism. Narcissism makes you look at yourself constantly in a mirror; discouragement leads to complaining and pessimism to thinking everything is dark and bleak. These three attitudes close the door to the Holy Spirit. Those Christians did not cast blame; rather, they prayed. In that community, no one said: “If Peter had been more careful, we would not be in this situation”. No one. Humanly speaking, there were reasons to criticize Peter, but no one criticized him. They did not complain about Peter; they prayed for him. They did not talk about Peter behind his back; they talked to God. We today can ask: “Are we protecting our unity, our unity in the Church, with prayer? Are we praying for one another?” What would happen if we prayed more and complained less, if we had a more tranquill tongue? The same thing that happened to Peter in prison: now as then, so many closed doors would be opened, so many chains that bind would be broken. We would be amazed, like the maid who saw Peter at the gate and did not open it, but ran inside, astonished by the joy of seeing Peter (cf. <i>Acts</i> 12:10-17). Let us ask for the grace to be able to pray for one another. Saint Paul urged Christians to pray for everyone, especially those who govern (cf. <i>1 Tim</i> 2:1-3). “But this governor is…”, and there are many adjectives. I will not mention them, because this is neither the time nor the place to mention adjectives that we hear directed against those who govern. Let God judge them; let us pray for those who govern! Let us pray: for they need prayer. This is a task that the Lord has entrusted to us. Are we carrying it out? Or do we simply talk, abuse and do nothing? God expects that when we pray we will also be mindful of those who do not think as we do, those who have slammed the door in our face, those whom we find it hard to forgive. Only prayer unlocks chains, as it did for Peter; only prayer paves the way to unity.</p>\n<p>Today we bless the pallia to be bestowed on the Dean of the College of Cardinals and the Metropolitan Archbishops named in the last year. The pallium is a sign of the unity between the sheep and the Shepherd who, like Jesus, carries the sheep on his shoulders, so as never to be separated from it. Today too, in accordance with a fine tradition, we are united in a particular way with the Ecumenical Patriarchate of Constantinople. Peter and Andrew were brothers, and, whenever possible, we exchange fraternal visits on our respective feast days. We do so not only out of courtesy, but as a means of journeying together towards the goal that the Lord points out to us: that of full unity. We could not do so today because of the difficulty of travel due to the coronavirus, but when I went to venerate the remains of Peter, in my heart I felt my beloved brother Bartholomew. They are here, with us.</p>\n<p>The second word is <i>prophecy</i>. <i>Unity and prophecy.</i> The Apostles were <i>challenged by Jesus</i>. Peter heard Jesus’ question: “Who do you say I am?” (cf. <i>Mt </i>16:15). At that moment he realized that the Lord was not interested in what others thought, but in Peter’s personal decision to follow him. Paul’s life changed after a similar challenge from Jesus: “Saul, Saul, why do you persecute me?” (<i>Acts</i> 9:4). The Lord shook Paul to the core: more than just knocking him to the ground on the road to Damascus, he shattered Paul’s illusion of being respectably religious. As a result, the proud Saul turned into Paul, a name that means “small”. These challenges and reversals are followed by prophecies: “You are Peter, and on this rock I will build my Church” (<i>Mt</i> 16:18); and, for Paul: “He is a chosen instrument of mine to carry my name before the Gentiles and kings and the sons of Israel” (<i>Acts</i> 9:15). Prophecy is born whenever we allow ourselves to be challenged by God, not when we are concerned to keep everything quiet and under control. Prophecy is not born from my thoughts, from my closed heart. It is born if we allow ourselves to be challenged by God. When the Gospel overturns certainties, prophecy arises. Only someone who is open to God’s surprises can become a prophet. And there they are: Peter and Paul, prophets who look to the future. Peter is the first to proclaim that Jesus is “the Christ, the Son of the living God” (<i>Mt</i> 16:16). Paul, who considers his impending death: “From now on there is laid up for me the crown of righteousness, which the Lord will award to me” (<i>2 Tim</i> 4:8).</p>\n<p>Today we need prophecy, but real prophecy: not fast talkers who promise the impossible, but testimonies that the Gospel is possible. What is needed are not miraculous shows. It makes me sad when I hear someone say, “We want a prophetic Church”. All right. But what are you doing, so that the Church can be prophetic? We need lives that show the miracle of God’s love. Not forcefulness, but forthrightness. Not palaver, but prayer. Not speeches, but service. Do you want a prophetic Church? Then start serving and be quiet. Not theory, but testimony. We are not to become rich, but rather to love the poor. We are not to save up for ourselves, but to spend ourselves for others. To seek not the approval of this world, of being comfortable with everyone - here we say: “being comfortable with God and the devil”, being comfortable with everyone -; no, this is not prophecy. We need the joy of the world to come. Not better pastoral plans that seem to have their own self-contained efficiency, as if they were sacraments; efficient pastoral plans, no. We need pastors who offer their lives: <i>lovers of God</i>. That is how Peter and Paul preached Jesus, as men in love with God. At his crucifixion, Peter did not think about himself but about his Lord, and, considering himself unworthy of dying like Jesus, asked to be crucified upside down. Before his beheading, Paul thought only of offering his life; he wrote that he wanted to be “poured out like a libation” (<i>2 Tim</i> 4:6). That was prophecy. Not words. That was prophecy, the prophecy that changed history.</p>\n<p>Dear brothers and sisters, Jesus prophesied to Peter: “You are Peter and on this rock I will build my Church”. There is a similar prophecy for us too. It is found in the last book of the Bible, where Jesus promises his faithful witnesses “a white stone, on which a new name is written” (<i>Rev</i> 2:17). Just as the Lord turned Simon into Peter, so he is calling each one of us, in order to make us living stones with which to build a renewed Church and a renewed humanity. There are always those who destroy unity and stifle prophecy, yet the Lord believes in us and he asks you: “Do you want to be a builder of unity? Do you want to be a prophet of my heaven on earth?” Brothers and sisters, let us be challenged by Jesus, and find the courage to say to him: “Yes, I do!”</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200629-libretto-santi-pietro-paolo.pdf\"><span class=\"color-text\">MESSE ET BÉNÉDICTION DES PALLIUMS POUR LES NOUVEAUX MÉTROPOLITES<br> EN LA SOLENNITÉ DES SAINTS APÔTRES PIERRE ET PAUL</br></span></a></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">HOMÉLIE DU PAPE FRANÇOIS</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basilique vaticane<br/> Lundi 29 juin 2020</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2020/6/29/pietroepaolo.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">____________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>En la fête des deux Apôtres de cette ville, je voudrais partager avec vous deux paroles-clés : unité et prophétie.</p>\n<p><i>Unité</i>. Nous célébrons ensemble deux figures très différentes : Pierre était un pêcheur qui passait ses journées entre les rames et les filets, Paul un pharisien cultivé qui enseignait dans les synagogues. Lorsqu’ils partirent en mission, Pierre s’adressa aux juifs, Paul aux païens. Et quand leurs chemins se sont croisés, ils discutèrent de façon vive, comme Paul n’a pas honte de le raconter dans l’une de ses lettres (cf <i>Ga</i> 2, 11ss.). Ils étaient donc deux personnes des plus différentes, mais ils se sentaient frères, comme dans une famille unie, où on discute souvent mais où on s’aime toujours. Cependant la familiarité qui les liait ne provenait pas des inclinations naturelles, mais du Seigneur. Il ne nous a pas demandé de nous plaire, mais de nous aimer. C’est lui qui nous unit, sans nous uniformiser. Il nous unit dans les différences.</p>\n<p>La première lecture d’aujourd’hui nous porte à la source de cette unité. Elle raconte que l’Eglise, à peine née, traversait une phase critique : Hérode était furieux, la persécution était violente, l’Apôtre Jacques avait été tué. Et maintenant même Pierre est arrêté. La communauté semble décapitée, chacun craint pour sa propre vie. Et pourtant en ce moment tragique, personne ne s’enfuit, personne ne pense à sauver sa peau, personne n’abandonne les autres, mais tous <i>prient ensemble</i>. Dans la prière ils puisent le courage, de la prière vient une unité plus forte que toute menace. Le texte dit que « tandis que Pierre était ainsi détenu dans la prison, l’Église priait Dieu pour lui avec insistance » (<i>At</i> 12, 5). L’unité est un principe qui s’active par la prière, parce que la prière permet à l’Esprit Saint d’intervenir, d’ouvrir à l’espérance, de réduire les distances, de rester ensemble dans les difficultés.</p>\n<p>Remarquons une autre chose : dans ces circonstances dramatiques, personne ne se lamente du mal, des persécutions, d’Hérode. Personne n’insulte Hérode – et nous sommes tellement habitués à insulter les responsables. C’est inutile, et même fastidieux, que les chrétiens perdent le temps à se lamenter du monde, de la société, de ce qui ne va pas. Les lamentations ne changent rien. Rappelons-nous que les lamentations sont la deuxième porte fermée à l’Esprit Saint, comme je vous l’ai dit le jour de Pentecôte : la première est le narcissisme, la deuxième le découragement, la troisième le pessimisme. Le narcissisme t’amène au miroir, à te regarder continuellement ; le découragement, aux lamentations ; le pessimisme, dans le noir, dans l’obscurité. Ces trois attitudes ferment la porte à l’Esprit Saint. Ces chrétiens n’accusaient pas, mais ils priaient. Dans cette communauté personne ne disait : \"Si Pierre avait été plus prudent, nous ne serions pas dans cette situation\". Personne. Pierre, humainement, avait des raisons d’être critiqué, mais personne ne le critiquait. Non, ils ne parlaient pas mal de lui, mais priaient pour lui. Ils ne parlaient pas dans le dos, mais parlaient à Dieu. Et nous aujourd’hui, nous pouvons nous demander : \"Gardons-nous notre unité par la prière, notre unité de l’Eglise ? Prions-nous les uns pour les autres ?\". Qu’est ce qui arriverait si on priait beaucoup plus et si on murmurait beaucoup moins, avec la langue un peu tranquillisée ? Ce qui est arrivé à Pierre en prison : comme à l’époque, de nombreuses portes qui séparent s’ouvriraient, plusieurs chaines qui paralysent tomberaient. Et nous serions étonnés, comme cette fille qui, en voyant Pierre à la porte, ne réussissait pas à ouvrir, mais a couru à l’intérieur, émerveillée de joie de voir Pierre (cf. <i>Ac</i> 12, 10-17). Demandons la grâce de savoir prier les uns pour les autres. Saint Paul exhortait les chrétiens à prier pour tous et en premier lieu pour ceux qui gouvernent (cf <i>1</i> <i>Tm</i> 2, 1-3). “Mais ce dirigeant est …”, et les qualificatifs sont nombreux ; je ne les citerai pas, parce que ce n’est pas le moment ni la place pour citer les qualificatifs qu’on entend contre les dirigeants. Que Dieu les juge, mais prions pour les dirigeants ! Prions : ils ont besoin de la prière. C’est un devoir que le Seigneur nous confie. Le faisons-nous ? Ou bien parlons-nous, insultons-nous et ça s’arrête là? Dieu attend que quand nous prions, nous nous souvenions aussi de celui qui ne pense pas comme nous, de celui qui nous a fermé la porte au nez, de celui à qui nous avons de la peine à pardonner. Seule la prière défait les chaînes, comme à Pierre, seule la prière aplanit la voie vers l’unité.</p>\n<p>Aujourd’hui on bénit les palliums, qui sont conférés au Doyen du Collège cardinalice et aux Archevêques Métropolitains nommés au cours de cette dernière année. Le pallium rappelle l’unité entre les brebis et le Pasteur qui, tout comme Jésus, charge la brebis sur ses épaules pour ne jamais s’en séparer. Puis aujourd’hui, selon une belle tradition, nous nous unissons de façon spéciale au Patriarche œcuménique de Constantinople. Pierre et André étaient frères et nous, quand cela est possible, nous échangeons des visites fraternelles durant nos fêtes respectives : non pas tant par gentillesse, mais pour cheminer ensemble vers le but que le Seigneur nous indique : la pleine unité. Aujourd’hui, ils n’ont pas pu venir, pour les problèmes de voyage à cause du coronavirus, mais lorsque je suis descendu vénérer les restes de Pierre, je sentais dans le cœur, proche de moi mon bien-aimé frère Bartholomée. Ils sont ici, avec nous.</p>\n<p>La seconde parole, <i>prophétie</i>. Unité et prophétie. Nos Apôtres ont été <i>provoqué par Jésus</i>. Pierre s’est entendu demander : \"Toi, qui dis-tu que je suis\" (cf. <i>Mt </i>16, 15). A ce moment il a compris que les opinions générales n’intéressent pas le Seigneur, mais le choix personnel de le suivre. De même la vie de Paul a changé après une provocation de Jésus : « Saul, Saul, pourquoi me persécuter ? » (<i>Ac</i> 9, 4). Le Seigneur l’a secoué du dedans : plus que de le faire tomber à terre sur le chemin de Damas, il a fait tomber sa présomption d’homme religieux et respectable. Ainsi le Saul fier est devenu Paul : Paul qui signifie \"petit\". Après ces provocations, après ces retournements de vie suivent les prophéties : « Tu es Pierre, et sur cette pierre je bâtirai mon Eglise » (<i>Mt</i> 16, 18) ; et à Paul : « Cet homme est l’instrument que j’ai choisi pour faire parvenir mon nom auprès des nations » (<i>At</i> 9, 15). Donc, la prophétie naît lorsqu’on se laisse provoquer par Dieu : non pas quand on gère sa tranquillité et qu’on contrôle tout.  Elle ne naît pas de mes pensées, elle ne naît pas de mon cœur fermé. Elle naît si nous nous laissons provoquer par Dieu. Quand l’Evangile renverse les certitudes, la prophétie jaillit. Seul, celui qui s’ouvre aux surprises de Dieu devient prophète. Et les voilà Pierre et Paul, des prophètes qui voient plus loin : Pierre qui le premier proclame que Jésus est « le Christ, le Fils du Dieu vivant ! » (<i>Mt</i> 16, 16) ; Paul anticipe la fin de sa vie : « Je n’ai plus qu’à recevoir la couronne de la justice : le Seigneur, le juste juge, me la remettra » (2 <i>Tm</i> 4,8).</p>\n<p>Aujourd’hui nous avons besoin de prophétie, mais de vraie prophétie : non de beaux parleurs qui promettent l’impossible, mais de témoignages que l’Evangile est possible. Il n’est point besoin de manifestations miraculeuses. Ça me fait mal lorsque j’entends proclamer : “Nous voulons une Eglise prophétique”. Bien. Que fais-tu, pour que l’Eglise soit prophétique ? Il faut des vies qui manifestent le miracle de l’amour de Dieu. Non de puissance, mais de cohérence. Non de paroles, mais de prière. Non de proclamations, mais de service. Tu veux une Eglise prophétique ? Commence à servir, et tais-toi. Non de théories, mais de témoignage. Nous n’avons pas besoin d’être riches, mais d’aimer les pauvres ; non de gagner pour nous-même, mais de nous dépenser pour les autres ; non du consentement du monde, se sentir bien avec tout le monde – chez nous on dit : “se sentir bien avec Dieu et avec le diable”, se sentir bien avec tout le monde – ; non, ce n’est pas une prophétie. Mais nous avons besoin de la joie pour le monde à venir ; non de ces projets pastoraux qui semblent avoir en soi leur efficacité, comme si c’étaient des sacrements, des projets pastoraux efficaces, non, mais nous avons besoin de pasteurs qui offrent leur vie : des <i>amoureux de Dieu</i>. Ainsi, Pierre et Paul ont annoncé Jésus, en amoureux. Pierre, avant d’être mis en croix, ne pense pas à lui-même mais à son Seigneur et, se considérant indigne de mourir comme lui, demande d’être crucifié la tête en bas. Paul, avant d’être décapité, pense seulement à donner sa vie et écrit qu’il veut être « offert en sacrifice » (<i>2 Tm 4</i>, 6). Ceci est une prophétie. Non des paroles. C’est la prophétie, la prophétie qui change l’histoire.</p>\n<p>Chers frères et sœurs, Jésus a prophétisé à Pierre : \"Tu es Pierre et sur cette pierre je bâtirai mon Eglise\". De même pour nous, il y a une prophétie semblable. Elle se trouve dans le dernier livre de la Bible, là où Jésus promet à ses témoins fidèles : « un caillou blanc, et, inscrit sur ce caillou, un nom nouveau » (<i>Ap</i> 2, 17). Comme le Seigneur a transformé Simon en Pierre, de même il appelle chacun de nous, pour faire de nous des pierres vives avec lesquelles construire une Eglise et une humanité rénovées. Il y a toujours ceux qui détruisent l’unité et éteignent la prophétie, mais le Seigneur croit en nous et il te demande : \"Toi, tu veux-tu être bâtisseur d’unité ? Veux-tu être prophète de mon ciel sur la terre ?\". Frères et sœurs, laissons-nous provoquer par Jésus et trouvons le courage de lui dire : \"Oui, je le veux !\".</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200629-libretto-santi-pietro-paolo.pdf\">HEILIGE MESSE UND SEGNUNG DER PALLIEN <br>FÜR DIE NEUEN METROPOLITANERZBISCHÖFE AM HOCHFEST <br/> DER HEILIGEN APOSTEL PETRUS UND PAULUS</br></a> </font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMILIE VON PAPST FRANZISKUS</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Petersbasilika<br/>Montag, 29. Juni 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2020/6/29/pietroepaolo.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Anlässlich des Festes der beiden Apostel dieser Stadt möchte ich mit euch zwei Schlüsselworte betrachten: Einheit und Prophetie.</p>\n<p><i>Einheit</i>. Wir feiern zwei sehr unterschiedliche Gestalten gemeinsam. Petrus war ein Fischer, der seinen Alltag auf dem Boot und zwischen seinen Netzen verbrachte. Paulus war ein gebildeter Pharisäer, der in den Synagogen lehrte. Als sie auf Mission gingen, wandte sich Petrus an die Juden, Paulus an die Heiden. Und als sich ihre Wege kreuzten, kam es zu lebhaften Diskussionen, wie Paulus freimütig in einem Brief erzählt (vgl. <i>Gal</i> 2,11ff). Kurz gesagt, sie waren zwei sehr unterschiedliche Menschen, aber sie fühlten sich als Brüder, wie es in einer Familie ist, die zusammenhält, wo man des Öfteren diskutiert, sich aber doch liebt. Die Vertrautheit, die sie verband, war aber nicht naturgegeben – sie kam vom Herrn. Er hat uns nicht nur geboten, einander zu mögen, sondern einander zu lieben. Er ist es, der uns vereint, ohne uns dabei zu vereinheitlichen. Er vereint uns in unserer Verschiedenheit.</p>\n<p>Die heutige erste Lesung führt uns zum Ursprung dieser Einheit. Sie sagt uns, dass die Kirche gleich zu Beginn eine kritische Phase durchmachte. Herodes wütete, es kam zu einer gewalttätigen Verfolgung, der Apostel Jakobus war getötet worden. Und nun wird auch Petrus verhaftet. Die Gemeinschaft scheint um ihre führenden Köpfe gebracht worden zu sein, jeder fürchtet um sein Leben. Und trotzdem flieht in diesem tragischen Moment niemand, niemand denkt daran, seine eigene Haut zu retten, keiner lässt die anderen im Stich, sondern alle <i>beten gemeinsam</i>. Aus dem Gebet schöpfen sie Mut, aus dem Gebet entsteht eine Einheit, die stärker ist als jede Bedrohung. »Petrus wurde also« – so heißt es im Text – »im Gefängnis bewacht. Die Gemeinde aber betete inständig für ihn zu Gott« (<i>Apg </i>12,5). Einheit ist ein Prinzip, das durch das Gebet bewirkt wird, denn das Gebet ermöglicht es dem Heiligen Geist einzugreifen, Hoffnung zu schenken, Distanzen zu verringern und uns in Schwierigkeiten zusammenzuhalten.</p>\n<p>Noch etwas anderes fällt auf. In diesen dramatischen Momenten klagt keiner über das Unheil, über die Verfolgungen oder über Herodes. Niemand beschimpft Herodes – wobei wir sehr häufig auf die Verantwortlichen schimpfen. Es ist unnütz und auch unerquicklich, wenn Christen ihre Zeit damit verschwenden, über die Welt, über die Gesellschaft und alle möglichen Probleme zu lamentieren. Gejammer ändert nichts. Erinnern wir uns daran, dass das Gejammer die zweite Türe ist, die dem Heiligen Geist verschlossen ist, wie ich an Pfingsten gesagt habe. Die erste ist der Narzissmus, die zweite ist die Entmutigung und die dritte der Pessimismus. Der Narzissmus führt zum Spiegel, zu einer dauerhaften Selbstbetrachtung; die Entmutigung führt zu Gejammer; der Pessimismus führt ins Dunkel, in die Finsternis. Diese drei inneren Haltungen verschließen dem Heiligen Geist den Zugang zu uns. Die Christen damals beschuldigten nicht, sondern sie beteten. Niemand in dieser Gemeinschaft sagte: „Wenn Petrus vorsichtiger gewesen wäre, befänden wir uns nicht in dieser Situation.“ Niemand. Man hätte Petrus aus menschlicher Sicht durchaus kritisieren können, aber niemand tat es. Sie sprachen nicht schlecht über ihn, sie beteten für ihn. Sie redeten nicht hinter seinem Rücken über ihn, sondern sie redeten zu Gott. Und wir heute können uns fragen: „Bewahren wir unsere Einheit durch das Gebet, unsere Einheit in der Kirche? Beten wir füreinander?“ Was wäre, wenn die Menschen mehr beten und weniger herummäkeln würden, wenn wir unsere Zunge etwas mäßigen würden? Es würde das geschehen, was Petrus im Gefängnis widerfuhr. Wie damals würden sich viele trennende Türen öffnen und viele Ketten, die uns an der Bewegung hindern, würden fallen. Und wir wären erstaunt wie jene Magd, die nicht in der Lage war, Petrus die Tür zu öffnen, sondern vor lauter Freude, Petrus zu sehen, ins Haus zurücklief (vgl. Apg 12, 10-17). Bitten wir um die Gnade, die uns füreinander beten lässt. Der heilige Paulus ermahnte die Christen, für alle Menschen zu beten, vor allem für die Regierenden (vgl. <i>1 Tim</i> 2,1-3). „Aber dieser Politiker ist…“. Die Regierenden werden mit vielen Eigenschaftswörtern versehen, die ich nicht nennen möchte, denn dies ist nicht der Moment und nicht der Ort, um über die Eigenschaften zu reden, die man gegen die Regierenden hören kann. Gott möge über sie urteilen, wir aber wollen für die Regierenden beten! Beten wir, denn sie sie brauchen unser Gebet. Dies ist eine Aufgabe, die der Herr uns anvertraut. Kommen wir ihr nach? Oder reden und schimpfen wir nur? Gott erwartet, dass wir auch die ins Gebet einschließen, die nicht so denken wie wir, die uns die Tür vor der Nase zugeschlagen haben, denen wir nur schwer vergeben können. Nur das Gebet löst die Fesseln, wie bei Petrus, nur das Gebet ebnet den Weg zur Einheit.</p>\n<p>Heute werden die Pallien gesegnet, die dem neuen Dekan des Kardinalskollegiums und den im vergangenen Jahr ernannten Metropolitanerzbischöfen verliehen werden. Das Pallium erinnert an die Einheit der Schafe mit dem Hirten, der wie Jesus das Schaf auf seine Schultern nimmt, um sich niemals von ihm zu trennen. Heute verbinden wir uns auch einer schönen Tradition folgend in besonderer Weise mit dem Ökumenischen Patriarchat von Konstantinopel. Petrus und Andreas waren Brüder, und so finden, wenn möglich, zu den jeweiligen Feiertagen gegenseitige brüderliche Besuche statt. Das geschieht nicht einfach aus Höflichkeit, sondern um gemeinsam auf das Ziel zuzugehen, das der Herr uns zeigt: die volle Einheit. Heute konnten sie aufgrund der Schwierigkeiten, die das Coronavirus für das Reisen bedeutet, nicht kommen, aber als ich zur Verehrung der Reliquien des hl. Petrus hinabstieg, fühlte ich im Herzen die Nähe meines geliebten Bruders Bartholomäus. Sie sind hier, mit uns.</p>\n<p>Kommen wir nun zu dem zweiten Wort, zur <i>Prophetie</i>. <i>Einheit und Prophetie</i>. Unsere Apostel <i>wurden von Jesus provoziert</i>. Petrus wurde gefragt: „Für wen hältst du mich?“ (vgl. <i>Mt</i> 16,15). In diesem Moment verstand er, dass es dem Herrn nicht um eine diffuse Meinung geht, sondern um die persönliche Entscheidung, ihm nachzufolgen. Auch das Leben des Paulus veränderte sich nach einer Provokation durch Jesus: »Saul, Saul, warum verfolgst du mich?« (<i>Apg</i> 9,4). Der Herr erschütterte ihn in seinem Inneren. Er ließ ihn nicht nur auf dem Weg nach Damaskus zu Boden fallen, er ließ zugleich die Selbstgefälligkeit von ihm abfallen, mit der er sich für einen religiösen und anständigen Menschen hielt. So wurde der stolze Saulus zu Paulus. Paulus bedeutet „klein“. Auf diese Provokationen, diese Umkehrungen im Leben folgen dann prophetische Verheißungen: »Du bist Petrus und auf diesen Felsen werde ich meine Kirche bauen« (<i>Mt</i> 16,18); und über Paulus heißt es: »Dieser Mann ist mir ein auserwähltes Werkzeug: Er soll meinen Namen vor Völker […] tragen« (<i>Apg</i> 9,15). Prophetie entsteht also, wenn man sich von Gott provozieren lässt, und nicht, wenn man es sich behaglich einrichtet und alles unter Kontrolle behält. Sie entspringt nicht meinen Gedanken, sie kommt nicht aus meinem verschlossenen Herzen. Sie entsteht, wenn wir uns von Gott provozieren lassen. Wenn das Evangelium Gewissheiten über den Haufen wirft, entsteht Prophetie. Nur wer offen ist für Gottes Überraschungen wird zum Propheten. Petrus und Paulus sind solche Propheten, die weiter sehen. Petrus verkündet als erster, dass Jesus »der Christus, der Sohn des lebendigen Gottes« ist (<i>Mt</i> 16,16). Paulus nimmt das Ende seines eigenen Lebens vorweg: »Schon jetzt liegt für mich der Kranz der Gerechtigkeit bereit, den mir der Herr […] geben wird« (<i>2 Tim</i> 4,8).</p>\n<p>Wir Menschen heute brauchen Prophetie, und zwar echte Prophetie – nicht Schwätzer, die Unmögliches versprechen, sondern Zeugen dafür, dass das Evangelium möglich ist. Wir brauchen keine wunderbaren Auftritte. Es tut mir weh, wenn ich höre: „Wir wollen eine prophetische Kirche.“ Gut. Was tust du dafür, dass die Kirche prophetisch ist? Es braucht Biographien, an denen das Wunder der Liebe Gottes sichtbar wird. Nicht Macht, sondern Kohärenz. Nicht Worte, sondern Gebet. Nicht Apelle, sondern Dienst. Du willst eine prophetische Kirche? Fange an, zu dienen, und sei still. Nicht Theorien, sondern Glaubenszeugnisse. Es ist nicht nötig, dass wir reich sind, sondern, dass wir die Armen lieben; es ist nicht nötig, dass wir für uns selbst etwas verdienen, sondern dass wir uns für die anderen verausgaben; wir brauchen nicht die Zustimmung der Welt, wir müssen nicht mit allen gut auskommen – bei uns sagt man: „mit Gott und dem Teufel gut auskommen“, mit allen gut auskommen – nein, das ist nicht Prophetie. Aber wir brauchen Freude an der kommenden Welt; nicht an diesen pastoralen Projekten, die die Effizienz scheinbar in sich tragen, als wären sie Sakramente… Effiziente pastorale Projekte, nein, sondern wir brauchen Hirten, die Leben vermitteln – wir brauchen Menschen, die <i>von der Liebe zu Gott erfüllt sind</i>. Auf diese Weise verkündeten Petrus und Paulus Jesus, als Liebende. Vor seiner Kreuzigung denkt Petrus nicht an sich selbst, sondern an seinen Herrn, und da er sich für unwürdig hält, so zu sterben wie er, bittet er darum, mit dem Kopf nach unten gekreuzigt zu werden. Vor der Enthauptung denkt Paulus nur daran, sein Leben hinzugeben, und schreibt, dass er »geopfert« werden will (<i>2 Tim</i> 4,6). Dies ist Prophetie. Nicht Worte. Dies ist Prophetie, Prophetie, die die Geschichte verändert.</p>\n<p>Liebe Brüder und Schwestern, Jesus prophezeite dem Petrus: »Du bist Petrus und auf diesen Felsen werde ich meine Kirche bauen« (<i>Mt </i>16,16). Auch für uns gibt es eine ähnliche Prophetie. Sie findet sich im letzten Buch der Bibel, wo es heißt, Jesus werde seinen treuen Zeugen »einen weißen Stein geben, und auf dem Stein steht ein neuer Name geschrieben« (<i>Offb</i> 2,17). So wie der Herr Simon in Petrus verwandelt hat, so ruft er einen jeden von uns, um uns zu lebendigen Steinen zu machen, mit denen er die Kirche und die Menschheit erneuern kann. Es gibt immer solche, die die Einheit zerstören und die Prophetie auslöschen, aber der Herr glaubt an uns und fragt dich: „Du, willst du mitbauen an der Einheit? Willst du ein Prophet meines Himmels auf Erden sein?“ Brüder und Schwestern, lassen wir uns von Jesus provozieren und finden wir den Mut, ihm zu sagen: „Ja, ich will!“</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200629-libretto-santi-pietro-paolo.pdf\">SANTA MESSA E BENEDIZIONE DEI PALLI PER I NUOVI ARCIVESCOVI METROPOLITI<br>NELLA SOLENNITÀ DEI SANTI APOSTOLI PIETRO E PAOLO</br></a></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE FRANCESCO</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basilica di San Pietro<br/>Lunedì, 29 giugno 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/6/29/pietroepaolo.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Nella festa dei due Apostoli di questa città, vorrei condividere con voi due parole-chiave: unità e profezia.</p>\n<p><i>Unità</i>. Celebriamo insieme due figure molto diverse: Pietro era un pescatore che passava le giornate tra i remi e le reti, Paolo un colto fariseo che insegnava nelle sinagoghe. Quando andarono in missione, Pietro si rivolse ai giudei, Paolo ai pagani. E quando le loro strade si incrociarono, discussero in modo animato, come Paolo non si vergogna di raccontare in una lettera (cfr <i>Gal</i> 2,11 ss.). Erano insomma due persone tra le più differenti, ma si sentivano fratelli, come in una famiglia unita, dove spesso si discute ma sempre ci si ama. Però la familiarità che li legava non veniva da inclinazioni naturali, ma dal Signore. Egli non ci ha comandato di piacerci, ma di amarci. È Lui che ci unisce, senza uniformarci. Ci unisce nelle differenze.</p>\n<p>La prima Lettura di oggi ci porta alla sorgente di questa unità. Racconta che la Chiesa, appena nata, attraversava una fase critica: Erode infuriava, la persecuzione era violenta, l’Apostolo Giacomo era stato ucciso. E ora anche Pietro viene arrestato. La comunità sembra decapitata, ciascuno teme per la propria vita. Eppure in questo momento tragico nessuno si dà alla fuga, nessuno pensa a salvarsi la pelle, nessuno abbandona gli altri, ma tutti <i>pregano insieme</i>. Dalla preghiera attingono coraggio, dalla preghiera viene un’unità più forte di qualsiasi minaccia. Il testo dice che «mentre Pietro era tenuto in carcere, dalla Chiesa saliva incessantemente a Dio una preghiera per lui» (<i>At</i> 12,5). L’unità è un principio che si attiva con la preghiera, perché la preghiera permette allo Spirito Santo di intervenire, di aprire alla speranza, di accorciare le distanze, di tenerci insieme nelle difficoltà.</p>\n<p>Notiamo un’altra cosa: in quei frangenti drammatici nessuno si lamenta del male, delle persecuzioni, di Erode. Nessuno insulta Erode – e noi siamo tanto abituati a insultare i responsabili. È inutile, e pure noioso, che i cristiani sprechino tempo a lamentarsi del mondo, della società, di quello che non va. Le lamentele non cambiano nulla. Ricordiamoci che le lamentele sono la seconda porta chiusa allo Spirito Santo, <a href=\"http://www.vatican.va/content/francesco/it/homilies/2020/documents/papa-francesco_20200531_omelia-pentecoste.html\">come vi ho detto il giorno di Pentecoste</a>: la prima è il narcisismo, la seconda lo scoraggiamento, la terza il pessimismo. Il narcisismo ti porta allo specchio, a guardarti continuamente; lo scoraggiamento, alle lamentele; il pessimismo, al buio, all’oscurità. Questi tre atteggiamenti chiudono la porta allo Spirito Santo. Quei cristiani non incolpavano, ma pregavano. In quella comunità nessuno diceva: “Se Pietro fosse stato più cauto, non saremmo in questa situazione”. Nessuno. Pietro, umanamente, aveva motivi di essere criticato, ma nessuno lo criticava. Non sparlavano di lui, ma pregavano per lui. Non parlavano alle spalle, ma parlavano a Dio. E noi oggi possiamo chiederci: “Custodiamo la nostra unità con la preghiera, la nostra unità della Chiesa? Preghiamo gli uni per gli altri?”. Che cosa accadrebbe se si pregasse di più e si mormorasse di meno, con la lingua un po’ tranquillizzata? Quello che successe a Pietro in carcere: come allora, tante porte che separano si aprirebbero, tante catene che paralizzano cadrebbero. E noi saremmo meravigliati, come quella ragazza che, vedendo Pietro alla porta, non riusciva ad aprire, ma corse dentro, stupita per la gioia di vedere Pietro (cfr <i>At</i> 12,10-17). Chiediamo la grazia di saper pregare gli uni per gli altri. San Paolo esortava i cristiani a pregare per tutti e prima di tutto per chi governa (cfr <i>1 Tm</i> 2,1-3). “Ma questo governante è…”, e i qualificativi sono tanti; io non li dirò, perché questo non è il momento né il posto per dire i qualificativi che si sentono contro i governanti. Che li giudichi Dio, ma preghiamo per i governanti! Preghiamo: hanno bisogno della preghiera. È un compito che il Signore ci affida. Lo facciamo? Oppure parliamo, insultiamo, e basta? Dio si attende che quando preghiamo ci ricordiamo anche di chi non la pensa come noi, di chi ci ha chiuso la porta in faccia, di chi fatichiamo a perdonare. Solo la preghiera scioglie le catene, come a Pietro; solo la preghiera spiana la via all’unità.</p>\n<p>Oggi si benedicono i palli, che vengono conferiti al Decano del Collegio cardinalizio e agli Arcivescovi Metropoliti nominati nell’ultimo anno. Il pallio ricorda l’unità tra le pecore e il Pastore che, come Gesù, si carica la pecorella sulle spalle per non separarsene mai. Oggi poi, secondo una bella tradizione, ci uniamo in modo speciale al Patriarcato ecumenico di Costantinopoli. Pietro e Andrea erano fratelli e noi, quando possibile, ci scambiamo visite fraterne nelle rispettive festività: non tanto per gentilezza, ma per camminare insieme verso la meta che il Signore ci indica: la piena unità. Oggi, loro non sono riusciti a venire, per il problema dei viaggi a motivo del coronavirus, ma quando io sono sceso a venerare le spoglie di Pietro, sentivo nel cuore accanto a me il mio amato fratello Bartolomeo. Loro sono qui, con noi. </p>\n<p>La seconda parola, <i>profezia</i>.<i> Unità e profezia. </i>I nostri Apostoli sono stati <i>provocati da Gesù</i>. Pietro si è sentito chiedere: “Tu, chi dici che io sia?” (cfr <i>Mt</i> 16,15). In quel momento ha capito che al Signore non interessano le opinioni generali, ma la scelta personale di seguirlo. Anche la vita di Paolo è cambiata dopo una provocazione di Gesù: «Saulo, Saulo, perché mi perseguiti?» (<i>At</i> 9,4). Il Signore lo ha scosso dentro: più che farlo cadere a terra sulla via di Damasco, ha fatto cadere la sua presunzione di uomo religioso e per bene. Così il fiero Saulo è diventato Paolo: Paolo, che significa “piccolo”. A queste provocazioni, a questi ribaltamenti di vita seguono le profezie: «Tu sei Pietro e su questa pietra edificherò la mia Chiesa» (<i>Mt</i> 16,18); e a Paolo: «È lo strumento che ho scelto per me, affinché porti il mio nome dinanzi alle nazioni» (<i>At</i> 9,15). Dunque, la profezia nasce quando ci si lascia provocare da Dio: non quando si gestisce la propria tranquillità e si tiene tutto sotto controllo. Non nasce dai miei pensieri, non nasce dal mio cuore chiuso. Nasce se noi ci lasciamo provocare da Dio. Quando il Vangelo ribalta le certezze, scaturisce la profezia. Solo chi si apre alle sorprese di Dio diventa profeta. Ed eccoli Pietro e Paolo, profeti che vedono più in là: Pietro per primo proclama che Gesù è «il Cristo, il Figlio del Dio vivente» (<i>Mt</i> 16,16); Paolo anticipa il finale della propria vita: «Mi resta soltanto la corona di giustizia che il Signore mi concederà» (<i>2 Tm</i> 4,8).</p>\n<p>Oggi abbiamo bisogno di profezia, ma di profezia vera: non di parolai che promettono l’impossibile, ma di testimonianze che il Vangelo è possibile. Non servono manifestazioni miracolose. A me fa dolore quando sento proclamare: “Vogliamo una Chiesa profetica”. Bene. Cosa fai, perché la Chiesa sia profetica? Servono vite che manifestano il miracolo dell’amore di Dio. Non potenza, ma coerenza. Non parole, ma preghiera. Non proclami, ma servizio. Tu vuoi una Chiesa profetica? Incomincia a servire, e stai zitto. Non teoria, ma testimonianza. Non abbiamo bisogno di essere ricchi, ma di amare i poveri; non di guadagnare per noi, ma di spenderci per gli altri; non del consenso del mondo, quello stare bene con tutti – da noi si dice: “stare bene con Dio e con il diavolo”, stare bene con tutti –; no, questo non è profezia. Ma abbiamo bisogno della gioia per il mondo che verrà; non di quei progetti pastorali che sembrano avere in sé la propria efficienza, come se fossero dei sacramenti, progetti pastorali efficienti, no, ma abbiamo bisogno di pastori che offrono la vita: di <i>innamorati di Dio</i>. Così Pietro e Paolo hanno annunciato Gesù, da innamorati. Pietro, prima di essere messo in croce, non pensa a sé ma al suo Signore e, ritenendosi indegno di morire come Lui, chiede di essere crocifisso a testa in giù. Paolo, prima di venire decapitato, pensa solo a donare la vita e scrive che vuole essere «versato in offerta» (<i>2 Tm</i> 4,6). Questa è profezia. Non parole. Questa è profezia, la profezia che cambia la storia.</p>\n<p>Cari fratelli e sorelle, Gesù ha profetizzato a Pietro: “Tu sei Pietro e su questa pietra edificherò la mia Chiesa”. Anche per noi c’è una profezia simile. Si trova nell’ultimo libro della Bibbia, dove Gesù promette ai suoi testimoni fedeli «una pietruzza bianca, sulla quale sta scritto un nome nuovo» (<i>Ap</i> 2,17). Come il Signore ha trasformato Simone in Pietro, così chiama ciascuno di noi, per farci pietre vive con cui costruire una Chiesa e un’umanità rinnovate. C’è sempre chi distrugge l’unità e chi spegne la profezia, ma il Signore crede in noi e chiede a te: “Tu, vuoi essere costruttore di unità? Vuoi essere profeta del mio cielo sulla terra?”. Fratelli e sorelle, lasciamoci provocare da Gesù e troviamo il coraggio di dirgli: “Sì, lo voglio!”.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200629-libretto-santi-pietro-paolo.pdf\">UROCZYSTOŚĆ ŚWIĘTYCH APOSTOŁÓW PIOTRA I PAWŁA</a></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILIA OJCA ŚWIĘTEGO FRANCISZKA</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Bazylika Świętego Piotra<br> Niedziela, 29 czerwca 2020 r.</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/6/29/pietroepaolo.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p>Apostołów tego Miasta, chciałbym omówić z wami dwa słowa kluczowe: jedność i proroctwo.</p>\n<p><i>Jedność</i>. Świętujemy razem dwie bardzo różne postaci: Piotr był rybakiem, który spędzał dni z wiosłami i sieciami, Paweł – wykształconym faryzeuszem, nauczającym w synagogach. Kiedy wyruszyli na misję, Piotr zwrócił się do Żydów, Paweł do pogan. A kiedy ich drogi się skrzyżowały, dyskutowali w sposób ożywiony, jak Paweł bez wstydu opowiada w jednym ze swoich  listów (por. <i>Ga</i> 2, 11 nn.). Krótko mówiąc, były to osoby całkowicie różne, ale czuli się jak bracia, jak w zjednoczonej rodzinie, gdzie często dyskutujemy, ale zawsze się kochamy. Ale łącząca ich zażyłość nie pochodziła ze skłonności naturalnych, lecz od Pana. On nie nakazywał nam, byśmy się sobie podobali, lecz byśmy miłowali się. To On nas jednoczy, nie czyniąc nas  jednolitymi. Jednoczy nas w różnorodności.</p>\n<p>Dzisiejsze pierwsze czytanie prowadzi nas do źródła tej jedności. Mówi, że dopiero co zrodzony Kościół przeżywał fazę krytyczną: Herod szalał, prześladowania były gwałtowne, został zabity apostoł Jakub. A teraz uwięziony jest także Piotr. Zdaje się, że wspólnota zostaje pozbawiona głowy, każdy boi się o swoje życie. Jednak w tym tragicznym momencie nikt nie ucieka, nikt nie myśli o ratowaniu własnej skóry, nikt nie porzuca innych, ale wszyscy <i>modlą się razem</i>. Z modlitwy czerpią odwagę, z modlitwy pochodzi jedność silniejsza, niż jakiekolwiek zagrożenie. Tekst mówi, że „strzeżono Piotra w więzieniu, a Kościół modlił się za niego nieustannie do Boga” (<i>Dz</i> 12, 5). Jedność jest zasadą, która uaktywnia się poprzez modlitwę, ponieważ modlitwa pozwala Duchowi Świętemu, by wkroczył, by otworzył na nadzieję, by skrócił dystanse, utrzymywał nas razem w trudnościach.</p>\n<p>Zauważmy jeszcze jedną rzecz: w tych dramatycznych chwilach nikt nie narzeka na zło, na prześladowania, na Heroda. Nikt nie znieważa Heroda – a my jesteśmy przyzwyczajeni do znieważania odpowiedzialnych.  To bezużyteczne, a także nudne, by chrześcijanie marnowali czas, narzekając na świat, na społeczeństwo, na to, co nie funkcjonuje. Narzekania niczego nie zmieniają. Pamiętajmy, że narzekanie to drugie drzwi zamknięte dla Ducha Świętego, jak wam mówiłem w dniu Zesłania Ducha Świętego: pierwsze to narcyzm, drugie to robienie z siebie ofiary, trzecie to pesymizm. Narcyzm wiedzie cię przed lustro, i wpatrujesz się w siebie bez końca; robienie z siebie ofiary prowadzi do narzekania; pesymizm, do ciemności, do mroku. Owi chrześcijanie nikogo nie obwiniali, tylko się modlili. W tej wspólnocie nikt nie mówił: „Gdyby Piotr był bardziej rozważny, nie bylibyśmy w tej sytuacji”. Nikt. Po ludzku rzecz biorąc, były motywy, by Piotr był krytykowany, ale nikt go nie krytykował. Nie obmawiali go. Modlili się za niego. Nie rozmawiali o nim za jego plecami, ale rozmawiali z Bogiem. I możemy dziś zadać sobie pytanie: „Czy strzeżemy naszej jedności, naszej jedności w Kościele, poprzez modlitwę? Czy modlimy się za siebie nawzajem?” Co by się stało, gdybyśmy się bardziej modlili, a mniej szemrali, trochę uspokajając język? To, co stało się z Piotrem w więzieniu: tak jak wówczas, otworzyłoby się wiele bram, które oddzielają, opadłoby wiele obezwładniających łańcuchów. A my zdziwilibyśmy się, jak ta dziewczyna, która – widząc Piotra u drzwi – nie otworzyła ich, ale pobiegła do wnętrza, zadziwiona radością, że widzi Piotra (<i>Dz </i>12, 10-17). Prośmy o łaskę, byśmy umieli się modlić za siebie nawzajem. Święty Paweł zachęcał chrześcijan do modlitwy za wszystkich, a przede wszystkim za sprawujących władze (por. <i>1 Tm</i> 2, 1-3). „Ale ten rządzący jest…”, i wiele jest określeń; nie wypowiem ich tutaj, bo to nie jest czas, ani miejsce , aby wypowiadać epitety, jakie można usłyszeć w odniesieniu do rządzących. Niech Bóg je osądzi, ale módlmy się za rządzących! Módlmy się: potrzebują modlitwy. Jest to zadanie powierzone nam przez Pana. Czy tak czynimy? A może po prostu mówimy, obrażamy i tyle? Bóg oczekuje, że kiedy się modlimy, będziemy pamiętali także o tych, którzy nie myślą tak, jak my, o tych, którzy zamknęli nam drzwi przed nosem, o tych, którym trudno nam przebaczyć. Tylko modlitwa rozluźnia kajdany, jak w przypadku Piotra, tylko modlitwa toruje drogę ku jedności.</p>\n<p>Dzisiaj poświęcane są paliusze, które zostaną przekazane dziekanowi Kolegium Kardynalskiego i arcybiskupom-metropolitom mianowanym w ciągu minionego roku. Paliusz przypomina o jedności między owcami a Pasterzem, który, tak jak Pan Jezus, bierze owcę na swe ramiona, aby nigdy się z nią nie rozstawać. Ponadto dzisiaj, zgodnie z piękną tradycją, łączymy się w sposób szczególny z Patriarchatem Ekumenicznym Konstantynopola. Piotr i Andrzej byli braćmi, a my, gdy tylko to możliwe, składamy sobie wizyty braterskie z okazji ich uroczystości: nie tyle ze względów kurtuazyjnych, ile po to, by wspólnie podążać ku celowi, który wskazuje nam Pan: ku pełnej jedności. Dzisiaj nie mogli przybyć w związku z problemami z podróżowaniem spowodowanymi koronawirusem, ale kiedy zszedłem, aby oddać cześć szczątkom Piotra, w sercu czułem obok siebie umiłowanego brata Bartłomieja. Oni są tu, z nami.</p>\n<p>Drugie słowo to <i>proroctwo</i>. <i>Jedność i proroctwo.</i> Nasi Apostołowie zostali <i>sprowokowani przez Jezusa</i>. Piotr usłyszał pytanie: „Za kogo mnie uważasz?” (por. <i>Mt</i> 16, 15). W tym momencie zrozumiał, że Pana nie interesują opinie ogólne, lecz osobista decyzja, by za Nim pójść. Także życie Pawła zmieniło po tym jak Jezus go sprowokował: „Szawle, Szawle, dlaczego Mnie prześladujesz?” (<i>Dz</i> 9, 4). Pan wstrząsnął nim wewnętrznie: sprawił nie tylko, że padł na ziemię na drodze do Damaszku, ale że padło jego poczucie wyższości człowieka religijnego i przyzwoitego. W ten sposób wyniosły Szaweł stał się Pawłem: Paweł oznacza „mały”. Po tych wyzwaniach, po tych radykalnych przemianach życia następują proroctwa: „Ty jesteś Piotr [czyli Skała], i na tej Skale zbuduję Kościół mój” (<i>Mt</i> 16, 18); oraz wobec Pawła: „wybrałem sobie tego człowieka za narzędzie. On zaniesie imię moje do pogan i królów, i do synów Izraela” (<i>Dz</i> 9, 15). Zatem proroctwo rodzi się wówczas, gdy pozwalamy, aby Bóg nas sprowokował: nie wtedy, gdy zawiadujemy swoim spokojem i utrzymujemy wszystko pod kontrolą. Nie rodzi się z moich myśli, nie rodzi się z mojego zamkniętego serca. Rodzi się, gdy pozwalamy, aby Bóg nas prowokował. Kiedy Ewangelia obala pewniki, pojawia się proroctwo. Tylko ten, kto otwiera się na Boże niespodzianki, staje się prorokiem. I oto oni, Piotr i Paweł, prorocy, którzy widzą dalej: Piotr jako pierwszy ogłasza, że Jezus jest „Mesjaszem, Synem Boga żywego” (<i>Mt</i> 16, 16); Paweł przewiduje koniec swego życia: „Na ostatek odłożono dla mnie wieniec sprawiedliwości, który mi w owym dniu odda Pan” (<i>2 Tm</i> 4, 8).</p>\n<p>Dziś potrzebujemy proroctwa, ale prawdziwego proroctwa: nie czczych słów, obiecujących to, co niemożliwe, ale świadectw, że Ewangelia jest możliwa. Nie potrzebujemy cudownych objawień. Sprawia mi ból, gdy słyszę apele: „Chcemy Kościoła prorockiego”. Dobrze. Co robisz, aby Kościół był prorocki? Potrzeba egzystencji ukazujących cud miłości Boga. Nie mocy, ale konsekwencji. Nie słów, lecz modlitwy. Nie proklamacji, ale służby. Chcesz Kościoła prorockiego? Zacznij służyć i milcz. Nie teorii, lecz świadectwa. Nie musimy być bogaci, ale musimy miłować ubogich; nie zarabiać dla siebie, ale poświęcać się dla innych; nie potrzebujemy aprobaty świata, tego dobrego samopoczucia z wszystkimi – u nas mówi się: „czuć się dobrze z Bogiem i z diabłem”, czuć się dobrze z wszystkimi – nie, to nie jest proroctwo. Potrzebujemy radości z powodu świata, który nadejdzie; nie jakichś projektów duszpasterskich, które zdają się zawierać w sobie własną skuteczność, jakby były sakramentami, projektów duszpasterskich skutecznych, nie, ale potrzebujemy pasterzy ofiarowujących swe  życie: <i>zakochanych w Bogu</i>. W ten sposób Piotr i Paweł głosili Jezusa, jak zakochani. Piotr, zanim zostanie ukrzyżowany, nie myśli o sobie, ale o swoim Panu i, uważając się za niegodnego, by umrzeć tak, jak On, prosi, aby go ukrzyżowano głową w dół. Paweł, zanim został ścięty, myśli jedynie o oddaniu swego życia i pisze, że chce „złożyć życie swoje w ofierze” (<i>2 Tm</i> 4, 6). To jest proroctwo. Nie słowa. To jest proroctwo, proroctwo, które przemienia historię.</p>\n<p>Drodzy bracia i siostry, Jezus przepowiedział Piotrowi: „Ty jesteś Piotr [czyli Skała], i na tej Skale zbuduję Kościół mój” (<i>Mt </i>16, 18). Podobne proroctwo jest też i dla nas. Znajduje się ono w ostatniej księdze Biblii, gdzie Jezus obiecuje swoim wiernym świadkom „biały kamyk, a na kamyku wypisane imię nowe” (<i>Ap</i> 2,17). Tak, jak Pan przemienił Szymona w Piotra, tak też powołuje każdego z nas, aby nas uczynić żywymi kamieniami, dla zbudowania odnowionego Kościoła i ludzkości. Zawsze są tacy, którzy niszczą jedność i tłumią proroctwo, ale Pan w nas wierzy i pyta ciebie: „Czy ty chcesz być budowniczym jedności? Czy chcesz być prorokiem mojego nieba na ziemi?”. Bracia i siostry, dajmy się sprowokować Jezusowi, a znajdziemy odwagę, by powiedzieć: „Tak, chcę tego!”.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200629-libretto-santi-pietro-paolo.pdf\">SANTA MISSA E BÊNÇÃO DOS PÁLIOS<br>  PARA OS NOVOS ARCEBISPOS METROPOLITANOS <br/> NA SOLENIDADE DOS SANTOS APÓSTOLOS PEDRO E PAULO</br></a> </font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILIA DO PAPA FRANCISCO</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basílica de S. Pedro<br/> Segunda-feira, 29 de junho de 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2020/6/29/pietroepaolo.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Na festa dos dois Apóstolos desta cidade, gostaria de partilhar convosco duas palavras-chave: unidade e profecia.</p>\n<p><i>Unidade</i>. Celebramos conjuntamente duas figuras muito diferentes: Pedro era um pescador que passava os dias entre os remos e as redes; Paulo, um fariseu culto, que ensinava nas sinagogas. Quando saíram em missão, Pedro dirigiu-se aos judeus; Paulo, aos pagãos. E, quando se cruzaram os seus caminhos, discutiram animadamente, como Paulo não tem vergonha de contar numa carta (cf. <i>Gal</i> 2, 11-14). Enfim, eram duas pessoas muito diferentes, mas sentiam-se irmãos, como numa família unida onde muitas vezes se discute mas sem deixar de se amarem. Contudo a familiaridade, que os unia, não provinha de inclinações naturais, mas do Senhor. Ele não nos mandou agradar, mas amar. É Ele que nos une, sem nos uniformizar. Une-nos nas diferenças.</p>\n<p>A primeira Leitura de hoje leva-nos à fonte desta unidade. Narra que a Igreja, pouco depois de ter nascido, passava por uma fase crítica: Herodes não lhe dava paz, a perseguição era violenta, o apóstolo Tiago fora morto; e agora acabou preso o próprio Pedro. A comunidade parece decapitada; cada qual teme pela própria vida. Contudo, neste momento trágico, ninguém foge, ninguém pensa em salvar a pele, ninguém abandona os outros, mas todos <i>rezam juntos</i>. Da oração, tiram coragem; da oração, vem uma unidade mais forte do que qualquer ameaça. Diz o texto que, «enquanto Pedro estava encerrado na prisão, a Igreja orava a Deus, instantemente, por ele» (<i>At</i> 12, 5). A unidade é um princípio que se ativa com a oração, porque a oração permite ao Espírito Santo intervir, abrir à esperança, encurtar as distâncias, manter-nos juntos nas dificuldades.</p>\n<p>Notemos outra coisa: naqueles momentos dramáticos, ninguém se lamenta do mal, das perseguições, de Herodes. Ninguém insulta Herodes; e nós estamos tão habituados a insultar os responsáveis. É inútil, e até chato, que os cristãos percam tempo a lamentar-se do mundo, da sociedade, daquilo que está errado. As lamentações não mudam nada. Lembremo-nos de que as lamentações são a segunda porta que fechamos ao Espírito Santo, como vos disse no dia de Pentecostes: a primeira é o narcisismo, a segunda o desânimo, a terceira é o pessimismo. O narcisismo leva-te a parar diante do espelho, a olhar continuamente para ti; o desânimo, às lamentações; o pessimismo, ao enigmático, à escuridão. Estas três atitudes fecham a porta ao Espírito Santo. Aqueles cristãos não culpavam, mas rezavam. Naquela comunidade, ninguém dizia: «Se Pedro tivesse sido mais cauteloso, não estaríamos nesta situação». Ninguém o dizia. Humanamente havia motivos para criticar Pedro, mas ninguém o criticava. Não murmuravam contra ele, mas rezavam por ele. Não falavam por trás, mas falavam com Deus. Hoje, podemos interrogar-nos: «Guardamos a nossa unidade com a oração: a nossa unidade da Igreja? Rezamos uns pelos outros?» Que aconteceria se se rezasse mais e murmurasse menos, deixando a língua um pouco mais tranquila? Aquilo que aconteceu a Pedro na prisão: como então, muitas portas que separam, abrir-se-iam; muitas algemas que imobilizam, cairiam. E nós ficaríamos maravilhados, como sucedeu àquela serva que, ao perceber que Pedro está à porta, nem pensa em abrir mas volta para a sala a correr, estupefacta pela alegria de ter ouvido a voz de Pedro (cf. <i>At</i> 12, 10-17). Peçamos a graça de saber rezar uns pelos outros. São Paulo exortava os cristãos a rezar por todos, mas em primeiro lugar por quem governa (cf. <i>1 Tim</i> 2, 1-3). «Mas este governante é...», e os adjetivos são muitos. Não os digo, porque este não é o momento nem o lugar para repetir os adjetivos que se ouvem contra os governantes. Deixemos que Deus os julgue! Nós rezemos pelos governantes. Rezemos… Precisam da nossa oração. É uma tarefa que o Senhor nos confia. Temo-la cumprido? Ou limitamo-nos a falar, a insultar? Quando rezamos, Deus espera que nos lembremos também de quem não pensa como nós, de quem nos bateu a porta na cara, das pessoas a quem nos custa perdoar. Só a oração desata as algemas, como a Pedro; só a oração deixa livre o caminho para a unidade.</p>\n<p>Neste dia, benzem-se os pálios que serão entregues ao Decano do Colégio Cardinalício e aos Arcebispos Metropolitas nomeados no decorrer do último ano. O pálio recorda a unidade entre as ovelhas e o Pastor que, como Jesus, carrega a ovelha aos ombros e nunca mais a larga. Além disso, segundo uma bela tradição, hoje unimo-nos de maneira especial ao Patriarcado Ecuménico de Constantinopla. Pedro e André eram irmãos; e entre nós, quando é possível, trocamos uma visita fraterna nas respetivas festas; não tanto por gentileza, mas para caminhar juntos rumo à meta que o Senhor nos indica: a unidade plena. Hoje, eles não conseguiram vir, pela dificuldade de viajar devido ao coronavírus, mas quando desci para venerar as relíquias de Pedro, no coração sentia junto de mim o meu amado irmão Bartolomeu. Eles estão, aqui, connosco.</p>\n<p>A segunda palavra: <i>profecia</i>. <i>Unidade e profecia.</i> Os nossos Apóstolos foram <i>provocados por Jesus</i>. Pedro ouviu-O perguntar-lhe: «Tu, quem dizes que Eu sou?» (cf. <i>Mt</i> 16, 15). Naquele momento, compreendeu que, ao Senhor, não Lhe interessam as opiniões gerais, mas a opção pessoal de O seguir. Também a vida de Paulo mudou depois duma provocação de Jesus: «Saulo, Saulo, porque Me persegues?» (<i>At</i> 9, 4). O Senhor abalou-o dentro: mais do que fazê-lo cair por terra no caminho de Damasco, derrubou a sua presunção de homem religioso e bom. Assim um Saulo altivo tornou-se Paolo: Paulo, que significa «pequeno». A estas provocações, a estas inversões da vida seguem as profecias: «Tu és Pedro, e sobre esta pedra edificarei a minha Igreja» (<i>Mt</i> 16, 18); e a Paulo: «É instrumento da minha escolha, para levar o meu nome perante os pagãos» (<i>At</i> 9, 15). Assim, a profecia nasce quando nos deixamos provocar por Deus: não quando gerimos a própria tranquilidade, mantendo tudo sob controle. Não nasce do meu pensamento; não nasce do meu coração fechado. Nasce, se nos deixarmos provocar por Deus. Quando o Evangelho inverte as certezas, brota a profecia. Só quem se abre às surpresas de Deus é que se torna profeta. Vemo-lo em Pedro e Paulo, profetas que enxergam mais além: Pedro é o primeiro a proclamar que Jesus é «o Messias, o Filho de Deus vivo» (<i>Mt</i> 16, 16); Paulo antecipa a conclusão da sua vida: «Já me aguarda a merecida coroa, que me entregará, naquele dia, o Senhor» (<i>2 Tim</i> 4, 8).</p>\n<p>Hoje precisamos de profecia, mas de verdadeira profecia: não discursos que prometem o impossível, mas testemunhos de que o Evangelho é possível. Não são necessárias manifestações miraculosas. Dá-me pena ao ouvir proclamar: «Queremos uma Igreja profética». Muito bem! E que fazes para que a Igreja seja profética? Servem vidas que manifestam o milagre do amor de Deus. Não potência, mas coerência; não palavras, mas oração; não proclamações, mas serviço. Queres uma Igreja profética? Começa a servir, e não digas nada. Não teoria, mas testemunho. Precisamos não de ser ricos, mas de amar os pobres; não de ganhar para nós, mas de nos gastarmos pelos outros; não do consenso do mundo, do estar de bem com todos (entre nós usa-se a expressão: «estar de bem com Deus e com o diabo»), estar de bem com todos, não! Isto não é profecia. Mas precisamos da alegria pelo mundo que virá; não daqueles projetos pastorais que parecem conter em si mesmos a própria eficiência, como se fossem Sacramentos! Projetos pastorais eficientes, não; mas precisamos de pastores que ofereçam a vida: de <i>enamorados de Deus</i>. Foi assim, como enamorados, que Pedro e Paulo anunciaram Jesus. Pedro, antes de ser colocado na cruz, não pensa em si mesmo, mas no seu Senhor e, considerando-se indigno de morrer como Ele, pede para ser crucificado de cabeça para baixo. Paulo está para ser decapitado e pensa só em dar a vida, escrevendo que quer ser «oferecido como sacrifício» (<i>2 Tim</i> 4, 6). Isto é profecia …e não palavras. Isto é profecia, a profecia que muda a história.</p>\n<p>Amados irmãos e irmãs, Jesus profetizou a Pedro: «Tu és Pedro, e sobre esta pedra edificarei a minha Igreja». Existe, também para nós, uma profecia semelhante; encontra-se no último livro da Bíblia, quando Jesus promete às suas testemunhas fiéis «uma pedra branca», na qual «estará gravado um novo nome» (<i>Ap</i> 2, 17). Como o Senhor transformou Simão em Pedro, assim chama a cada um para fazer de nós pedras vivas, com as quais construir uma Igreja e uma humanidade renovadas. Há sempre quem destrua a unidade e quem apague a profecia, mas o Senhor acredita em nós e pede-te: «Tu queres ser construtor de unidade? Queres ser profeta do meu céu na terra?» Irmãos e irmãs, deixemo-nos provocar por Jesus e ganhemos a coragem de Lhe dizer: «Sim, quero»!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2020/20200629-libretto-santi-pietro-paolo.pdf\">SANTA MISA Y BENDICIÓN DE LOS PALIOS PARA LOS NUEVOS ARZOBISPOS METROPOLITANOS <br> EN LA SOLEMNIDAD DE SAN PEDRO Y SAN PABLO</br></a></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMILÍA DEL SANTO PADRE FRANCISCO</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basílica Vaticana<br/>Lunes, 29 de junio de 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2020/6/29/pietroepaolo.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>En la fiesta de los dos apóstoles de esta ciudad, me gustaría compartir con ustedes dos palabras clave: unidad y profecía.</p>\n<p><i>Unidad</i>. Celebramos juntos dos figuras muy diferentes: Pedro era un pescador que pasaba sus días entre remos y redes, Pablo un fariseo culto que enseñaba en las sinagogas. Cuando emprendieron la misión, Pedro se dirigió a los judíos, Pablo a los paganos. Y cuando sus caminos se cruzaron, discutieron animadamente y Pablo no se avergonzó de relatarlo en una carta (cf. <i>Ga</i> 2,11ss.). Eran, en fin, dos personas muy diferentes entre sí, pero se sentían hermanos, como en una familia unida, donde a menudo se discute, aunque realmente se aman. Pero la familiaridad que los unía no provenía de inclinaciones naturales, sino del Señor. Él no nos ordenó que nos lleváramos bien, sino que nos amáramos. Es Él quien nos une, sin uniformarnos. Nos une en las diferencias.</p>\n<p>La primera lectura de hoy nos lleva a la fuente de esta unidad. Nos dice que la Iglesia, recién nacida, estaba pasando por una fase crítica: Herodes arreciaba su cólera, la persecución era violenta, el apóstol Santiago había sido asesinado. Y entonces también Pedro fue arrestado. La comunidad parecía decapitada, todos temían por su propia vida. Sin embargo, en este trágico momento nadie escapó, nadie pensaba en salir sano y salvo, ninguno abandonó a los demás, sino que todos <i>rezaban juntos</i>. De la oración obtuvieron valentía, de la oración vino una unidad más fuerte que cualquier amenaza. El texto dice que «mientras Pedro estaba en la cárcel bien custodiado, la Iglesia oraba insistentemente a Dios por él» (<i>Hch</i> 12,5). La unidad es un principio que se activa con la oración, porque la oración permite que el Espíritu Santo intervenga, que abra a la esperanza, que acorte distancias y nos mantenga unidos en las dificultades.</p>\n<p>Constatamos algo más: en esas situaciones dramáticas, nadie se quejaba del mal, de las persecuciones, de Herodes. Nadie insulta a Herodes ― mientras nosotros estamos tan acostumbrados a insultar a los responsables. Es inútil e incluso molesto que los cristianos pierdan el tiempo quejándose del mundo, de la sociedad, de lo que está mal. Las quejas no cambian nada. Recordemos que las quejas son la segunda puerta cerrada al Espíritu Santo, como les dije el día de Pentecostés: La primera es el narcisismo, la segunda el desánimo, la tercera el pesimismo. El narcisismo te lleva al espejo, a contemplarte continuamente; el desánimo, a las quejas; el pesimismo, a la obscuridad. Estas tres actitudes le cierran la puerta al Espíritu Santo. Esos cristianos no culpaban a los demás, sino que oraban. En esa comunidad nadie decía: “Si Pedro hubiera sido más prudente, no estaríamos en esta situación”. Ninguno. Pedro, humanamente, tenía motivos para ser criticado, pero nadie lo criticaba. No hablaban mal de él, sino que rezaban por él. No hablaban a sus espaldas, sino que hablaban a Dios. Hoy podemos preguntarnos: “¿Cuidamos nuestra unidad con la oración, nuestra unidad de la Iglesia? ¿Rezamos unos por otros?”. ¿Qué pasaría si rezáramos más y murmuráramos menos, con la lengua un poco más contenida? Como le sucedió a Pedro en la cárcel: se abrirían muchas puertas que separan, se romperían muchas cadenas que aprisionan. Y nosotros nos asombraríamos, como aquella muchacha que, viendo a Pedro a la puerta, no lograba abrirle, sino que corrió adentro, maravillada por la alegría de ver a Pedro (cf. Hch <i>12</i>,10-17). Pidamos la gracia de saber cómo rezar unos por otros. San Pablo exhortó a los cristianos a orar por todos y, en primer lugar, por los que gobiernan (cf. <i>1 Tm</i> 2,1-3). “Pero este gobernante es…” y los epítetos son muchos; no los mencionaré, porque este no es el momento ni el lugar para para indicar los calificativos que se oyen contra los gobernantes. Que los juzgue Dios, nosotros recemos por los gobernantes: necesitan oraciones.  Es una tarea que el Señor nos confía. ¿Lo hacemos, o sólo hablamos, insultamos, y se acabó? Dios espera que cuando recemos también nos acordemos de los que no piensan como nosotros, de los que nos han dado con la puerta en las narices, de los que nos cuesta perdonar. Sólo la oración rompe las cadenas, como sucedió a Pedro, sólo la oración allana el camino hacia la unidad.</p>\n<p>Hoy se bendicen los palios, que se entregan al Decano del Colegio cardenalicio y a los Arzobispos metropolitanos nombrados en el último año. El palio recuerda la unidad entre las ovejas y el Pastor que, como Jesús, carga la ovejita sobre sus hombros para no separarse jamás. Hoy, además, siguiendo una hermosa tradición, nos unimos de manera especial al Patriarcado ecuménico de Constantinopla. Pedro y Andrés eran hermanos y nosotros, cuando es posible, intercambiamos visitas fraternas en los respectivos días festivos: no tanto por amabilidad, sino para caminar juntos hacia la meta que el Señor nos indica: la unidad plena. Hoy, no han podido estar presentes físicamente debido a las restricciones de viajar impuestas por causa del coronavirus, pero cuando bajé a venerar las reliquias de Pedro, percibía junto a mí, en mi corazón, a mi amado hermano Bartolomé. Ellos están presentes aquí, con nosotros.</p>\n<p>La segunda palabra, <i>profecía</i>. <i>Unidad y profecía. </i>Nuestros apóstoles fueron <i>provocados</i> <i>por Jesús</i>. Pedro oyó que le preguntaba: “¿Quién dices que soy yo?” (cf. <i>Mt</i> 16,15). En ese momento entendió que al Señor no le interesan las opiniones generales, sino la elección personal de seguirlo. También la vida de Pablo cambió después de una provocación de Jesús: «Saúl, Saúl, ¿por qué me persigues?» (<i>Hch</i> 9,4). El Señor lo sacudió en su interior; más que hacerlo caer al suelo en el camino hacia Damasco, hizo caer su presunción de hombre religioso y recto. Entonces el orgulloso Saúl se convirtió en Pablo: Pablo, que significa “pequeño”. Después de estas provocaciones, de estos reveses de la vida, vienen las profecías: «Tú eres Pedro y sobre esta piedra edificaré mi Iglesia» (<i>Mt</i> 16,18); y a Pablo: «Es un instrumento elegido por mí, para llevar mi nombre a pueblos» (<i>Hch</i> 9,15). Por lo tanto, la profecía nace cuando nos dejamos provocar por Dios; no cuando manejamos nuestra propia tranquilidad y mantenemos todo bajo control. No nace jamás de nuestros pensamientos, no nace de nuestro corazón cerrado. Nace sólo si nos dejamos provocar por Dios. Cuando el Evangelio anula las certezas, surge la profecía. Sólo quien se abre a las sorpresas de Dios se convierte en profeta. Y aquí están Pedro y Pablo, profetas que ven más allá: Pedro es el primero que proclama que Jesús es «el Mesías, el Hijo de Dios vivo» (<i>Mt</i> 16,16); Pablo anticipa el final de su vida: «Me está reservada la corona de la justicia, que el Señor […] me dará» (<i>2 Tm</i> 4,8).</p>\n<p>Hoy necesitamos la profecía, pero una profecía verdadera: no de discursos vacíos que prometen lo imposible, sino de testimonios de que el Evangelio es posible. No se necesitan manifestaciones milagrosas. A mí me duele mucho cuando escucho proclamar: “Queremos una Iglesia profética”. Muy bien. Pero ¿qué haces para que la Iglesia sea profética?. Se necesitan vidas que manifiesten el milagro del amor de Dios; no el poder, sino la coherencia; no las palabras, sino la oración; no las declamaciones, sino el servicio. ¿Quieres una Iglesia profética? Comienza con servir, y callate. No la teoría, sino el testimonio. No necesitamos ser ricos, sino amar a los pobres; no ganar para nuestro beneficio, sino gastarnos por los demás; no necesitamos la aprobación del mundo, el estar bien con todos ―nosotros decimos “estar bien con Dios y con el diablo”, quedar bien con todos― no, esto no es profecía.  sino que necesitamos la alegría del mundo venidero; no aquellos proyectos pastorales que parecerían tener en sí mismo su propia eficiencia, como si fuesen sacramentos; proyectos pastorales eficiente, no, sino que necesitamos pastores que entregan su vida como <i>enamorados de Dios</i>. Pedro y Pablo así anunciaron a Jesús, como enamorados. Pedro ―antes de ser colocado en la cruz― no pensó en sí mismo, sino en su Señor y, al considerarse indigno de morir como él, pidió ser crucificado cabeza abajo. Pablo ―antes de ser decapitado― sólo pensó en dar su vida y escribió que quería ser «derramado en libación» (<i>2 Tm</i> 4,6). Esto es profecía. No palabrería. Esta es profecía, la profecía que cambia la historia.</p>\n<p>Queridos hermanos y hermanas, Jesús profetizó a Pedro: «Tú eres Pedro y sobre esta piedra edificaré mi Iglesia». Hay también una profecía parecida para nosotros. Se encuentra en el último libro de la Biblia, donde Jesús prometió a sus testigos fieles: «una piedrecita blanca, y he escrito en ella un nuevo nombre» (<i>Ap</i> 2,17). Como el Señor transformó a Simón en Pedro, así nos llama a cada uno de nosotros, para hacernos piedras vivas con las que pueda construir una Iglesia y una humanidad renovadas. Siempre hay quienes destruyen la unidad y rechazan la profecía, pero el Señor cree en nosotros y te pregunta: “¿Tú, quieres ser un constructor de unidad? ¿Quieres ser profeta de mi cielo en la tierra?”. Hermanos y hermanas, dejémonos provocar por Jesús y tengamos el valor de responderle: “¡Sí, lo quiero!”.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}