{
    "id": "papa-francesco_20160920_assisi-preghiera-pace",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2016-09-20",
    "title": "Visit to Assisi for the World Day of Prayer for Peace “Thirst for Peace. Faiths and Cultures in Dialogue”",
    "excerpt": {
        "ar": "إزاء يسوع المصلوب، يدوي، لنا أيضًا، صدى كلماته: \"أنا عطشان\" (يو 19، 28). إن العطش -أكثر من الجوع- هو الحاجة الأقصى للكائن البشري، ولكنه يمثل أيضًا بؤسه المدقع. لنتأمل هكذا سر الله العلي، الذي صار، رحمةً بنا، بائسا بين البشر.",
        "en": "Gathered before Jesus crucified, we hear his words ring out also for us: “I thirst” (Jn19:28). Thirst, more than hunger, is the greatest need of humanity, and also its greatest suffering. Let us contemplate then the mystery of Almighty God, who in his mercy became poor among men.",
        "fr": "Devant Jésus crucifié résonnent pour nous aussi ses paroles : « J’ai soif » (Jn19, 28). La soif, encore plus que la faim, est le besoin extrême de l’être humain, mais en représente aussi l’extrême misère. Nous contemplons ainsi le mystère du Dieu Très-Haut, devenu, par miséricorde, miséreux parmi les hommes.",
        "de": "Vor dem gekreuzigten Jesus ertönen auch für uns seine Worte: »Mich dürstet« (Joh19,28). Der Durst ist mehr noch als der Hunger das äußerste Bedürfnis des Menschen, stellt aber auch sein größtes Elend dar. Betrachten wir so das Geheimnis des allerhöchsten Gottes, der aus Barmherzigkeit arm wurde unter den Menschen.",
        "it": "Di fronte a Gesù crocifisso risuonano anche per noi le sue parole: «Ho sete» (Gv19,28). La sete, ancor più della fame, è il bisogno estremo dell’essere umano, ma ne rappresenta anche l’estrema miseria. Contempliamo così il mistero del Dio Altissimo, divenuto, per misericordia, misero fra gli uomini.",
        "pl": "W obliczu Jezusa ukrzyżowanego rozbrzmiewają także dla nas Jego słowa: „Pragnę” (J19,28). Pragnienie, jeszcze bardziej niż głód jest niezbędną potrzebą człowieka, ale ukazuje także jego wielką nędzę. Rozważamy zatem tajemnicę Boga Najwyższego, który ze względu na miłosierdzie stał się ubogim wśród ludzi.",
        "pt": "MeditaçãoDiscursoApelo a Favor da Paz",
        "es": "Ante Jesús crucificado, resuenan también para nosotros sus palabras: «Tengo sed»(Jn19,28). La sed es, aún más que el hambre, la necesidad extrema del ser humano, pero además representa la miseria extrema. Contemplemos de este modo el misterio del Dios Altísimo, que se hizo, por misericordia, pobre entre los hombres."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/ar/travels/2016/inside/documents/papa-francesco-assisi-giornata-preghiera-pace_2016.html\"> VISIT OF HIS HOLINESS POPE FRANCIS <br>TO ASSISI FOR THE WORLD DAY OF PRAYER FOR PEACE<br/> \"THIRST FOR PEACE: FAITHS AND CULTURES IN DIALOGUE\"</br></a></font></p>\n<font color=\"#663300\"><p align=\"center\"><b> [<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2016/9/20/assisipreghierapace.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"center\"> </p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>لقاء أسيزي للصلاة من أجل السلام</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>نداء قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>أسيزي 20 سبتمبر/أيلول 2016</b></font></p>\n<p dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">إزاء يسوع المصلوب، يدوي، لنا أيضًا، صدى كلماته: \"أنا عطشان\" (يو 19، 28). إن العطش -أكثر من الجوع- هو الحاجة الأقصى للكائن البشري، ولكنه يمثل أيضًا بؤسه المدقع. لنتأمل هكذا سر الله العلي، الذي صار، رحمةً بنا، بائسا بين البشر. </p>\n<p align=\"right\" dir=\"RTL\">إلى أي شيء الرب عطشان؟ إلى الماء بالتأكيد، وهو عنصر أساسي للحياة. ولكنه عطشان بالأكثر إلى المحبة، وهو عنصر لا غنى عنه للحياة. إنه عطش كي يمنحنا ماء محبته الحية، ولكن أيضًا لنيل حبنا. لقد أعرب النبي إرميا عن مرضاة الله عن حبنا: \"قد تَذَكَّرتُ لَكِ مَوَدَّةَ صباكَ مَحَبَّةَ خِطبَتِك\" (2، 2). ولكنه أسمع أيضًا صوت معاناة الله، عندما تخلّى الانسانُ عن حبّ الله، ناكرًا الجميل، -وكأن الرب يقوله الآن- حين \"تَرَكوني أَنا يَنْبوعَ المِياهِ الحَيَّة وحَفَروا لِأَنفُسِهم آبارًا؛ آبارًا مُشَقَّقَةً لا تُمسِكُ الماء\" (آية 13). إنها مأساة \"القلب القاحل\"، مأساة المحبة غير المتبادلة، إنها مأساة تتجدّد في الإنجيل حين يجيب الإنسان على عطش يسوع بالخلّ، الذي هو نبيذ فاسد. كما اشتكى صاحب المزمور بشكل نبوي: \"جَعَلوا في طَعامي سَمًّا وسَقَوني في عَطَشي خَلاًّ\" (مز 69، 22). </p>\n<p align=\"right\" dir=\"RTL\">\"المحبة ليست محبوبة\": لقد كان هذا الواقع، وفقًا لبعض الأقوال، سبب ارباكٍ للقديس فرنسيس الأسيزي. فلم يكن يستحي القديس، محبّةً بالرب المتألم، من البكاء والأنين بصوت عال (را. <i>مصادر الفرنسيسكان</i>، عدد 1413). يجب أن نأخذ على محمل الجد هذا الواقع، ونحن نتأمّل بالله المصلوب، العطشان إلى المحبة. لقد أرادت الأم تريزا دي كالكوتا أن يُكتَبَ قرب المصلوب، في مصلّيات كل جماعة من جماعاتها، \"أنا عطشان\". وكان جوابها لإرواء عطش يسوع المصلوب للمحبة، يأتي عبر خدمة الأفقر بين الفقراء. إن الرب في الواقع متعطّش إلى محبّتنا المتعاطفة، ويُعَزّى حين، باسمه، ننحني على بؤس الآخرين. ففي يوم الدينونة، سوف يدعو الذين أسقوا العطشانَ كأسَ ماء \"مباركين\"، كما والذين أظهروا محبّة ملموسة لمن هو محتاج: \"كُلَّما صَنعتُم شَيئًا مِن ذلك لِواحِدٍ مِن إِخوتي هؤُلاءِ الصِّغار، فلي قد صَنَعتُموه\" (متى 25، 40).</p>\n<p align=\"right\" dir=\"RTL\">كلمات يسوع تستدعي انتباهنا، وتطلب قبولًا في القلب وإجابة بحياتنا. يمكننا أن نسمع في قوله \"أنا عطشان\" صوت المتألمين، والصرخة الخفية للأطفال الأبرياء الذين يُحرمون من رؤية نور هذا العالم، والمناشدة القلبية للفقراء وللذين هم بأمسّ الحاجة إلى السلام. إن ضحايا الحروب يلتمسون السلام؛ الحروب التي تلوث الشعوب بالحقد والأراضي بالأسلحة؛ يلتمسُ السلام أيضًا إخوتنا وأخواتنا الذين يعيشون تحت تهديد القصف ويُجبرون على ترك بيوتهم والهجرة نحو المجهول، وقد جُرِّدوا من كل شيء. كل هؤلاء هم إخوة وأخوات المصلوب، هم صغار ملكوته، أعضاء جسده المجروحة والعطشى. أنهم عطشى. ولكنه غالبًا ما يُعطى لهم، على غرار المسيح، خلّ الرفض المر. من يصغي إليهم؟ من يهتم بالإجابة عليهم؟ فهم يلاقون في الكثير من الأحيان، صمتَ اللامبالاة الذي يصمّ الآذان، وأنانيةَ المنزعج، وبرودةَ الذي يطفئ صرخة طلبهم للمساعدة بنفس السهولة التي يستخدمها لتغيير قناة تلفزيونية. </p>\n<p align=\"right\" dir=\"RTL\">إننا مدعوون، نحن المسيحيون، إزاء المسيح المصلوب، \"قُدرَةُ اللّه وحِكمَةُ اللّه\" (1 قور 1، 24)، إلى التأمل بسر المحبة التي ليست محبوبة وإلى سكب الرحمة على العالم. فالشر قد تحوّل، على الصليب، شجرة الحياة، تحول إلى خير؛ إننا نحن أيضًا، تلاميذ المصلوب، مدعوون إلى أن نكون \"شجر حياة\"، \"يمتصّون\" تلوّث اللامبالاة ويعيدون إلى العالم أوكسيجين المحبة. لقد خرجت الماء من جنب المسيح على الصليب، رمز الروح الذي يهب الحياة (را. يو 19، 34)؛ ليفيض منا أيضًا نحن المؤمنين به، التعاطفُ لجميع الأشخاص العطشى في يومنا هذا.</p>\n<p align=\"right\" dir=\"RTL\">مثل العذراء مريم قرب الصليب، ليعطنا الرب أن نكون متّحدين به وقريبين ممن يتألم. ونتقرّب ممن يعيشون اليوم كمصلوبين ونستقي قوة المحبة من المسيح المصلوب القائم من الموت، فيتزايد الانسجام والشركة فيما بيننا. \"إِنَّه سَلامُنا\" (أف 2، 14)، هو من أتى ليعلن السلام للقريبين وللبعيدين (را. آية 17). ليبقينا جميعا في المحبة وليجمعنا بالوحدة، التي نسير بها، كي نصبح ما يريده هو: \"واحدا\" (يو 17، 21).  </p>\n<font color=\"#663300\"> <p align=\"right\" dir=\"RTL\"> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> <p align=\"right\" dir=\"RTL\"> </p> </font>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>لقاء أسيزي للصلاة من أجل السلام</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>كلمة قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>أسيزي 20 سبتمبر/أيلول 2016</b></font></p>\n<p dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">أصحاب القداسة، ممثلي الكنائس الموقرون، ممثلي الجماعات المسيحية والأديان، أيها الإخوة والأخوات الأعزاء!</p>\n<p align=\"right\" dir=\"RTL\">إني أحييكم باحترام كبير وبمودّة وأشكركم على حضوركم. أشكر جماعة سان إجيديو، وأبرشية أسيزي والأسرة الفرنسيسكانية الذين حضّروا ليوم الصلاة هذا. لقد جئنا إلى أسيزي كحجّاج يسعون إلى السلام. نحمل في داخلنا، ونضع أمام الله، آمال ومخاوف الكثير من الشعوب والأشخاص. إننا عطشى للسلام، ونرغب في أن نشهد للسلام، ونحن بحاجة قبل كل شيء للصلاة من أجل السلام، لأن السلام هو عطية من الله ويتعيّن علينا أن نناشده، ونقبله ونبنيه كلّ يوم بعون الله.</p>\n<p align=\"right\" dir=\"RTL\">\"طوبى لِلسَّاعينَ إِلى السَّلام\" (متى 5، 9). لقد اجتاز الكثيرون من بينكم مسافات كبيرة كي ينضمّ إلينا في هذا المكان المبارك. فالخروج، والسير، واللقاء معًا، والعمل معًا من أجل السلام: ليست حركات جسدية وحسب، إنما قبل كل شيء روحيّة، إنها إجابة روحيّة ملموسة لتخطّي الانغلاق، وللانفتاح على الله وعلى الإخوة. فالله يطلب منا ذلك، ويحثّنا على مواجهة المرض الكبير في زمننا هذا: اللامبالاة. إنه فيروس يشلّ، ويُدخِلُ المرءَ في التبلد وعدم الاحساس، إنه مرض يضرب صميم التقوى، ويولّد وثنيّة جديدة حزينة للغاية: <i>وثنية اللامبالاة</i>.</p>\n<p align=\"right\" dir=\"RTL\">لا يمكننا البقاء غير مبالين. فالعالم ظمأن للسلام. الناس تعاني من الحروب في الكثير من البلدان، وهي حروب غالبًا ما تكون منسيّة، ولكنها تسبّب دومًا الألمَ والفقر. وقد رأينا في أعين اللاجئين، في ليسبو، مع الأخ العزيز البطريرك المسكوني بارثولوميو، ألمَ الحرب ومحنةَ الشعوب العطشى إلى السلام. أفكّر في الأُسَر التي انقلبت حياتهم رأسًا على عقب؛ وفي الأطفال الذين لم يعرفوا في حياتهم سوى العنف؛ وفي المسنّين الذين أجبِروا على ترك أراضيهم: لدى كل هؤلاء عطشٌ كبيرٌ إلى السلام. لا نريد أن تذهب هذه المآسي طيّ النسيان. بل نريد أن نُسمع صوتنا مع الذين يتألّمون، والذين لا صوت لهم وليس لديهم مَن يصغي إليهم. هؤلاء يعلمون، وغالبًا أفضل من أصحاب السلطة، أنه ما من غدٍ في الحرب وأن عنف الأسلحة يدمّر فرح الحياة.</p>\n<p align=\"right\" dir=\"RTL\">ما من أسلحة لدينا. ولكننا نؤمن بالقوة الوديعة والمتواضعة الصلاة. وفي هذا اليوم، لقد صار عطشُنا إلى السلام مناشدةً لله، كي تتوقّف الحروب، والإرهاب والعنف. إن السلام الذي نناشده من أسيزي ليس مجرّد احتجاج ضدّ الحرب، ولا حتى \"نتيجة مفاوضات، وتسويات سياسية أو مساومات اقتصادية. إنما نتيجة الصلاة\" (يوحنا بولس الثاني، <i> كلمة قداسة البابا</i>، بازليك سانتا ماريا ديليي أنجيلي، 27 أكتوبر/تشرين الأول 1986: تعاليم IX، 2 [1986]، 1252). إننا نبحث في الله، الذي هو نبع الشركة، عن الماء الصافي للسلام، الذي تتعطّش إليه البشرية: لا يمكنه أن ينبع من صحاري الكبرياء والمصالح الحزبية، ولا من أراضي \"الربح بأي ثمن\" القاحلة ولا من المتاجرة بالأسلحة.</p>\n<p align=\"right\" dir=\"RTL\">   تقاليدنا الدينية مختلفة. ولكن الاختلاف بالنسبة لنا ليس مصدرا للنزاع، ولا للجدال ولا للانفصال البارد. لم نصلِّ اليوم بعضُنا ضد بعض، كما حدث في التاريخ للأسف. لقد صلينا، دون توفيقية ودون نسبية، بعضُنا قرب البعض، وبعضُنا للبعض. قال يوحنا بولس الثاني في هذا المكان بالذات: \"لم يسبق ربما في تاريخ البشرية، أن تكون الصلة الجوهرية بين الموقف الديني الأصيل والخير العظيم الذي هو السلام، واضحة مثلما هي الحال اليوم\" (نفس الكاتب، <i>كلمة قداسة البابا</i>، الساحة السفلى لبازليك القديس فرنسيس، 27 أكتوبر/تشرين الأول 1986: 1268). \"إننا نؤكّد مرّة جديدة، نحن المجتمعين هنا معًا\"، ونحن نكمل المسيرة التي بَدأت قبل ثلاثين عامًا في أسيزي، حيث ما زالت حيةً ذكرى رجل الله ورجل السلام ذاك، القديس فرنسيس، \"أن كلّ من يستخدم الدين لإثارة العنف يتعارض مع إلهامه الأكثر أصالة وعمقا\" (نفس الكاتب، <i> كلمة قداسة البابا إلى ممثلي الأديان</i>، أسيزي، 24 يناير/كانون الثاني 2002: <i> تعاليم</i> XXV، 1 [2002]، 104)، وأن أي شكل من أشكال العنف لا يمثّل \"طبيعةَ الدين الحقيقية. إنما هو تحريف له ويساهم في تدميره\" (بندكتس السادس عشر، <i>كلمة قداسة البابا بمناسبة يوم التأمل والحوار والصلاة من أجل السلام والعدالة في العالم</i>، أسيزي، 27 أكتوبر/تشرين الأول 2011: <i>تعاليم</i> VII، 2 [2011]، 512). لن نكلّ أبدًا عن التكرار بأن اسم الله لا يمكنه أن يبرّر العنف. وحده السلام هو مقدّس. وحده السلام هو مقدّس، لا الحرب!</p>\n<p align=\"right\" dir=\"RTL\">لقد سألنا اليومَ هبة السلام المقدسة. وصلّينا كي تتحرّك الضمائر للدفاع عن قدسيّة الحياة البشرية، ولتعزيز السلام بين الشعوب، وللحفاظ على الخليقة، التي هي بيتنا المشترك. فالصلاة والتعاون الملموس المشتركان يساعدان على عدم البقاء في أسرِ منطقِ الصراع، وعلى رفض مواقف التمرد لأولئك الذين لا يعرفون سوى الشكوى والغضب. الصلاة والاستعداد للتعاون، يُلزمان في السلام الحق، لا السلام الوهمي: لا سكونِ الذي يتجنّب الصعوبات ويوجّه نظره في الناحية الأخرى، إن لم يمسّ أحدٌ بمصالحه الشخصيّة؛ ولا تهكّم الذي يغسل يديه من المشاكل التي ليست مشاكله؛ ولا النهج الافتراضي لمَن يحكم على كلّ شيء وعلى الكلّ، من على لوحة مفاتيح الكمبيوتر، دون أن يفتح عينيه على حاجات الإخوة، ودون أن يعمل من أجل المحتاجين. إن دربنا هو درب \"الغوص في الأوضاع\" وإعطاء المقام الأول لمن يعاني؛ هو درب استيعاب الصراعات وإنهائها من الداخل؛ هي درب اتخاذ الطرق الصالحة باتساق، رافضين طرق الشرّ المختصرة؛ هي درب إجراء عمليات السلام بصبر، وبعون الله وحسن النية.</p>\n<p align=\"right\" dir=\"RTL\">السلام، هو خيط رجاء يربط الأرض بالسماء، هو كلمة بسيطة للغاية وصعبة في الوقت عينه. فالسلام يعني <i>المغفرة</i> التي تولَد من الداخل، كثمرة للتوبة وللصلاة، وتجعل الشفاء من جراح الماضي ممكنا، باسم الله. السلام يعني <i>القبول</i>، والاستعداد للحوار، وتخطّي الانغلاق، التي هي ليست استراتيجيات أمن إنما جسور تعلوا الفراغ. السلام يعني <i>التعاون</i>، المبادلة الحية الملموسة مع الآخر؛ الآخر الذي يشكّل عطيّة لا مشكلة، يشكّل أخًا نحاول معه أن نبني عالمًا أفضل. السلام يعني <i> التربية</i>: هو دعوة إلى تعلّم فن الشركة الصعب، كل يوم، وإلى اكتساب ثقافة اللقاء، منقّين الضمائر من أيّ محاولة عنف أو تشنّج، تخالف اسم الله وكرامة الإنسان.</p>\n<p align=\"right\" dir=\"RTL\">إننا نؤمن ونترجّى، نحن المجتمعين هنا، معًا وبسلام، عالمًا أخويًّا. ونرغب بأن يجتمع رجالٌ ونساءٌ من أديان مختلفة، في كلّ مكان، ويوجِدوا الوئام، ولاسيما في الأماكن حيث توجد صراعات. فمستقبلنا هو أن نعيش معًا. لذا فإننا مدعوون إلى التحرّر من أعباء عدم الثقة والأصوليّة والكراهيّة، الثقيلة. وليكن المؤمنون <i>صانعي سلام</i> بالتضرع لله وبالعمل من أجل الإنسان! وعلينا أن نكون نحن، كزعماء دينيين، جسورَ حوارٍ صلبة، ووسطاءَ مبدعين للسلام. نتوجه أيضًا لمن له المسؤولية الأعلى في خدمة الشعوب، لقادة الأمم، كي لا يكلّوا عن البحث عن طرق للسلام وعن تعزيزها، متخطّين المصالح الحزبيّة والآنيّة: لا يجب أن تبقى دعوةُ الله للضمائر غير مسموعة، ولا صرخةُ الفقراء للسلام، ولا التطلعاتُ الصالحة للأجيال الصاعدة. قال القديس يوحنا بولس الثاني هنا قبل ثلاثين عاما: \"السلام هو ورشة عمل مفتوحة للجميع، وليس فقط للمتخصصين، والعلماء والخبراء الاستراتيجيين. السلام هو مسؤولية عالمية\" (<i>كلمة قداسة البابا</i>، الساحة السفلى لبازليك القديس فرنسيس، 27 أكتوبر/تشرين الأول 1986: 1269). أيها الإخوة والأخوات، لنتحمّل هذه المسؤولية، ولنؤكّد مجدّدا اليوم ال \"نعم\" لأن نكون، معًا، بنّائي للسلامِ الذي يريدُه الله والذي تتعطشُ إليه البشرية.     </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b>لقاء أسيزي للصلاة من أجل السلام</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>نداء قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>أسيزي 20 سبتمبر/أيلول 2016</b></font></p>\n<p dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">لقد التقينا، رجالٌ ونساءٌ من أديان مختلفة، كحجاج، في مدينة القديس فرنسيس. قد اجتمع هنا سنة 1986، بدعوة من البابا يوحنا بولس الثاني، ممثلون دينيون من جميع أنحاء العالم، وتحلّى الجميع بروح عالية من المشاركة، ولأول مرة بهذا الشكل الرسمي، للتأكيد على الصلة الوثيقة بين الخير العظيم الذي هو السلام والموقف الديني الحقيقي. وقد نشأ من هذا الحدث التاريخي حجٌّ مطوّل، أشرك الكثير من المؤمنين -إذ لمس العديد من المدن في العالم- في الحوار وفي الصلاة من أجل السلام؛ لقد جمعَ دون أن يخلط، وولّد صداقات متينة  بين أشخاص من أديان مختلفة وساهم في إخماد الكثير من الصراعات. هذا هو الروح الذي يحيينا: أن نحقّق اللقاء عبر الحوار، وأن نعارض كلّ أشكال العنف والإساءة إلى الدين لتبرير الحرب والإرهاب. وبالرغم من ذلك، في السنوات الأخيرة قد عانى بشدّة العديدُ من الشعوب من الحرب. ولم نفهم دومًا أن الحرب تسيء إلى العالم، وتترك ميراثًا من الألم والحقد. فالجميع يخسر في الحرب، حتى الذي ينتصر. </p>\n<p align=\"right\" dir=\"RTL\">لقد صلّينا لله كي يمنح السلام للعالم. ونحن نعترف بأننا بحاجة مستمرة للصلاة من أجل السلام، لأن الصلاة تحمي العالم وتنيره. السلام هو اسم الله. ومن يدعو باسم الله ليبرر الارهاب والعنف والحرب، لا يسير على درب الله: فالحرب باسم الدين تصبح حربًا ضدّ الدين نفسه. نكرّر إذا وبقناعة راسخة، أن العنف والارهاب يتعارضان مع الروح الديني الحقيقي. </p>\n<p align=\"right\" dir=\"RTL\">لقد أصغينا إلى صوت الفقراء، والأطفال، والأجيال الشابة، والنساء والكثير من الاخوة والأخوات الذين يعانون من الحرب؛ لنقل معهم وبقوة: لا للحرب! لا لعدم سماع صوت ألمِ الكثير من الأبرياء. نناشد مسؤولي الأمم أن ينزعوا فتيل الحروب: الطمع في السلطة والمال، وجشع الذين يتاجرون بالسلاح، ومصالح الأحزاب، والانتقام للماضي. ولينمو الالتزام الملموس بنزع الأسباب الكامنة وراء الصراعات: أوضاع الفقر، والظلم وعدم المساواة، والاستغلال والازدراء بالحياة البشرية.</p>\n<p align=\"right\" dir=\"RTL\">ليبدأ زمن جديد، يصبح فيه العالم المُعَولَم أسرةً من الشعوب. دعونا نتحمل المسؤولية في بناء سلام حقيقي، يكون متنبّها إلى الحاجات الحقيقية للأفراد والشعوب، ويتفادى الصراعات من خلال التعاون، ويتغلّب على الحقد ويتخطّى العوائق من خلال اللقاء والحوار. فما من أحد يفقد الطريق إن مارس الحوار فعلًا. وما من مستحيل إن توجهنا بالصلاة إلى الله. فبإمكان الجميع أن يكونوا صُنَّاع سلام؛ إننا، من أسيزي، نجدّد التزامنا بقناعة بأن نكون صُنَّاع سلام، بعون الله، مع كل الرجال والنساء ذوي الإرادة الصالحة.</p>\n<p>  </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2016</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2016/inside/documents/papa-francesco-assisi-giornata-preghiera-pace_2016.html\"> VISIT OF HIS HOLINESS POPE FRANCIS <br>TO ASSISI FOR THE WORLD DAY OF PRAYER FOR PEACE<br/> \"THIRST FOR PEACE: FAITHS AND CULTURES IN DIALOGUE\"</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF THE HOLY FATHER</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Assisi<br/> Tuesday, 20 September 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2016/9/20/assisipreghierapace.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><b> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/en/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#Meditation\"> <font color=\"#663300\">Meditation</font></a></font></b><font color=\"#663300\"><br/> <b><a href=\"http://w2.vatican.va/content/francesco/en/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#Address\"> <font color=\"#663300\">Address</font></a></b><br/> <b><a href=\"http://w2.vatican.va/content/francesco/en/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#Appeal\"> <font color=\"#663300\">Appeal</font></a></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><b><a name=\"MEDITATION\">MEDITATION</a></b></font></p>\n<p>Gathered before Jesus crucified, we hear his words ring out also for us: “I thirst” (<i>Jn</i> 19:28). Thirst, more than hunger, is the greatest need of humanity, and also its greatest suffering. Let us contemplate then the mystery of Almighty God, who in his mercy became poor among men. </p>\n<p>What does the Lord thirst for? Certainly for water, that element essential for life. But above all for love, that element no less essential for living. He thirsts to give us the living waters of his love, but also to receive our love. The prophet Jeremiah expressed God’s appreciation of our love: “I remember the devotion of your youth, your love as a bride” (<i>Jer</i> 2:2). But he also gave voice to divine suffering, when ungrateful man abandoned love – it seems as if the Lord is also speaking these words today – “they have forsaken me, the fountain of living waters, and hewed out cisterns for themselves, broken cisterns, that can hold no water” (v. 13). It is the tragedy of the “withered heart”, of love not requited, a tragedy that unfolds again in the Gospel, when in response to Jesus’ thirst man offers him vinegar, spoiled wine. As the psalmist prophetically lamented: “For my thirst they gave me vinegar to drink” (<i>Ps</i> 69:21).</p>\n<p>“Love is not loved”: this reality, according to some accounts, is what upset Saint Francis of Assisi. For love of the suffering Lord, he was not ashamed to cry out and grieve loudly (cf. <i>Fonti Francescane</i>, no. 1413). This same reality must be in our hearts as we contemplate Christ Crucified, he who thirsts for love. Mother Teresa of Calcutta desired that in the chapel of every community of her sisters the words “I thirst” would be written next to the crucifix. Her response was to quench Jesus’ thirst for love on the Cross through service to the poorest of the poor. The Lord’s thirst is indeed quenched by our compassionate love; he is consoled when, in his name, we bend down to another’s suffering. On the day of judgment they will be called “blessed” who gave drink to those who were thirsty, who offered true gestures of love to those in need: “As you did it to one of the least of these my brethren, you did it to me” (<i>Mt</i> 25:40).</p>\n<p>Jesus’ words challenge us, they seek a place in our heart and a response that involves our whole life. In his “I thirst” we can hear the voice of the suffering, the hidden cry of the little innocent ones to whom the light of this world is denied, the sorrowful plea of the poor and those most in need of peace. The victims of war, which sullies people with hate and the earth with arms, plead for peace; our brothers and sisters, who live under the threat of bombs and are forced to leave their homes into the unknown, stripped of everything, plead for peace. They are all brothers and sisters of the Crucified One, the little ones of his Kingdom, the wounded and parched members of his body. They thirst. But they are frequently given, like Jesus, the bitter vinegar of rejection. Who listens to them? Who bothers responding to them? Far too often they encounter the deafening silence of indifference, the selfishness of those annoyed at being pestered, the coldness of those who silence their cry for help with the same ease with which television channels are changed.</p>\n<p>Before Christ Crucified, “the power and wisdom of God” (<i>1 Cor</i> 1:24), we Christians are called to contemplate the mystery of Love not loved and to pour out mercy upon the world. On the cross, the tree of life, evil was transformed into good; we too, as disciples of the Crucified One, are called to be “trees of life” that absorb the contamination of indifference and restore the pure air of love to the world. From the side of Christ on the Cross water flowed, that symbol of the Spirit who gives life (cf. <i>Jn</i> 19:34); so that from us, his faithful, compassion may flow forth for all who thirst today. </p>\n<p>Like Mary by the Cross, may the Lord grant us to be united to him and close to those who suffer. Drawing near to those living as crucified, and strengthened by the love of Jesus Crucified and Risen, may our harmony and communion deepen even more. “For he is our peace” (<i>Eph</i> 2:14), he who came to preach peace to those near and far (cf. v. 17). May he keep us all in his love and gather us together in unity, that path which we are all on, so that we may be “one” (<i>Jn</i> 17:21) as he desires. </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><font color=\"#663300\"><b> <a name=\"ADDRESS\">ADDRESS</a></b></font></p>\n<p><i>Your Holinesses,<br/> Distinguished Representatives of Churches, Christian Communities, and Religions, <br/> Dear Brothers and Sisters,</i></p>\n<p>I greet you with great respect and affection, and I thank you for your presence here. I thank the Community of Sant’Egidio, the Diocese of Assisi and the Franciscan Families that have prepared this day of prayer. We have come to Assisi as pilgrims in search of peace. We carry within us and place before God the hopes and sorrows of many persons and peoples. We thirst for peace. We desire to witness to peace. And above all, we need to pray for peace, because peace is God’s gift, and it lies with us to plead for it, embrace it, and build it every day with God’s help. </p>\n<p>“Blessed are the peacemakers” (<i>Mt</i> 5:9). Many of you have travelled a great distance to reach this holy place. To set out, to come together in order to work for peace: these are not only physical movements, but most of all movements of the soul, concrete spiritual responses so as to overcome what is closed, and become open to God and to our brothers and sisters. God asks this of us, calling us to confront the great sickness of our time: indifference. It is a virus that paralyzes, rendering us lethargic and insensitive, a disease that eats away at the very heart of religious fervour, giving rise to a new and deeply sad paganism: the <i>paganism of indifference</i>.</p>\n<p>We cannot remain indifferent. Today the world has a profound thirst for peace. In many countries, people are suffering due to wars which, though often forgotten, are always the cause of suffering and poverty. In Lesbos, with our beloved Ecumenical Patriarch Bartholomew, we saw the sorrow of war in the eyes of the refugees, the anguish of peoples thirsting for peace. I am thinking of the families, whose lives have been shattered; of the children who have known only violence in their lives; of the elderly, forced to leave their homeland. All of them have a great thirst for peace. We do not want these tragedies to be forgotten. Rather together we want to give voice to all those who suffer, to all those who have no voice and are not heard. They know well, often better than the powerful, that there is no tomorrow in war, and that the violence of weapons destroys the joy of life. </p>\n<p>We do not have weapons. We believe, however, in the meek and humble strength of prayer. On this day, the thirst for peace has become a prayer to God, that wars, terrorism and violence may end. The peace which we invoke from Assisi is not simply a protest against war, nor is it “a result of negotiations, political compromises or economic bargaining. It is the result of prayer” (John Paul II, <i><a href=\"http://w2.vatican.va/content/john-paul-ii/en/speeches/1986/october/documents/hf_jp-ii_spe_19861027_prayer-peace-assisi.html\">Address</a></i>, Basilica of Saint Mary of the Angels, 27 October 1986: <i> Insegnamenti</i> IX,2 [1986], 1252). We seek in God, who is the source of communion, the clear waters of peace for which humanity thirsts: these waters do not flow from the deserts of pride and personal interests, from the dry earth of profit at any cost and the arms trade. </p>\n<p>Our religious traditions are diverse. But our differences are not the cause of conflict and dispute, or a cold distance between us. We have not prayed against one another today, as has unfortunately sometimes occurred in history. Without syncretism or relativism, we have rather prayed side by side and for each other. In this very place Saint John Paul II said: “More perhaps than ever before in history, the intrinsic link between an authentic religious attitude and the great good of peace has become evident to all” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/en/speeches/1986/october/documents/hf_jp-ii_spe_19861027_prayer-peace-assisi.html\">Address</a></i>, Basilica of Saint Mary of the Angels, 27 October 1986: <i>Insegnamenti </i>IX,2, 1268). Continuing the journey which began thirty years ago in Assisi, where the memory of that man of God and of peace who was Saint Francis remains alive, “once again, gathered here together, we declare that whoever uses religion to foment violence contradicts religion’s deepest and truest inspiration” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/en/speeches/2002/january/documents/hf_jp-ii_spe_20020124_discorso-assisi.html\">Address to the Representatives of the World Religions</a></i>, Assisi, 24 January 2002: <i> Insegnamenti</i> XXV,1 [2002], 104). We further declare that violence in all its forms does not represent “the true nature of religion. It is the antithesis of religion and contributes to its destruction” (Benedict XVI, <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/en/speeches/2011/october/documents/hf_ben-xvi_spe_20111027_assisi.html\">Address at the Day of Reflection, Dialogue and Prayer for Peace and Justice in the World</a></i>, Assisi, 27 October 2011: <i>Insegnamenti</i> VII,2 [2011], 512). We never tire of repeating that the name of God cannot be used to justify violence. Peace alone is holy. Peace alone is holy, not war!</p>\n<p>Today we have pleaded for the holy gift of peace. We have prayed that consciences will be mobilized to defend the sacredness of human life, to promote peace between peoples and to care for creation, our common home. Prayer and concrete acts of cooperation help us to break free from the logic of conflict and to reject the rebellious attitudes of those who know only how to protest and be angry. Prayer and the desire to work together commit us to a true peace that is not illusory: not the calm of one who avoids difficulties and turns away, if his personal interests are not at risk; it is not the cynicism of one who washes his hands of any problem that is not his; it is not the virtual approach of one who judges everything and everyone using a computer keyboard, without opening his eyes to the needs of his brothers and sisters, and dirtying his hands for those in need. Our path leads us to immersing ourselves in situations and giving first place to those who suffer; to taking on conflicts and healing them from within; to following ways of goodness with consistency, rejecting the shortcuts offered by evil; to patiently engaging processes of peace, in good will and with God’s help.</p>\n<p>Peace, a thread of hope that unites earth to heaven, a word so simple and difficult at the same time. Peace means <i>Forgiveness</i>, the fruit of conversion and prayer, that is born from within and that, in God’s name, makes it possible to heal old wounds. Peace means <i>Welcome</i>, openness to dialogue, the overcoming of closed-mindedness, which is not a strategy for safety, but rather a bridge over an empty space. Peace means <i>Cooperation</i>, a concrete and active exchange with another, who is a gift and not a problem, a brother or sister with whom to build a better world. Peace denotes <i>Education</i>, a call to learn every day the challenging art of communion, to acquire a culture of encounter, purifying the conscience of every temptation to violence and stubbornness which are contrary to the name of God and human dignity.</p>\n<p>We who are here together and in peace believe and hope in a fraternal world. We desire that men and women of different religions may everywhere gather and promote harmony, especially where there is conflict. Our future consists in living together. For this reason we are called to free ourselves from the heavy burdens of distrust, fundamentalism and hate. Believers should be <i>artisans of peace</i> in their prayers to God and in their actions for humanity! As religious leaders, we are duty bound to be strong bridges of dialogue, creative mediators of peace. We turn to those who hold the greatest responsibility in the service of peoples, to the leaders of nations, so that they may not tire of seeking and promoting ways of peace, looking beyond self-serving interests and those of the moment: may they not remain deaf to God’s appeal to their consciences, to the cry of the poor for peace and to the healthy expectations of younger generations. Here, thirty years ago, Pope John Paul II said: “Peace is a workshop, open to all and not just to specialists, savants and strategists. Peace is a universal responsibility (<i>Address</i>, Lower<i> </i> Piazza of the Basilica of Saint Francis, 27 October 1986: <i>l.c.</i>, 1269). Sisters and brothers, let us assume this responsibility, reaffirming today our “yes” to being, together, builders of the peace that God wishes for us and for which humanity thirsts.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/>\n<p align=\"center\"><font color=\"#663300\"><b><a name=\"APPEAL\">APPEAL</a></b></font></p>\n<p>Men and women of various religions, we gather as pilgrims in the city of Saint Francis. Thirty years ago in 1986, religious representatives from all over the world met here at the invitation of Pope John Paul II. It was the first such solemn gathering that brought so many together, in order to affirm the indissoluble bond between the great good of peace and an authentic religious attitude. From that historic event, a long pilgrimage was begun which has touched many cities of the world, involving many believers in dialogue and in praying for peace. It has brought people together without denying their differences, giving life to real interreligious friendships and contributing to the resolution of more than a few conflicts. This is the spirit that animates us: to bring about encounters through dialogue, and to oppose every form of violence and abuse of religion which seeks to justify war and terrorism. And yet, in the years that have followed, numerous populations have nonetheless been painfully wounded by war. People do not always understand that war harms the world, leaving in its wake a legacy of sorrows and hate. In war, everyone loses, including the victors. </p>\n<p>We have prayed to God, asking him to grant peace to the world. We recognize the need to pray constantly for peace, because prayer protects the world and enlightens it. God’s name is peace. The one who calls upon God’s name to justify terrorism, violence and war does not follow God’s path. War in the name of religion becomes a war against religion itself. With firm resolve, therefore, we reiterate that violence and terrorism are opposed to an authentic religious spirit. </p>\n<p>We have heard the voice of the poor, of children and the younger generations, of women and so many brothers and sisters who are suffering due to war. With them let us say with conviction: No to war! May the anguished cry of the many innocents not go unheeded. Let us urge leaders of nations to defuse the causes of war: the lust for power and money, the greed of arms’ dealers, personal interests and vendettas for past wrongs. May there be a greater commitment to eradicating the underlying causes of conflicts: poverty, injustice and inequality, the exploitation of and contempt for human life. </p>\n<p>May a new season finally begin, in which the globalized world can become a family of peoples. May we carry out our responsibility of building an authentic peace, attentive to the real needs of individuals and peoples, capable of preventing conflicts through a cooperation that triumphs over hate and overcomes barriers through encounter and dialogue. Nothing is lost when we effectively enter into dialogue. Nothing is impossible if we turn to God in prayer.  Everyone can be an artisan of peace. Through this gathering in Assisi, we resolutely renew our commitment to be such artisans, by the help of God, together will all men and women of good will.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2016/inside/documents/papa-francesco-assisi-giornata-preghiera-pace_2016.html\">VISITE DU PAPE FRANÇOIS</a><br> <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2016/inside/documents/papa-francesco-assisi-giornata-preghiera-pace_2016.html\"> À ASSISE POUR LA JOURNÉE MONDIALE DE PRIÈRE POUR LA PAIX<br/> \"SOIF DE PAIX. RELIGIONS ET CULTURES EN DIALOGUE\"</a></br></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>PAROLES</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DU SAINT-PÈRE</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Assise<br/> Mardi, 20 septembre 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/9/20/assisipreghierapace.html\">Multimédia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><font color=\"#663300\"><b><a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#Méditation\"> <font color=\"#663300\">Méditation</font></a> <br/> <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#Discours\"> <font color=\"#663300\">Discours</font></a><br/> <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#Appel\"> <font color=\"#663300\">Appel</font></a></b></font></p>\n<p align=\"center\"><b><font color=\"#663300\"><a name=\"Méditation\">MÉDITATION</a></font> </b></p>\n<p>Devant Jésus crucifié résonnent pour nous aussi ses paroles : « J’ai soif » (<i>Jn </i>19, 28). La soif, encore plus que la faim, est le besoin extrême de l’être humain, mais en représente aussi l’extrême misère. Nous contemplons ainsi le mystère du Dieu Très-Haut, devenu, par miséricorde, miséreux parmi les hommes. </p>\n<p>De quoi a soif le Seigneur ? Certainement d’eau, élément essentiel pour la vie. Mais surtout d’amour, élément non moins essentiel pour vivre. Il a soif de nous donner l’eau vive de son amour, mais aussi de recevoir notre amour. Le prophète Jérémie a exprimé la satisfaction de Dieu pour notre amour : « Je me souviens de la tendresse de tes jeunes années, ton amour de jeune mariée » (2, 2). Mais il a donné aussi une voix à la souffrance divine, quand l’homme, ingrat, a abandonné l’amour, quand –aujourd’hui aussi, semble dire le Seigneur – « ils m’ont abandonné, moi, la source d’eau vive<i> </i>et ils se sont creusé des citernes fissurées qui ne retiennent pas l’eau » (v. 13). C’est le drame du “cœur desséché”, de l’amour non rendu, un drame qui se renouvelle dans l’Évangile, quand, à la soif de Jésus l’homme répond par le vinaigre, qui est du vin tourné. Comme, prophétiquement, se lamentait le psalmiste : « Quand j’avais soif, ils m’ont donné du vinaigre » (<i>Ps </i>69, 22).</p>\n<p>“L’Amour n’est pas aimé” : selon certains récits, c’était la réalité qui troublait saint François d’Assise. Lui, par amour du Seigneur souffrant, n’avait pas honte de pleurer et de se lamenter à haute voix (cf. <i>Sources franciscaines, </i>n. 1413). Cette réalité même doit nous tenir à cœur en contemplant le Dieu crucifié, assoiffé d’amour. Mère Teresa de Calcutta a voulu que, dans les chapelles de chacune de ses communautés, près du Crucifié soit écrit “J’ai soif”. Étancher la soif d’amour de Jésus sur la croix par le service des plus pauvres parmi les pauvres a été sa réponse. Le Seigneur est en effet assoiffé de notre amour de compassion, il est consolé lorsque, en son nom, nous nous penchons sur les misères d’autrui. Au jugement, il appellera “bénis” tous ceux qui ont donné à boire à qui avait soif, qui ont offert un amour concret à qui en avait besoin : « Chaque fois que vous l’avez fait à l’un de ces plus petits de mes frères, c’est <i>à moi</i> que vous l’avez fait » (<i>Mt </i>25, 40).</p>\n<p>Les paroles de Jésus nous interpellent, elles demandent accueil dans notre cœur et réponse par notre vie. Dans son “J’ai soif”, nous pouvons entendre la voix de ceux qui souffrent, le cri caché des petits innocents exclus de la lumière de ce monde, la supplication qui vient du fond du cœur des pauvres et de ceux qui ont le plus besoin de paix. Elles implorent la paix, les victimes des guerres qui polluent les peuples de haine et la terre d’armes ; ils implorent la paix, nos frères et sœurs qui vivent sous la menace des bombardements ou sont contraints de laisser leurs maisons et d’émigrer vers l’inconnu, dépouillés de tout. Tous ceux-là sont des frères et des sœurs du Crucifié, petits dans son Royaume, membres blessés et desséchés de sa chair. Ils ont soif. Mais à eux il leur est souvent donné, comme à Jésus, le vinaigre amer du refus. Qui les écoute ? Qui se préoccupe de leur répondre ? Ils rencontrent trop souvent le silence assourdissant de l’indifférence, de l’égoïsme de celui qui est agacé, la froideur de celui qui éteint leur cri à l’aide avec la facilité avec laquelle on change un canal de télévision.</p>\n<p>Devant le Christ crucifié, « puissance de Dieu et sagesse de Dieu » (<i>1 Co </i> 1, 24), nous chrétiens, nous sommes appelés à contempler le mystère de l’Amour non aimé et à répandre de la miséricorde sur le monde. Sur la croix, arbre de vie, le mal a été transformé en bien ; nous aussi, disciples du Crucifié, nous sommes appelés à être des “arbres de vie” qui absorbent la pollution de l’indifférence et restituent au monde l’oxygène de l’amour. Du côté du Christ en croix sort de l’eau, symbole de l’Esprit qui donne la vie (cf. <i>Jn </i>19 34) ; ainsi, que de nous, ses fidèles, sorte de la compassion pour tous les assoiffés d’aujourd’hui. </p>\n<p>Comme Marie près de la Croix, que le Seigneur nous accorde d’être unis à Lui et proches de celui qui souffre. En nous approchant de tous ceux qui aujourd’hui vivent comme des crucifiés et en puisant la force d’aimer auprès du Crucifié ressuscité, croîtront encore plus l’harmonie et la communion entre nous. « C’est Lui, le Christ, qui est notre paix » (<i>Ep </i>2, 14), lui qui est venu pour annoncer la paix à ceux qui sont proches et à ceux qui sont loin (cf. v. 17). Qu’il nous garde tous dans l’amour et nous rassemble dans l’unité, dans laquelle nous sommes en chemin, pour que nous devenions ce que lui désire : « un » (<i>Jn </i>17, 21).</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p> </p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b><a name=\"Appel\">APPEL</a></b></font></p>\n<p>Hommes et femmes de religions différentes, nous sommes réunis, comme pèlerins, dans la cité de Saint François. Ici, en 1986, il y a 30 ans, à l’invitation du Pape Jean-Paul II, se réunirent des Représentants religieux du monde entier, pour la première fois en si grand nombre et avec une telle solennité, pour affirmer le lien indissoluble entre le grand bien de la paix et un authentique engagement religieux. De cet événement historique, s’est amorcé un long pèlerinage qui, touchant de nombreuses villes du monde, a rassemblé beaucoup de croyants dans le dialogue et dans la prière pour la paix ; il a uni sans confondre, donnant vie à de solides amitiés interreligieuses et contribuant à éteindre de nombreux conflits. Voilà l’esprit qui nous anime : réaliser la rencontre dans le dialogue, s’opposer à toute forme de violence et d’abus de la religion pour justifier la guerre et le terrorisme. Pourtant, au cours des années passées, de nombreux peuples ont encore été douloureusement blessés par la guerre. On n’a toujours pas compris que la guerre détériore le monde, laissant un héritage de douleurs et de haines. Tous, avec la guerre, sont des perdants, même les vainqueurs. </p>\n<p>Nous avons adressé notre prière à Dieu, afin qu’il donne la paix au monde. Nous reconnaissons la nécessité de prier constamment pour la paix, parce que la prière protège le monde et l’illumine. La paix est le nom de Dieu. Celui qui invoque le nom de Dieu pour justifier le terrorisme, la violence et la guerre, ne marche pas sur Sa route : la guerre au nom de la religion devient une guerre à la religion elle-même. Avec une ferme conviction, nous réaffirmons donc que la violence et le terrorisme s’opposent au véritable esprit religieux. </p>\n<p>Nous nous sommes mis à l’écoute de la voix des pauvres, des enfants, des jeunes générations, des femmes et de nombreux frères et sœurs qui souffrent de la guerre ; avec eux nous disons avec force : Non à la guerre ! Que le cri de douleur de tant d’innocents ne reste pas inécouté. Nous implorons les Responsables des Nations afin que soient désamorcés les mobiles des guerres : l’avidité du pouvoir et de l’argent, la cupidité de qui fait du commerce d’armes, les intérêts des parties, les vengeances à cause du passé. Qu’augmente l’engagement concret pour éliminer les causes sous-jacentes aux conflits : les situations de pauvreté, d’injustice et d’inégalité, l’exploitation et le mépris de la vie humaine. </p>\n<p>Qu’enfin s’ouvre un temps nouveau, où le monde globalisé devienne une famille de peuples. Que soit mise en œuvre la responsabilité de construire une véritable paix, que l’on soit attentif aux besoins authentiques des personnes et des peuples, que l’on prévienne les conflits par la collaboration, que l’on vainc les haines et surmonte les barrières, par la rencontre et le dialogue. Rien n’est perdu en pratiquant effectivement le dialogue. Rien n’est impossible si nous nous adressons à Dieu dans la prière. Tous nous pouvons être des artisans de paix ; d’Assise nous renouvelons avec conviction notre engagement à l’être, avec l’aide de Dieu, avec tous les hommes et toutes les femmes de bonne volonté. </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b><a name=\"Discours\">DISCOURS</a></b></font></p>\n<p><i>Saintetés, <br/> illustres Représentants des Églises, des Communautés chrétiennes et des Religions, <br/> chers frères et sœurs !</i></p>\n<p>Je vous salue avec grand respect et affection et je vous remercie de votre présence. Je remercie la Communauté de Sant’Egidio, le diocèse d’Assise et les Familles franciscaines qui ont préparé cette journée de prière. Nous sommes venus à Assise comme des pèlerins en recherche de paix. Nous portons en nous, et nous mettons devant Dieu les attentes et les angoisses de nombreux peuples et personnes. Nous avons soif de paix, nous avons le désir de témoigner de la paix, nous avons surtout besoin de prier pour la paix, car la paix est un don de Dieu et il nous revient de l’invoquer, de l’accueillir et de la construire, chaque jour avec son aide.</p>\n<p>« Bienheureux les artisans de paix » (<i>Mt</i> 5,9). Beaucoup d’entre vous ont fait une longue route pour rejoindre ce lieu béni. Sortir, se mettre en route, se retrouver ensemble, se prodiguer pour la paix : ce ne sont pas seulement des mouvements physiques, mais surtout des mouvements de l’âme, ce sont des réponses spirituelles concrètes pour vaincre les fermetures en s’ouvrant à Dieu et aux frères. Dieu nous le demande, en nous exhortant à faire face à la grande maladie de notre époque : l’indifférence. C’est un virus qui paralyse, qui rend inertes et insensibles, un mal qui attaque le centre même de la religiosité, provoquant un nouveau paganisme extrêmement triste : <i>le paganisme de l’indifférence</i>.</p>\n<p>Nous ne pouvons pas rester indifférents. Aujourd’hui, le monde a une ardente soif de paix. Dans de nombreux pays on souffre de guerres souvent oubliées, mais qui sont toujours causes de souffrance et de pauvreté. A <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2016/outside/documents/papa-francesco-lesvos-2016.html\">Lesbos</a>, avec le cher Patriarche œcuménique Bartholomée, nous avons vu dans les yeux des réfugiés la douleur de la guerre, l’angoisse de peuples assoiffés de paix. Je pense aux familles dont la vie a été bouleversée ; aux enfants qui n’ont rien connu d’autre dans la vie que la violence ; aux personnes âgées contraintes de laisser leurs terres : tous ont une grande soif de paix. Nous ne voulons pas que ces tragédies tombent dans l’oubli. Nous désirons prêter notre voix à tous ceux qui souffrent, à tous ceux qui sont sans voix et sans personne qui les écoute. Eux savent bien, souvent mieux que les puissants, qu’il n’y a aucun avenir dans la guerre, et que la violence des armes détruit la joie de la vie. </p>\n<p>Nous, nous n’avons pas d’armes. Mais nous croyons dans la douce et humble force de la prière. En ce jour, la soif de paix s’est faite invocation à Dieu, pour que cessent les guerres, le terrorisme et les violences. La paix que nous invoquons d’Assise n’est pas seulement une protestation contre la guerre, elle n’est pas non plus le résultat « de négociations, de compromis politiques ou de marchandages économiques. Elle résulte de la prière » (Jean Paul II, <i>Discours</i>, Basilique Sainte Marie des Anges, 27 octobre 1986 : <i>Enseignements</i> IX, 2 [1986], 1252). Cherchons en Dieu, source de la communion, l’eau limpide de la paix dont l’humanité est assoiffée : elle ne peut jaillir des déserts de l’orgueil ni des intérêts de parti, des terres arides du gain à tout prix et du commerce des armes.</p>\n<p>Nos traditions religieuses sont diverses. Mais la différence n’est pas pour nous un motif de conflit, de polémique ou de froide distance. Nous n’avons pas prié aujourd’hui les uns contre les autres, comme c’est malheureusement arrivé parfois dans l’histoire. Sans syncrétisme et sans relativisme, nous avons en revanche prié les uns à côté des autres, les uns pour les autres. Saint Jean-Paul II, en ce même lieu, a dit : « Peut-être que jamais comme maintenant dans l’histoire de l’humanité, le lien intrinsèque qui unit une attitude religieuse authentique et le grand bien de la paix est devenu évident pour tous» (Id., <i>Discours</i>, Place de la Basilique inférieure de Saint François, 27 octobre 1986 : l.c., 1268). En poursuivant le chemin commencé il y a trente ans à Assise - où la mémoire de cet homme de Dieu et de paix que fut saint François est vivante - « une fois encore, nous qui sommes réunis ici, nous affirmons ensemble que celui qui utilise la religion pour fomenter la violence en contredit l’inspiration la plus authentique et la plus profonde » (Id., <i> Discours aux Représentants des Religions</i>, Assise, 24 janvier 2002 : <i> Enseignements</i> XXV, 1 [2002], 104), qu’aucune forme de violence ne représente « la vraie nature de la religion. Elle en est au contraire son travestissement et contribue à sa destruction » (Benoît XVI, <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/speeches/2011/october/documents/hf_ben-xvi_spe_20111027_assisi.html\"> <i>Intervention à la journée de réflexion, de dialogue et de prière pour la paix et la justice dans le monde</i>, Assise, 27 octobre 2011</a> : <i>Enseignements</i> VII, 2 [2011], 512). Ne nous lassons pas de répéter que jamais le nom de Dieu ne peut justifier la violence. Seule la paix est sainte. Seule la paix est sainte, pas la guerre !</p>\n<p>Aujourd’hui, nous avons  imploré le saint don de la paix. Nous avons prié pour que les consciences se mobilisent pour défendre la sacralité de la vie humaine, pour promouvoir la paix entre les peuples et pour sauvegarder la création, notre maison commune. La prière et la collaboration concrète aident à ne pas rester prisonniers des logiques de conflit et à refuser les attitudes rebelles de celui qui sait seulement protester et se fâcher. La prière et la volonté de collaborer engagent une vraie paix qui n’est pas illusoire : non pas la tranquillité de celui qui évite les difficultés et se tourne de l’autre côté, si ses intérêts ne sont pas touchés ; non pas le cynisme de celui qui se lave les mains des problèmes qui ne sont pas les siens ; non pas l’approche virtuelle de celui qui juge tout et chacun sur le clavier d’un <i>ordinateur</i>, sans ouvrir les yeux aux nécessités des frères ni se salir les mains pour qui en a besoin. Notre route consiste à nous immerger dans les situations et à donner la première place à celui qui souffre ; d’assumer les conflits et de les guérir de l’intérieur ; de parcourir avec cohérence les voies du bien, en repoussant les faux-fuyants du mal ; d’entreprendre patiemment, avec l’aide de Dieu et de la bonne volonté, des processus de paix. </p>\n<p>La paix, un fil d’espérance qui relie la terre et le ciel, un mot si simple, et en même temps difficile. Paix veut dire <i>Pardon</i> qui, fruit de la conversion et de la prière, naît de l’intérieur et, au nom de Dieu, rend possible de guérir les blessures du passé. Paix signifie <i>Accueil</i>, disponibilité au dialogue, dépassement des fermetures, qui ne sont pas des stratégies de sécurité, mais des ponts sur le vide. Paix veut dire <i> Collaboration</i>, échange vivant et concret avec l’autre, qui est un don et non un problème, un frère avec qui chercher à construire un monde meilleur. Paix signifie <i>Education</i> : un appel à apprendre chaque jour l’art difficile de la communion, à acquérir la culture de la rencontre, en purifiant la conscience de toute tentation de violence et de raidissement, contraires au nom de Dieu et à la dignité de l’homme. </p>\n<p>Nous ici, ensemble et dans la paix, nous croyons et nous espérons en un monde fraternel. Nous désirons que les hommes et les femmes de religions différentes, partout se réunissent et créent de la concorde, spécialement là où il y a des conflits. Notre avenir est de vivre ensemble. C’est pourquoi nous sommes appelés à nous libérer des lourds fardeaux de la méfiance, des fondamentalismes et de la haine. Que les croyants soient des <i>artisans de paix</i> dans l’invocation à Dieu et dans l’action pour l’homme ! Et nous, comme Chefs religieux, nous sommes tenus à être de solides ponts de dialogue, des médiateurs créatifs de paix. Nous nous tournons aussi vers ceux qui ont une responsabilité plus haute dans le service des peuples, les <i>Leaders</i> des Nations, pour qu’ils ne se lassent pas de chercher et de promouvoir des chemins de paix en regardant au-delà des intérêts de parti et du moment : que ne demeurent pas inécoutés l’appel de Dieu aux consciences, le cri de paix des pauvres et les bonnes attentes des jeunes générations. Ici, il y a trente ans, saint Jean-Paul II a dit : « La paix est un chantier ouvert à tous et pas seulement aux spécialistes, aux savants et aux stratèges. La paix est une responsabilité universelle » (<i>Discours</i>, Place inférieure de la Basilique de saint François, 27 octobre 1986 : l.c., 1269). Sœurs et frères, assumons cette responsabilité, réaffirmons aujourd’hui notre oui à être, ensemble, constructeurs de la paix que Dieu veut et dont l’humanité est assoiffée.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2016/inside/documents/papa-francesco-assisi-giornata-preghiera-pace_2016.html\"> BESUCH VON PAPST FRANZISKUS IN ASSISI </a><br> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2016/inside/documents/papa-francesco-assisi-giornata-preghiera-pace_2016.html\">ZUM WELTGEBETSTAG FÜR DEN FRIEDEN <br/> \"DURST NACH FRIEDEN. RELIGIONEN UND KULTUREN IM DIALOG\"</a></br></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE DES HEILIGEN VATERS</i></b></font><b><i><font color=\"#663300\" size=\"4\"> </font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Assisi, Unterkirche der Basilika S. Francesco<br/> Dienstag, 20. September 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/9/20/assisipreghierapace.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p align=\"center\"> </p> </hr></font>\n<p><font color=\"#663300\"><b><a href=\"http://w2.vatican.va/content/francesco/de/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#MEDITATION\"> <font color=\"#663300\">Meditation</font></a></b><br/> <b><a href=\"http://w2.vatican.va/content/francesco/de/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#ANSPRACHE_\"> <font color=\"#663300\">Ansprache</font></a></b><br/> <b><a href=\"http://w2.vatican.va/content/francesco/de/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#APPELL_\"> <font color=\"#663300\">Appell</font></a></b></font></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b> <a name=\"MEDITATION\">MEDITATION</a></b></font></p>\n<p>Vor dem gekreuzigten Jesus ertönen auch für uns seine Worte: »Mich dürstet« (<i>Joh </i>19,28). Der Durst ist mehr noch als der Hunger das äußerste Bedürfnis des Menschen, stellt aber auch sein größtes Elend dar. Betrachten wir so das Geheimnis des allerhöchsten Gottes, der aus Barmherzigkeit arm wurde unter den Menschen. </p>\n<p>Wonach dürstet den Herrn? Gewiss nach Wasser, dem Grundelement für das Leben. Aber vor allem hat er Durst nach Liebe, einem Element, das für das Leben nicht minder wesentlich ist. Ihn dürstet danach, uns das lebendige Wasser seiner Liebe zu schenken, aber auch unsere Liebe zu erhalten. Der Prophet Jeremia hat dieses Gefallen Gottes an unserer Liebe so ausgedrückt: »Ich denke an deine Jugendtreue, an die Liebe deiner Brautzeit« (<i>Jer</i> 2,2). Der Prophet hat aber auch dem göttlichen Leiden Ausdruck verliehen, als der Mensch voll Undank die Liebe verlassen, als er – so scheint der Herr es auch heute zu sagen – »[mich] verlassen [hat], den Quell des lebendigen Wassers, um sich Zisternen zu graben, Zisternen mit Rissen, die das Wasser nicht halten« (V. 13). Es handelt sich um das Drama des „verstockten Herzens“, der unerwiderten Liebe. Dieses Drama wiederholt sich im Evangelium, als der Mensch auf den Durst Jesu mit Essig, dem schlecht gewordenen Wein, antwortet. So beklagte auf prophetische Weise der Psalmist: »Für den Durst reichten sie mir Essig« (<i>Ps </i>69,22). </p>\n<p>„Die Liebe wird nicht geliebt“: Nach einigen Erzählungen war dies die Wirklichkeit, die den heiligen Franz von Assisi aufwühlte. Aus Liebe zum leidenden Herrn schämte er sich nicht, zu weinen und mit lauter Stimme Weh zu klagen (vgl. <i>Franziskus-Quellen</i>, S. 620, Nr. 14). Die gleiche Wirklichkeit muss uns am Herzen liegen, wenn wir den gekreuzigten Gott betrachten, den nach Liebe dürstet. Mutter Teresa von Kalkutta wollte, dass in den Kapellen jeder Gemeinschaft neben dem Gekreuzigten die Schrift angebracht wurde: „Mich dürstet“. Ihre Antwort bestand darin, den Durst Jesu am Kreuz nach Liebe durch den Dienst an den Ärmsten der Armen zu stillen. Der Durst des Herrn wird nämlich gestillt durch unsere mitleidende Liebe; er ist getröstet, wenn wir uns in seinem Namen über das Elend der anderen beugen. Im Gericht wird er all jene „gesegnet“ nennen, die den Durstigen zu trinken gaben, die denen in Not konkret Liebe erwiesen haben: »Was ihr für einen meiner geringsten Brüder getan habt, das habt ihr mir getan « (<i>Mt </i>25,40). </p>\n<p>Die Worte Jesu sind eine Anfrage an uns, sie verlangen danach, im Herzen aufgenommen und im Leben beantwortet zu werden. In seinem „Mich dürstet“ können wir die Stimme der Leidenden vernehmen, den versteckten Schrei der unschuldigen Kleinen, denen das Licht dieser Welt verwehrt wird, die innige Bitte der Armen und derer, die am meisten des Friedens bedürfen. Um Frieden flehen die Opfer der Kriege, welche die Völker mit Hass und die Erde mit Waffen verschmutzen; um Frieden flehen unsere Brüder und Schwestern, die unter der Drohung von Bombardierungen leben oder gezwungen sind, ihr Zuhause zu verlassen und aller Dinge beraubt ins Unbekannte zu ziehen. Sie alle sind Brüder und Schwestern des Gekreuzigten, die Geringen seines Reiches, verwundete und ausgedorrte Glieder seines Fleisches. Sie sind durstig. Doch oft wird ihnen wie Jesus der bittere Essig der Ablehnung gereicht. Wer hört ihnen zu? Wer kümmert sich darum, ihnen zu antworten? Zu oft begegnen sie dem betäubenden Schweigen der Gleichgültigkeit, dem Egoismus derer, die sich belästigt fühlen, der Kälte derer, die ihren Hilfeschrei mit jener Mühelosigkeit abstellen, mit der sie den Fernsehkanal umschalten. </p>\n<p>Vor Christus dem Gekreuzigten, »Gottes Kraft und Gottes Weisheit« (<i>1 Kor </i>1,24), sind wir Christen gerufen, das Geheimnis der nicht geliebten Liebe zu betrachten und Barmherzigkeit über die Welt auszugießen. Am Kreuz, dem Baum des Lebens, wurde das Böse in Gutes verwandelt; auch wir, Jünger des Gekreuzigten, sind gerufen, „Bäume des Lebens“ zu sein, welche die Verschmutzung der Gleichgültigkeit absorbieren und der Welt den Sauerstoff der Liebe zurückgeben. Aus der Seite Christi am Kreuz floss Wasser, Symbol des Heiligen Geistes, der Leben schenkt (vgl. <i>Joh </i>19,34); so soll aus uns, seinen Gläubigen, das Mitleiden mit allen Durstigen von heute fließen. </p>\n<p>Möge der Herr uns gewähren, wie Maria unter dem Kreuz mit ihm vereint und dem nahe zu sein, der leidet. Wenn wir uns denen nähern, die heute als Gekreuzigte leben, und die Kraft zu lieben vom gekreuzigten und auferstandenen Herrn beziehen, werden die Eintracht und die Gemeinschaft unter uns noch mehr wachsen. »Denn er ist unser Friede« (<i>Eph </i>2,14), er ist gekommen, den Frieden zu verkünden den Nahen und den Fernen (vgl. V. 17). Er bewahre uns alle in der Liebe und führe uns in die Einheit, zu der wir auf dem Weg sind, damit wir das werden, was er will: »eins« (<i>Joh </i>17,21).</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/>\n<p class=\"MsoNormal\"> </p>\n<p align=\"center\"><b><font color=\"#663300\"> <a name=\"ANSPRACHE_\">ANSPRACHE</a></font> <br/>  </b></p>\n<p><i>Eure Heiligkeiten,<br/> ehrenwerte Vertreter der Kirchen, der kirchlichen Gemeinschaften und der Religionen, <br/> liebe Brüder und Schwestern!</i></p>\n<p>Ich grüße euch mit großer Achtung und Zuneigung und danke euch für eure Teilnahme. Ich danke der Gemeinschaft von Sant’Egidio, der Diözese Assisi und den franziskanischen Familien, die diesen Tag des Gebets vorbereitet haben. Wir sind nach Assisi als Pilger auf der Suche nach Frieden gekommen. Wir tragen in uns die Erwartungen und Ängste vieler Völker und Menschen und legen sie Gott zu Füßen. Wir haben Durst nach Frieden, wir haben das Verlangen, den Frieden zu bezeugen, vor allem aber müssen wir um den Frieden beten, denn der Friede ist ein Geschenk Gottes und unsere Aufgabe ist es, um ihn zu bitten, ihn zu empfangen und ihn jeden Tag mit seiner Hilfe aufzubauen.</p>\n<p>„Selig, die Frieden stiften“ (<i>Mt</i> 5,9). Viele von euch haben einen weiten Weg zurückgelegt, um zu diesem gesegneten Ort zu kommen. Hinausgehen, sich auf den Weg machen, sich zusammenfinden, sich um den Frieden mühen – das sind nicht nur Bewegungen des Körpers, sondern vor allem des Geistes, konkrete geistliche Antworten, um die Verschlossenheit zu überwinden und sich Gott und den Brüdern zu öffnen. Gott bittet uns darum und ermahnt uns, der großen Krankheit unserer Zeit entgegenzutreten: der Gleichgültigkeit. Sie ist ein Virus, das lähmt, das unbeweglich und unempfindlich macht, eine Krankheit, welche die Mitte der Religiosität selbst befällt und ein neues, überaus trauriges Heidentum hervorruft: das <i>Heidentum der Gleichgültigkeit</i>.</p>\n<p>Wir dürfen nicht gleichgültig bleiben. Die Welt hat heute einen brennenden Durst nach Frieden. In vielen Ländern leidet man unter Kriegen, die oft ausgeblendet werden, und doch immer Ursache für Leid und Armut sind. In Lesbos haben wir – der geschätzte ökumenische Patriarch Bartholomäus und ich – in den Augen der Flüchtlinge das Leid des Krieges gesehen, die Angst der Völker, die nach Frieden dürsten. Ich denke an Familien, deren Leben aus den Fugen geraten ist, an Kinder, die im Leben nichts anderes als Gewalt erlebt haben, an alte Menschen, die gezwungen wurden, ihre Heimat zu verlassen: Sie alle haben einen großen Durst nach Frieden. Wir wollen nicht, dass diese Tragödien in Vergessenheit geraten. Wir möchten gemeinsam allen, die leiden, eine Stimme geben, allen, die keine Stimme haben und die niemand hört. Sie wissen gut, oft besser als die Mächtigen, dass es im Krieg kein Morgen gibt und dass die Gewalt der Waffen die Lebensfreude zerstört.</p>\n<p>Wir haben keine Waffen. Wir glauben aber an die milde und demütige Kraft des Gebets. An diesem Tag ist der Durst nach Frieden zu einer Anrufung Gottes geworden, damit Kriege, Terrorismus und Gewalt aufhören. Der Friede, um den wir in Assisi bitten, ist kein einfacher Protest gegen den Krieg, nicht einmal „das Ergebnis von Verhandlungen, politischen Kompromissen oder wirtschaftlichen Verträgen. Er ist das Ergebnis von Gebet“ (Johannes Paul II., <i>Ansprache</i> zu Beginn des Weltgebetstags der Religionen für den Frieden in der Basi­lika Santa Maria degli Angeli, Assisi, 27. Oktober 1986: <i>L’Osservatore Romano</i> [dt.], Jg 16, Nr. 45 (7. November 1986), S. 9, 1). Suchen wir in Gott, der Quelle der Gemeinschaft, das klare Wasser des Friedens, nach dem die Menschheit dürstet: Es kann nicht aus der Wüste des Hochmuts und der parteiischen Interessen entspringen, nicht aus dem ausgedörrten Boden des Gewinns um jeden Preis und des Waffenhandels.</p>\n<p>Unsere religiösen Traditionen sind verschieden. Für uns ist die Verschiedenheit aber kein Grund für einen Konflikt, für Polemik oder kalte Absonderung. Heute haben wir nicht gegeneinander gebetet, wie es leider manches Mal in der Geschichte vorgekommen ist. Ohne Synkretismus und ohne Relativismus haben wir hingegen nebeneinander und füreinander gebetet. Der heilige Johannes Paul II. sagte an diesem Ort hier: „Mehr vielleicht als je zuvor in der Geschichte ist die innere Verbindung zwischen einer aufrichtigen religiösen Haltung und dem großen Gut des Friedens allen deutlich geworden“ (<i>Ansprache</i> zum Abschluss des Weltgebetstags der Religionen für den Frieden vor der Franziskus-Basilika, Assisi, 27. Oktober 1986: <i>L’Osservatore Romano</i> [dt.], Jg. 16, Nr. 45 (7. November 1986), S. 10, 6). In Fortführung des Weges, der vor dreißig Jahren in Assisi begonnen hat, wo die Erinnerung an den heiligen Franziskus, den Mann Gottes und des Friedens, lebendig ist, „bekräftigen wir, die wir hier versammelt sind, noch einmal, dass derjenige, der die Religion dazu benützt, um die Gewalt zu schüren, ihrem eigentlichen inneren Antrieb widerspricht“ (Ders., <i>Ansprache</i> an die Vertreter der Religionen, Assisi, 24. Januar 2002: <i>L’Osservatore Romano</i> [dt.], Jg. 32, Nr. 5 (1. Februar 2002), S. 8, 4). Jegliche Form von Gewalt repräsentiert nicht „das wahre Wesen der Religion. Sie ist ihre Entstellung und trägt zu ihrer Zerstörung bei“ (Benedikt XVI., <i>Ansprache zum Tag der Reflexion, des Dialogs und des Gebets für Frieden und Gerechtigkeit auf der Welt,</i> Assisi, Basilika „Santa Maria degli Angeli“, 27. Oktober 2011: <i>L’Osservatore Romano </i>[dt.] 41. Jg., Nr. 44 (4. November 2011), S. 7). Werden wir nicht müde zu wiederholen, dass der Name Gottes die Gewalt nie rechtfertigen kann. Allein der Friede ist heilig. Nur der Friede ist heilig, nicht der Krieg! </p>\n<p>Heute haben wir um das heilige Geschenk des Friedens gefleht. Wir haben darum gebetet, dass sich die Gewissen in Bewegung setzen, die Heiligkeit des menschlichen Lebens zu verteidigen, den Frieden unter den Völkern zu fördern und die Schöpfung, unser gemeinsames Haus, zu bewahren. Das Gebet und die konkrete Zusammenarbeit helfen, nicht in der Logik des Konflikts gefangen zu bleiben und die rebellischen Haltungen, die nur Protest und Ärger zu erregen wissen, zurückzuweisen. Das Gebet und der Wille zur Zusammenarbeit sind ein Unterpfand für einen wahren und nicht für einen trügerischen Frieden: nicht für die Ruhe dessen, der Schwierigkeiten vermeidet und sich abwendet, wenn seine eigenen Interessen nicht berührt werden; nicht für den Zynismus dessen, der sich die Hände reinwäscht von Problemen, die nicht die eigenen sind; nicht für die virtuelle Annäherung dessen, der alles und alle über die Tastatur eines <i> Computers</i> beurteilt, ohne die Augen für die Nöte der Brüder zu öffnen und sich die Hände für die Bedürftigen schmutzig zu machen. Unser Weg ist der, sich in diese Situationen hineinzubegeben und den Leidenden den ersten Platz zu geben; die Konflikte auf sich zu nehmen und sie von innen her zu heilen; beständig Pfade des Guten zu beschreiten und die Schleichwege des Bösen zu meiden; geduldig, mit der Hilfe Gottes und dem guten Willen Friedensprozesse zu beginnen.</p>\n<p>Friede – ein Faden der Hoffnung, der die Erde mit dem Himmel verbindet, ein Wort, so einfach und so schwierig zugleich. Friede heißt <i>Vergebung</i>, die als Frucht der Umkehr und des Gebets von innen her geboren wird und im Namen Gottes die Heilung der Wunden der Vergangenheit möglich macht. Friede bedeutet <i>Aufnahme</i>, Bereitschaft zum Dialog, Überwindung der Verschlossenheit, nicht Strategien zur Absicherung, sondern Brücken zur Überwindung des Abgrunds. Friede heißt <i>Zusammenarbeit</i>, lebendiger und konkreter Austausch mit dem anderen, der ein Geschenk und kein Problem ist, ein Bruder, mit dem man eine bessere Welt aufzubauen versucht. Friede bedeutet <i>Erziehung</i>, ein Aufruf, um jeden Tag die schwierige Kunst der Gemeinschaft zu erlernen, um sich die Kultur der Begegnung anzueignen und das Gewissen von jeder Versuchung zu Gewalt und Verhärtung, die dem Namen Gottes und der Würde des Menschen entgegenstehen, zu reinigen.</p>\n<p>Wir hier, die wir in Frieden versammelt sind, glauben an eine brüderliche Welt und erhoffen sie. Wir wünschen, dass Männer und Frauen unterschiedlicher Religionen überall zusammenkommen und Eintracht schaffen, besonders wo es Konflikte gibt. Unsere Zukunft ist das Zusammenleben. Daher sind wir aufgerufen, uns von den schweren Bürden des Misstrauens, der Fundamentalismen und des Hasses zu befreien. Die Gläubigen mögen <i>Handwerker des Friedens</i> sein, mit dem Gebet zu Gott und mit der Tat für den Menschen! Und als Religionsführer sind wir gehalten, feste Brücken des Dialogs zu sein, kreative Vermittler des Friedens. Wir wenden uns auch an die höchsten Verantwortlichen im Dienst an den Völkern, an die <i>Staatslenker, </i>damit sie nicht müde werden, Wege des Friedens zu suchen und zu fördern und den Blick über partikuläre und momentane Interessen hinauszurichten: Der Aufruf Gottes an die Gewissen, der Schrei der Armen nach Frieden und die guten Erwartungen der jungen Generationen mögen nicht ungehört bleiben. Vor dreißig Jahren sagte hier der heilige Johannes Paul II.: „Der Friede ist eine Werkstatt, die allen offensteht, nicht nur Fachleuten, Gebildeten und Strategen. Der Friede ist eine universale Verantwortung“ (<i>Ansprache</i> zum Abschluss des Weltgebetstags der Religionen für den Frieden vor der Franziskus-Basilika, Assisi, 27. Oktober 1986: <i>L’Osservatore Romano</i> [dt.] Jg. 16, Nr. 45 (7. November 1986), S.10, 7). Schwestern und Brüder, stellen wir uns dieser Verantwortung, bekräftigen wir heute erneut unser Ja, zusammen Erbauer des Friedens zu sein, den Gott will und nach dem die Menschheit dürstet!</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/>\n<p> </p>\n<p align=\"center\"><b><font color=\"#663300\"><a name=\"APPELL_\">APPELL</a></font> </b></p>\n<p>Wir Männer und Frauen verschiedener Religionen sind als Pilger in der Stadt des heiligen Franziskus zusammengekommen. Hier versammelten sich 1986 – vor dreißig Jahren – auf Einladung von Papst Johannes Paul II. Religionsvertreter aus der ganzen Welt, um zum ersten Mal auf eine sehr intensive und feierliche Weise die unlösbare Verbindung zwischen dem hohen Gut des Friedens und einer echten religiösen Einstellung deutlich zu machen. Seit jenem historischen Ereignis hat sich ein langer Pilgerzug in Gang gesetzt, der viele Städte auf der Welt berührt und so zahlreiche Glaubende in den Dialog und das Gebet für den Frieden einbezogen hat. Er hat vereint ohne zu vermischen, indem er feste interreligiöse Freundschaften gestiftet und Unterstützung zur Beilegung nicht weniger Konflikte gewährt hat. Das ist der Geist, der uns beseelt: die Begegnung im Dialog zu verwirklichen und uns jeder Form von Gewalt und jedem Missbrauch der Religion zur Rechtfertigung von Krieg und Terrorismus zu widersetzen. Und doch sind in den vergangenen Jahren immer noch viele Völker schmerzlich vom Krieg in Mitleidenschaft gezogen worden. Man hat nicht immer verstanden, dass der Krieg die Welt nur verschlechtert und ein Erbe des Leids und des Hasses hinterlässt. Mit dem Krieg sind alle Verlierer, auch die Sieger.</p>\n<p>Wir haben uns im Gebet an Gott gewandt, dass er der Welt den Frieden gebe. Wir erkennen die Notwendigkeit, beständig für den Frieden zu beten; denn das Gebet schützt die Welt und macht sie hell. Der Friede ist der Name Gottes. Wer den Namen Gottes anruft, um den Terrorismus, die Gewalt und den Krieg zu rechtfertigen, beschreitet nicht den Weg des Herrn: Der Krieg im Namen der Religion wird zu einem Krieg gegen die Religion selbst. Mit fester Überzeugung bekräftigen wir daher, dass die Gewalt und der Terrorismus dem wahren religiösen Empfinden widerstreiten.</p>\n<p>Wir haben auf die Stimme der Armen, der Kinder und der jungen Generationen gehört, auf die der Frauen und so vieler Brüder und Schwestern, die unter dem Krieg leiden. Mit ihnen rufen wir aus voller Kraft: Nein zum Krieg! Der schmerzvolle Schrei so vieler Unschuldiger bleibe nicht ungehört! Wir flehen zu den Verantwortlichen der Nationen, dass sie die Beweggründe für die Kriege entschärfen: die Gier nach Macht und nach Geld, die Begierde derer, die mit Waffen handeln, die Eigeninteressen, die Vergeltungssucht für Vergangenes. Möge der konkrete Einsatz, die zugrunde liegenden Ursachen der Konflikte zu beseitigen, erhöht werden: die Situationen der Armut, der Ungerechtigkeit und der Ungleichheit, die Ausbeutung und die Geringschätzung des menschlichen Lebens.</p>\n<p>Möge endlich eine neue Zeit anbrechen, in der die globalisierte Welt eine Familie von Völkern wird. Möge sich die Verantwortung konkretisieren, einen wahren Frieden aufzubauen, der auf die echten Bedürfnisse der Menschen und Völker achtet, der den Konflikten mit der Zusammenarbeit zuvorkommt, der den Hass besiegt und die Schranken mit der Begegnung und dem Dialog überwindet. Nichts ist verloren, wenn man wirklich den Dialog praktiziert. Nichts ist unmöglich, wenn wir uns im Gebet an Gott wenden. Alle können „Handwerker“ des Friedens sein. Von Assisi aus erneuern wir voller Überzeugung unser Vorhaben, dies zu sein, mit Gottes Hilfe und gemeinsam mit allen Männern und Frauen guten Willens.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/inside/documents/papa-francesco-assisi-giornata-preghiera-pace_2016.html\">VISITA DEL SANTO PADRE FRANCESCO AD ASSISI<br> PER LA GIORNATA MONDIALE DI PREGHIERA PER LA PACE<br/> \"SETE DI PACE. RELIGIONI E CULTURE IN DIALOGO\"</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>PAROLE</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Assisi<br/> Martedì, 20 settembre 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/9/20/assisipreghierapace.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><b><a href=\"http://w2.vatican.va/content/francesco/it/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#Meditazione\"> <font color=\"#663300\">Meditazione</font></a></b><br/> <font color=\"#663300\"> <b><a href=\"http://w2.vatican.va/content/francesco/it/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#Discorso\"> <font color=\"#663300\">Discorso</font></a></b><br/> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#Appello\"> <b><font color=\"#663300\">Appello per la Pace</font></b></a></font></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b><a name=\"Meditazione\">MEDITAZIONE</a></b></font></p>\n<p>Di fronte a Gesù crocifisso risuonano anche per noi le sue parole: «Ho sete» (<i>Gv</i> 19,28). La sete, ancor più della fame, è il bisogno estremo dell’essere umano, ma ne rappresenta anche l’estrema miseria. Contempliamo così il mistero del Dio Altissimo, divenuto, per misericordia, misero fra gli uomini. </p>\n<p>Di che cosa ha sete il Signore? Certo di acqua, elemento essenziale per la vita. Ma soprattutto ha sete di amore, elemento non meno essenziale per vivere. Ha sete di donarci l’acqua viva del suo amore, ma anche di ricevere il nostro amore. Il profeta Geremia ha espresso il compiacimento di Dio per il nostro amore: «Mi ricordo di te, dell’affetto della tua giovinezza, dell’amore al tempo del tuo fidanzamento» (<i>Ger</i> 2,2). Ma ha dato anche voce alla sofferenza divina, quando l’uomo, ingrato, ha abbandonato l’amore, quando – sembra dire anche oggi il Signore – «ha abbandonato me, sorgente di acqua viva, e si è scavato cisterne, cisterne piene di crepe, che non trattengono l’acqua» (<i>Ger</i> 2,13). È il dramma del “cuore inaridito”, dell’amore non ricambiato, un dramma che si rinnova nel Vangelo, quando alla sete di Gesù l’uomo risponde con l’aceto, che è vino andato a male. Come, profeticamente, lamentava il salmista: «Quando avevo sete mi hanno dato aceto» (<i>Sal</i> 69,22).</p>\n<p>“L’Amore non è amato”: secondo alcuni racconti era questa la realtà che turbava San Francesco di Assisi. Egli, per amore del Signore sofferente, non si vergognava di piangere e lamentarsi a voce alta (cfr <i>Fonti Francescane</i>, n. 1413). Questa stessa realtà ci deve stare a cuore contemplando il Dio crocifisso, assetato di amore. Madre Teresa di Calcutta volle che nelle cappelle di ogni sua comunità, vicino al Crocifisso, fosse scritto “Ho sete”. Estinguere la sete d’amore di Gesù sulla croce mediante il servizio ai più poveri tra i poveri è stata la sua risposta. Il Signore è infatti dissetato dal nostro amore compassionevole, è consolato quando, in nome suo, ci chiniamo sulle miserie altrui. Nel giudizio chiamerà “benedetti” quanti hanno dato da bere a chi aveva sete, quanti hanno offerto amore concreto a chi era nel bisogno: «Tutto quello che avete fatto a uno solo di questi fratelli più piccoli, l’avete fatto <i>a me</i>» (<i>Mt</i> 25,40).</p>\n<p>Le parole di Gesù ci interpellano, domandano accoglienza nel cuore e risposta con la vita. Nel suo “Ho sete” possiamo sentire la voce dei sofferenti, il grido nascosto dei piccoli innocenti cui è preclusa la luce di questo mondo, l’accorata supplica dei poveri e dei più bisognosi di pace. Implorano pace le vittime delle guerre, che inquinano i popoli di odio e la Terra di armi; implorano pace i nostri fratelli e sorelle che vivono sotto la minaccia dei bombardamenti o sono costretti a lasciare casa e a migrare verso l’ignoto, spogliati di ogni cosa. Tutti costoro sono fratelli e sorelle del Crocifisso, piccoli del suo Regno, membra ferite e riarse della sua carne. Hanno sete. Ma a loro viene spesso dato, come a Gesù, l’aceto amaro del rifiuto. Chi li ascolta? Chi si preoccupa di rispondere loro? Essi incontrano troppe volte il silenzio assordante dell’indifferenza, l’egoismo di chi è infastidito, la freddezza di chi spegne il loro grido di aiuto con la facilità con cui cambia un canale in televisione.</p>\n<p>Di fronte a Cristo crocifisso, «potenza e sapienza di Dio» (<i>1 Cor</i> 1,24), noi cristiani siamo chiamati a contemplare il mistero dell’Amore non amato e a riversare misericordia sul mondo. Sulla croce, albero di vita, il male è stato trasformato in bene; anche noi, discepoli del Crocifisso, siamo chiamati a essere “alberi di vita”, che assorbono l’inquinamento dell’indifferenza e restituiscono al mondo l’ossigeno dell’amore. Dal fianco di Cristo in croce uscì acqua, simbolo dello Spirito che dà la vita (cfr <i>Gv</i> 19,34); così da noi suoi fedeli esca compassione per tutti gli assetati di oggi. </p>\n<p>Come Maria presso la croce, ci conceda il Signore di essere uniti a Lui e vicini a chi soffre. Accostandoci a quanti oggi vivono da crocifissi e attingendo la forza di amare dal Crocifisso Risorto, cresceranno ancora di più l’armonia e la comunione tra noi. «Egli infatti è la nostra pace» (<i>Ef</i> 2,14), Egli che è venuto ad annunciare la pace ai vicini e ai lontani (cfr <i>Ef</i> 2,17). Ci custodisca tutti nell’amore e ci raccolga nell’unità, nella quale siamo in cammino, perché diventiamo quello che Lui desidera: «una sola cosa» (<i>Gv</i> 17,21). </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><font color=\"#663300\"><b><a name=\"Discorso\">DISCORSO</a></b></font></p>\n<p><i>Vostre Santità, <br/> illustri Rappresentanti delle Chiese, delle Comunità cristiane e delle Religioni, <br/> cari fratelli e sorelle! </i></p>\n<p>Vi saluto con grande rispetto e affetto e vi ringrazio per la vostra presenza. Ringrazio la Comunità di Sant’Egidio, la Diocesi di Assisi e le Famiglie Francescane che hanno preparato questa giornata di preghiera. Siamo venuti ad Assisi come pellegrini in cerca di pace. Portiamo in noi e mettiamo davanti a Dio le attese e le angosce di tanti popoli e persone. Abbiamo sete di pace, abbiamo il desiderio di testimoniare la pace, abbiamo soprattutto bisogno di pregare per la pace, perché la pace è dono di Dio e a noi spetta invocarla, accoglierla e costruirla ogni giorno con il suo aiuto.</p>\n<p>«Beati gli operatori di pace» (<i>Mt</i> 5,9). Molti di voi hanno percorso un lungo cammino per raggiungere questo luogo benedetto. Uscire, mettersi in cammino, trovarsi insieme, adoperarsi per la pace: non sono solo movimenti fisici, ma soprattutto dell’animo, sono risposte spirituali concrete per superare le chiusure aprendosi a Dio e ai fratelli. Dio ce lo chiede, esortandoci ad affrontare la grande malattia del nostro tempo: l’indifferenza. E’ un virus che paralizza, rende inerti e insensibili, un morbo che intacca il centro stesso della religiosità, ingenerando un nuovo tristissimo paganesimo: il <i>paganesimo dell’indifferenza</i>.</p>\n<p>Non possiamo restare indifferenti. Oggi il mondo ha un’ardente sete di pace. In molti Paesi si soffre per guerre, spesso dimenticate, ma sempre causa di sofferenza e povertà. <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-lesvos-2016.html\">A Lesbo</a>, con il caro Patriarca ecumenico Bartolomeo, abbiamo visto negli occhi dei rifugiati il dolore della guerra, l’angoscia di popoli assetati di pace. Penso a famiglie, la cui vita è stata sconvolta; ai bambini, che non hanno conosciuto nella vita altro che violenza; ad anziani, costretti a lasciare le loro terre: tutti loro hanno una grande sete di pace. Non vogliamo che queste tragedie cadano nell’oblio. Noi desideriamo dar voce insieme a quanti soffrono, a quanti sono senza voce e senza ascolto. Essi sanno bene, spesso meglio dei potenti, che non c’è nessun domani nella guerra e che la violenza delle armi distrugge la gioia della vita. </p>\n<p>Noi non abbiamo armi. Crediamo però nella forza mite e umile della preghiera. In questa giornata, la sete di pace si è fatta invocazione a Dio, perché cessino guerre, terrorismo e violenze. La pace che da Assisi invochiamo non è una semplice protesta contro la guerra, nemmeno «è il risultato di negoziati, di compromessi politici o di mercanteggiamenti economici. Ma il risultato della preghiera» (Giovanni Paolo II, <a href=\"http://w2.vatican.va/content/john-paul-ii/it/speeches/1986/october/documents/hf_jp-ii_spe_19861027_prayer-peace-assisi.html\"> <i>Discorso</i>, Basilica di Santa Maria degli Angeli, 27 ottobre 1986</a>: <i>Insegnamenti</i> IX,2 [1986], 1252). Cerchiamo in Dio, sorgente della comunione, l’acqua limpida della pace, di cui l’umanità è assetata: essa non può scaturire dai deserti dell’orgoglio e degli interessi di parte, dalle terre aride del guadagno a ogni costo e del commercio delle armi.</p>\n<p>Diverse sono le nostre tradizioni religiose. Ma la differenza non è motivo di conflitto, di polemica o di freddo distacco. Oggi non abbiamo pregato gli uni contro gli altri, come talvolta è purtroppo accaduto nella storia. Senza sincretismi e senza relativismi, abbiamo invece pregato gli uni accanto agli altri, gli uni per gli altri. San Giovanni Paolo II in questo stesso luogo disse: «Forse mai come ora nella storia dell’umanità è divenuto a tutti evidente il legame intrinseco tra un atteggiamento autenticamente religioso e il grande bene della pace» (<i>Id</i>., <a href=\"http://w2.vatican.va/content/john-paul-ii/it/speeches/1986/october/documents/hf_jp-ii_spe_19861027_prayer-peace-assisi-final.html\"> <i>Discorso</i>, Piazza inferiore della Basilica di San Francesco, 27 ottobre 1986</a>: <i>l.c.</i>, 1268). Continuando il cammino iniziato trent’anni fa ad Assisi, dove è viva la memoria di quell’uomo di Dio e di pace che fu San Francesco, «ancora una volta noi, insieme qui riuniti, affermiamo che chi utilizza la religione per fomentare la violenza ne contraddice l’ispirazione più autentica e profonda» (Id., <a href=\"http://w2.vatican.va/content/john-paul-ii/it/speeches/2002/january/documents/hf_jp-ii_spe_20020124_discorso-assisi.html\"> <i>Discorso ai Rappresentanti delle Religioni, </i>Assisi, 24 gennaio 2002</a>: <i>Insegnamenti</i> XXV,1 [2002], 104), che ogni forma di violenza non rappresenta «la vera natura della religione. È invece il suo travisamento e contribuisce alla sua distruzione» (Benedetto XVI, <a href=\"http://w2.vatican.va/content/benedict-xvi/it/speeches/2011/october/documents/hf_ben-xvi_spe_20111027_assisi.html\"> <i>Intervento alla Giornata di riflessione, dialogo e preghiera per la pace e la giustizia nel mondo</i>, Assisi, 27 ottobre 2011</a>: <i> Insegnamenti</i> VII, 2 [2011], 512). Non ci stanchiamo di ripetere che mai il nome di Dio può giustificare la violenza. Solo la pace è santa. Solo la pace è santa, non la guerra!</p>\n<p>Oggi abbiamo implorato il santo dono della pace. Abbiamo pregato perché le coscienze si mobilitino a difendere la sacralità della vita umana, a promuovere la pace tra i popoli e a custodire il creato, nostra casa comune. La preghiera e la collaborazione concreta aiutano a non rimanere imprigionati nelle logiche del conflitto e a rifiutare gli atteggiamenti ribelli di chi sa soltanto protestare e arrabbiarsi. La preghiera e la volontà di collaborare impegnano a una pace vera, non illusoria: non la quiete di chi schiva le difficoltà e si volta dall’altra parte, se i suoi interessi non sono toccati; non il cinismo di chi si lava le mani di problemi non suoi; non l’approccio virtuale di chi giudica tutto e tutti sulla tastiera di un <i>computer</i>, senza aprire gli occhi alle necessità dei fratelli e sporcarsi le mani per chi ha bisogno. La nostra strada è quella di immergerci nelle situazioni e dare il primo posto a chi soffre; di assumere i conflitti e sanarli dal di dentro; di percorrere con coerenza vie di bene, respingendo le scorciatoie del male; di intraprendere pazientemente, con l’aiuto di Dio e con la buona volontà, processi di pace.</p>\n<p>Pace, un filo di speranza che collega la terra al cielo, una parola tanto semplice e difficile al tempo stesso. Pace vuol dire <i> Perdono</i> che, frutto della conversione e della preghiera, nasce dal di dentro e, in nome di Dio, rende possibile sanare le ferite del passato. Pace significa <i>Accoglienza</i>, disponibilità al dialogo, superamento delle chiusure, che non sono strategie di sicurezza, ma ponti sul vuoto. Pace vuol dire <i>Collaborazione</i>, scambio vivo e concreto con l’altro, che costituisce un dono e non un problema, un fratello con cui provare a costruire un mondo migliore. Pace significa <i>Educazione</i>: una chiamata ad imparare ogni giorno la difficile arte della comunione, ad acquisire la cultura dell’incontro, purificando la coscienza da ogni tentazione di violenza e di irrigidimento, contrarie al nome di Dio e alla dignità dell’uomo.</p>\n<p>Noi qui, insieme e in pace, crediamo e speriamo in un mondo fraterno. Desideriamo che uomini e donne di religioni differenti, ovunque si riuniscano e creino concordia, specie dove ci sono conflitti. Il nostro futuro è vivere insieme. Per questo siamo chiamati a liberarci dai pesanti fardelli della diffidenza, dei fondamentalismi e dell’odio. I credenti siano <i>artigiani di pace</i> nell’invocazione a Dio e nell’azione per l’uomo! E noi, come Capi religiosi, siamo tenuti a essere solidi ponti di dialogo, mediatori creativi di pace. Ci rivolgiamo anche a chi ha la responsabilità più alta nel servizio dei Popoli, ai <i>Leader</i> delle Nazioni, perché non si stanchino di cercare e promuovere vie di pace, guardando al di là degli interessi di parte e del momento: non rimangano inascoltati l’appello di Dio alle coscienze, il grido di pace dei poveri e le buone attese delle giovani generazioni. Qui, trent’anni fa San Giovanni Paolo II disse: «La pace è un cantiere aperto a tutti, non solo agli specialisti, ai sapienti e agli strateghi. La pace è una responsabilità universale» (<a href=\"http://w2.vatican.va/content/john-paul-ii/it/speeches/1986/october/documents/hf_jp-ii_spe_19861027_prayer-peace-assisi-final.html\"><i>Discorso</i>, Piazza inferiore della Basilica di San Francesco, 27 ottobre 1986</a>: <i>l.c.</i>, 1269). Sorelle e fratelli, assumiamo questa responsabilità, riaffermiamo oggi il nostro sì ad essere, insieme, costruttori della pace che Dio vuole e di cui l’umanità è assetata.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><font color=\"#663300\"><b><a name=\"Appello\">APPELLO</a></b></font></p>\n<p>Uomini e donne di religioni diverse, siamo convenuti, come pellegrini, nella città di San Francesco. Qui, nel 1986, trent’anni fa, su invito di Papa Giovanni Paolo II, si riunirono Rappresentanti religiosi da tutto il mondo, per la prima volta in modo tanto partecipato e solenne, per affermare l’inscindibile legame tra il grande bene della pace e un autentico atteggiamento religioso. Da quell’evento storico, si è avviato un lungo pellegrinaggio che, toccando molte città del mondo, ha coinvolto tanti credenti nel dialogo e nella preghiera per la pace; ha unito senza confondere, dando vita a solide amicizie interreligiose e contribuendo a spegnere non pochi conflitti. Questo è lo spirito che ci anima: realizzare l’incontro nel dialogo, opporsi a ogni forma di violenza e abuso della religione per giustificare la guerra e il terrorismo. Eppure, negli anni trascorsi, ancora tanti popoli sono stati dolorosamente feriti dalla guerra. Non si è sempre compreso che la guerra peggiora il mondo, lasciando un’eredità di dolori e di odi. Tutti, con la guerra, sono perdenti, anche i vincitori.</p>\n<p>Abbiamo rivolto la nostra preghiera a Dio, perché doni la pace al mondo. Riconosciamo la necessità di pregare costantemente per la pace, perché la preghiera protegge il mondo e lo illumina. La pace è il nome di Dio. Chi invoca il nome di Dio per giustificare il terrorismo, la violenza e la guerra, non cammina nella Sua strada: la guerra in nome della religione diventa una guerra alla religione stessa. Con ferma convinzione, ribadiamo dunque che la violenza e il terrorismo si oppongono al vero spirito religioso. </p>\n<p>Ci siamo posti in ascolto della voce dei poveri, dei bambini, delle giovani generazioni, delle donne e di tanti fratelli e sorelle che soffrono per la guerra; con loro diciamo con forza: No alla guerra! Non resti inascoltato il grido di dolore di tanti innocenti. Imploriamo i Responsabili delle Nazioni perché siano disinnescati i moventi delle guerre: l’avidità di potere e denaro, la cupidigia di chi commercia armi, gli interessi di parte, le vendette per il passato. Aumenti l’impegno concreto per rimuovere le cause soggiacenti ai conflitti: le situazioni di povertà, ingiustizia e disuguaglianza, lo sfruttamento e il disprezzo della vita umana.  </p>\n<p>Si apra finalmente un nuovo tempo, in cui il mondo globalizzato diventi una famiglia di popoli. Si attui la responsabilità di costruire una pace vera, che sia attenta ai bisogni autentici delle persone e dei popoli, che prevenga i conflitti con la collaborazione, che vinca gli odi e superi le barriere con l’incontro e il dialogo. Nulla è perso, praticando effettivamente il dialogo. Niente è impossibile se ci rivolgiamo a Dio nella preghiera. Tutti possono essere artigiani di pace; da Assisi rinnoviamo con convinzione il nostro impegno ad esserlo, con l’aiuto di Dio, insieme a tutti gli uomini e donne di buona volontà.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/inside/documents/papa-francesco-assisi-giornata-preghiera-pace_2016.html\">VISITA DEL SANTO PADRE FRANCESCO AD ASSISI<br> PER LA GIORNATA MONDIALE DI PREGHIERA PER LA PACE<br/> \"SETE DI PACE. RELIGIONI E CULTURE IN DIALOGO\"</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>PAROLE</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Assisi<br/> Martedì, 20 settembre 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/9/20/assisipreghierapace.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><b><a href=\"http://w2.vatican.va/content/francesco/it/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#Meditazione\"> <font color=\"#663300\">Meditazione</font></a></b><br/>  </p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b><a name=\"Meditazione\">MEDITAZIONE</a></b></font></p>\n<p>W obliczu Jezusa ukrzyżowanego rozbrzmiewają także dla nas Jego słowa: „Pragnę” (<i>J</i> 19,28). Pragnienie, jeszcze bardziej niż głód jest niezbędną potrzebą człowieka, ale ukazuje także jego wielką nędzę. Rozważamy zatem tajemnicę Boga Najwyższego, który ze względu na miłosierdzie stał się ubogim wśród ludzi.</p>\n<p>Czego spragniony jest Pan? Oczywiście wody, elementu istotnego dla życia. Ale przede wszystkim miłości, elementu nie mniej istotnego dla życia. Pragnie dać nam wodę żywą swojej miłości, ale także otrzymać naszą miłość. Prorok Jeremiasz wyraził upodobanie Boga z powodu naszej miłości: „Pamiętam wierność twej młodości, miłość twego narzeczeństwa” (<i>Jr</i> 2,2). Ale wyraził także Boże cierpienie, gdy niewdzięczny człowiek porzucił miłość, kiedy - zdaje się mówić także i dzisiaj Pan – „opuścili Mnie, źródło żywej wody, żeby wykopać sobie cysterny, cysterny popękane, które nie utrzymują wody” (w. 13). To dramat „serca zatwardziałego”, nieodwzajemnionej miłości, dramat, który ponawia się w Ewangelii, kiedy na pragnienie Jezusa człowiek odpowiada octem, będącym zepsutym winem. Jak proroczo ubolewał psalmista: „gdy byłem spragniony, poili mnie octem” (<i>Ps</i> 69,22).</p>\n<p>„Miłość nie jest kochana”: według niektórych opisów to właśnie niepokoiło św. Franciszka z Asyżu. On, ze względu na umiłowanie cierpiącego Pana nie wstydził się płakać i głośno ubolewać (por. <i>Fonti Francescane</i>, n. 1413). To samo powinno nam leżeć na sercu, kiedy kontemplujemy ukrzyżowanego Boga, spragnionego miłości. Matka Teresa z Kalkuty chciała, aby we wszystkich kaplicach jej wspólnot w pobliżu krzyża widniał napis „Pragnę”. Jej odpowiedzią było ugaszenie pragnienia miłości Jezusa na krzyżu poprzez służbę najuboższym z ubogich. Pragnienie Pana jest naprawdę ugaszone poprzez naszą  współczującą miłość, Pan doznaje pociechy, gdy w Jego imieniu, pochylamy się nad nieszczęściami innych. Podczas sądu nazwie „błogosławionymi” tych, którzy dali pić spragnionym, tych, którzy okazali konkretną miłość potrzebującym: „Wszystko, co uczyniliście jednemu z tych braci moich najmniejszych, Mnieście uczynili”(<i>Mt</i> 25,40).</p>\n<p>Słowa Jezusa są dla nas wyzwaniem, domagają się przyjęcia w sercu i odpowiedzi naszym życiem. W Jego „Pragnę” możemy usłyszeć głos cierpiących, ukryty krzyk niewinnych dzieci, które są pozbawione światła tego świata, żarliwe błaganie ubogich i najbardziej potrzebujących pokoju. Błagają o pokój ofiary wojen, które skażają narody nienawiścią, a ziemię bronią. Błagają o pokój nasi bracia i siostry żyjący pod groźbą bombardowań lub zmuszeni do opuszczenia domów i emigracji w nieznane, pozbawieni wszystkiego. Wszyscy oni są braćmi i siostrami Ukrzyżowanego, maluczkimi Jego królestwa, członkami poranionymi i wypalonymi Jego ciała. Pragną. Ale często jest im dawany, podobnie jak Jezusowi, gorzki ocet odrzucenia. Kto ich słucha? Kogo obchodzi, by im odpowiedzieć? Napotykają nazbyt często głuchą ciszę obojętności, egoizm ludzi, którym przeszkodzono, chłód, tych którzy gaszą ich  wołanie o pomoc z łatwością, z jaką zmienia się kanał telewizyjny.</p>\n<p>W obliczu Ukrzyżowanego Chrystusa „mocy i mądrości Bożej” (<i>1 Kor</i> 1,24), my, chrześcijanie jesteśmy wezwani do kontemplowania tajemnicy Miłości, która nie jest kochana i wniesienia miłosierdzia w świat. Na krzyżu, będącym drzewem życia zło zostało przekształcone w dobro. Również my, uczniowie Ukrzyżowanego, jesteśmy powołani by być „drzewami życia”, które pochłaniają skażenie obojętnością i przywracają światu tlen miłości. Z boku Chrystusa na krzyżu wypłynęła woda, symbol Ducha, który daje życie (por. <i>J </i>19,34). Niech więc w ten sposób od nas, Jego wiernych, wypływa współczucie dla wszystkich spragnionych dzisiaj.</p>\n<p>Tak jak Maryja pod krzyżem, niech Pan da nam być zjednoczonymi z Nim i bliskimi wobec tych, którzy cierpią. Jeśli przybliżymy się do tych, którzy żyją dziś jak ukrzyżowani i będziemy czerpać moc miłości z Chrystusa Ukrzyżowanego i Zmartwychwstałego, to tym bardziej wzrośnie zgoda i jedność między nami. „On bowiem jest naszym pokojem” (<i>Ef</i> 2,14), On który przyszedł, by zwiastować pokój bliskim i dalekim (por. w. 17). Niech nas wszystkich zachowuje w miłości i gromadzi w jedności, do której dążymy, abyśmy stali się tym, czego On pragnie - „abyśmy stanowili jedno” (<i>J</i> 17,21).</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2016/inside/documents/papa-francesco-assisi-giornata-preghiera-pace_2016.html\"> VISITA DO PAPA FRANCISCO A ASSIS <br> PARA A JORNADA DE ORAÇÃO PELA PAZ <br/> \"SEDE DE PAZ. RELIGIÕES E CULTURAS EM DIÁLOGO\" </br></a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>PALAVRAS DO SANTO PADRE</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Terça-feira, 20 de setembro de 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/9/20/assisipreghierapace.html\">Multimídia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><font color=\"#663300\"><b><a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#MEDITAÇÃO\"> <font color=\"#663300\">Meditação</font></a><br/> <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#DISCURSO_\"> <font color=\"#663300\">Discurso</font></a><br/> <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#APELO_A_FAVOR_DA_PAZ_\"> <font color=\"#663300\">Apelo a Favor da Paz</font></a></b></font></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b><a name=\"MEDITAÇÃO\">MEDITAÇÃO</a></b></font></p>\n<p>À vista de Jesus crucificado, ressoam também para nós as suas palavras: «Tenho sede!» (<i>Jo</i> 19, 28). A sede é, ainda mais do que a fome, a necessidade extrema do ser humano, mas representa também a sua extrema miséria. Assim contemplamos o mistério do Deus Altíssimo, que Se tornou, por misericórdia, miserável entre os homens.</p>\n<p>De que tem sede o Senhor? Certamente de água, elemento essencial para a vida; mas sobretudo de amor, elemento não menos essencial para se viver. Tem sede de nos dar a água viva do seu amor, mas também de receber o nosso amor. O profeta Jeremias expressou o comprazimento de Deus pelo nosso amor: «Recordo-Me da tua fidelidade no tempo da tua juventude, dos amores do tempo do teu noivado» (<i>Jr</i> 2, 2). Mas deu voz também ao sofrimento divino, quando o homem, ingrato, abandonou o amor, quando – parece dizer também hoje o Senhor – «Me abandonou a Mim, nascente de águas vivas, e construiu cisternas para si, cisternas rotas, que não podem reter as águas» (<i>Jr</i> 2, 13). É o drama do «coração árido», do amor não correspondido; um drama que se renova no Evangelho, quando, à sede de Jesus, o homem responde com vinagre, que é vinho estragado. Como profeticamente lamentou o salmista, «deram-me (…) vinagre, quando tive sede» (<i>Sal</i> 69/68, 22).</p>\n<p>«O Amor não é amado»: tal era, segundo algumas crónicas, a realidade que turvava São Francisco de Assis. Por amor do Senhor que sofre, não se envergonhava de chorar e lamentar-se em voz alta (cf. <i>Fontes Franciscanas</i>, n. 1413). Esta mesma realidade nos deve estar a peito ao contemplarmos Deus crucificado, sedento de amor. Madre Teresa de Calcutá quis que, nas capelas de cada comunidade, estivesse escrito perto do Crucifixo: «Tenho sede». Apagar a sede de amor de Jesus na cruz, através do serviço aos mais pobres dos pobres, foi a sua resposta. Na verdade, o Senhor é saciado pelo nosso amor compassivo; é consolado quando, em nome d’Ele, nos inclinamos sobre as misérias alheias. No Juízo, chamará «benditos» aqueles que deram de beber a quem tinha sede, aqueles que ofereceram amor concreto a quem estava necessitado: «Sempre que fizestes isto a um destes meus irmãos mais pequeninos, a Mim mesmo o fizestes» (<i>Mt</i> 25, 40).</p>\n<p>As palavras de Jesus interpelam-nos, pedem acolhimento no coração e resposta com a vida. Na sua exclamação «tenho sede», podemos ouvir a voz dos que sofrem, o grito escondido dos pequenos inocentes a quem é negada a luz deste mundo, a súplica instante dos pobres e dos mais necessitados de paz. Imploram paz as vítimas das guerras que poluem os povos de ódio e a terra de armas; imploram paz os nossos irmãos e irmãs que vivem sob a ameaça dos bombardeamentos ou são forçados a deixar a casa e emigrar para o desconhecido, despojados de tudo. Todos eles são irmãos e irmãs do Crucificado, pequeninos do seu Reino, membros feridos e sedentos da sua carne. Têm sede. Mas, frequentemente, é-lhes dado, como a Jesus, o vinagre amargo da rejeição. Quem os ouve? Quem se preocupa em responder-lhes? Deparam-se muitas vezes com o silêncio ensurdecedor da indiferença, o egoísmo de quem se sente incomodado, a frieza de quem apaga o seu grito de ajuda com mesma facilidade com que muda de canal na televisão.</p>\n<p>À vista de Cristo crucificado, «poder e sabedoria de Deus» (<i>1 Cor</i> 1, 24), nós, cristãos, somos chamados a contemplar o mistério do Amor não amado e a derramar misericórdia sobre o mundo. Na cruz, árvore de vida, o mal foi transformado em bem; também nós, discípulos do Crucificado, somos chamados a ser «árvores de vida», que absorvem a poluição da indiferença e restituem ao mundo o oxigénio do amor. Do lado de Cristo, na cruz, saiu água, símbolo do Espírito que dá a vida (cf. <i>Jo</i> 19, 34); do mesmo modo saia de nós, seus fiéis, compaixão por todos os sedentos de hoje.</p>\n<p>Como a Maria ao pé da cruz, conceda-nos o Senhor estar unidos a Ele e próximos de quem sofre. Aproximando-nos de quantos vivem hoje como crucificados e tirando a força de amar do Crucificado Ressuscitado, crescerão ainda mais a harmonia e a comunhão entre nós. «Com efeito, Ele é a nossa paz» (<i>Ef</i> 2, 14), Ele que veio anunciar a paz àqueles que estavam perto e aos que estavam longe (cf. <i>Ef</i> 2, 17). Ele nos guarde a todos no amor e nos congregue na unidade, para a qual estamos a caminho, a fim de nos tornarmos o que Ele deseja: «um só» (<i>Jo</i> 17, 21). </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b><a name=\"DISCURSO_\"> DISCURSO</a></b></font></p>\n<p><i>Vossas Santidades,<br/> Ilustres Representantes das Igrejas, Comunidades cristãs e Religiões,<br/> Amados irmãos e irmãs!</i></p>\n<p>Com grande respeito e afeto vos saúdo e agradeço a vossa presença. Agradeço à Comunidade de Santo Egídio, à diocese de Assis e às Famílias Franciscanas que prepararam esta jornada de oração. Viemos a Assis como peregrinos à procura de paz. Trazemos connosco e colocamos diante de Deus os anseios e as angústias de muitos povos e pessoas. Temos sede de paz, temos o desejo de testemunhar a paz, temos sobretudo necessidade de rezar pela paz, porque a paz é dom de Deus e cabe a nós invocá-la, acolhê-la e construí-la cada dia com a sua ajuda.</p>\n<p>«Felizes os pacificadores» (<i>Mt</i> 5, 9). Muitos de vós percorreram um longo caminho para chegar a este lugar abençoado. Sair, pôr-se a caminho, encontrar-se em conjunto, trabalhar pela paz: não são movimentos apenas físicos, mas sobretudo da alma; são respostas espirituais concretas para superar os fechamentos, abrindo-se a Deus e aos irmãos. É Deus que no-lo pede, exortando-nos a enfrentar a grande doença do nosso tempo: a indiferença. É um vírus que paralisa, torna inertes e insensíveis, um morbo que afeta o próprio centro da religiosidade produzindo um novo e tristíssimo paganismo: o <i> paganismo da indiferença</i>.</p>\n<p>Não podemos ficar indiferentes. Hoje o mundo tem uma sede ardente de paz. Em muitos países, sofre-se por guerras, tantas vezes esquecidas, mas sempre causa de sofrimento e pobreza. Em Lesbos, com o querido Patriarca Ecuménico Bartolomeu, vimos nos olhos dos refugiados o sofrimento da guerra, a angústia de povos sedentos de paz. Penso em famílias, cuja vida foi transtornada; nas crianças, que na vida só conheceram violência; nos idosos, forçados a deixar as suas terras: todos eles têm uma grande sede de paz. Não queremos que estas tragédias caiam no esquecimento. Desejamos dar voz em conjunto a quantos sofrem, a quantos se encontram sem voz e sem escuta. Eles sabem bem – muitas vezes melhor do que os poderosos – que não há qualquer amanhã na guerra e que a violência das armas destrói a alegria da vida. </p>\n<p>Nós não temos armas; mas acreditamos na força mansa e humilde da oração. Neste dia, a sede de paz fez-se imploração a Deus, para que cessem guerras, terrorismo e violências. A paz que invocamos, a partir de Assis, não é um simples protesto contra a guerra, nem é sequer «o resultado de negociações, de compromissos políticos ou de acordos económicos, mas o resultado da oração» [João Paulo II, <i>Discurso</i>, Basílica de Santa Maria dos Anjos, 27 de outubro de 1986, 1: <i> Insegnamenti</i> IX/2 (1986), 1252]. Procuramos em Deus, fonte da comunhão, a água cristalina da paz, de que está sedenta a humanidade: essa água não pode brotar dos desertos do orgulho e dos interesses de parte, das terras áridas do lucro a todo o custo e do comércio das armas.</p>\n<p>Diversas são as nossas tradições religiosas. Mas, para nós, a diferença não é motivo de conflito, de polémica ou de frio distanciamento. Hoje não rezamos uns contra os outros, como às vezes infelizmente sucedeu na História. Ao contrário, sem sincretismos nem relativismos, rezamos uns ao lado dos outros, uns pelos outros. São João Paulo II disse neste mesmo lugar: «Talvez nunca antes na história da humanidade, como agora, o laço intrínseco que existe entre uma atitude autenticamente religiosa e o grande bem da paz se tenha tornado evidente a todos» (<i>Discurso</i>, Praça inferior da Basílica de São Francisco, 27 de outubro de 1986, 6: <i>o. c.</i>, 1268). Continuando o caminho iniciado há trinta anos em Assis, onde permanece viva a memória daquele homem de Deus e de paz que foi São Francisco, «uma vez mais nós, aqui reunidos, afirmamos que quem recorre à religião para fomentar a violência contradiz a sua inspiração mais autêntica e profunda» [João Paulo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/2002/january/documents/hf_jp-ii_spe_20020124_discorso-assisi.html\">Discurso aos Representantes das Religiões</a></i>, Assis, 24 de janeiro de 2002, 4: <i>Insegnamenti</i> XXV/1 (2002), 104], que qualquer forma de violência não representa «a verdadeira natureza da religião. Ao contrário, é a sua deturpação e contribui para a sua destruição» [Bento XVI, <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/speeches/2011/october/documents/hf_ben-xvi_spe_20111027_assisi.html\">Intervenção na jornada de reflexão, diálogo e oração pela paz e a justiça no mundo</a></i>, Assis, 27 de outubro de 2011: <i>Insegnamenti</i> VII/2 (2011), 512]. Não nos cansamos de repetir que o nome de Deus nunca pode justificar a violência. Só a paz é santa. Só a paz é santa; não a guerra!</p>\n<p>Hoje imploramos o santo dom da paz. Rezamos para que as consciências se mobilizem para defender a sacralidade da vida humana, promover a paz entre os povos e salvaguardar a criação, nossa casa comum. A oração e a colaboração concreta ajudam a não ficar bloqueados nas lógicas do conflito e a rejeitar as atitudes rebeldes de quem sabe apenas protestar e irar-se. A oração e a vontade de colaborar comprometem a uma paz verdadeira, não ilusória: não a tranquilidade de quem esquiva as dificuldades e vira a cara para o lado, se os seus interesses não forem afetados; não o cinismo de quem se lava as mãos dos problemas alheios; não a abordagem virtual de quem julga tudo e todos no teclado dum computador, sem abrir os olhos às necessidades dos irmãos nem sujar as mãos em prol de quem passa necessidade. A nossa estrada é mergulhar nas situações e dar o primeiro lugar aos que sofrem; assumir os conflitos e saná-los a partir de dentro; percorrer com coerência caminhos de bem, recusando os atalhos do mal; empreender pacientemente, com a ajuda de Deus e a boa vontade, processos de paz.</p>\n<p>Paz, um fio de esperança que liga a terra ao céu, uma palavra tão simples e ao mesmo tempo tão difícil. Paz quer dizer <i>Perdão</i> que, fruto da conversão e da oração, nasce de dentro e, em nome de Deus, torna possível curar as feridas do passado. Paz significa <i>Acolhimento</i>, disponibilidade para o diálogo, superação dos fechamentos, que não são estratégias de segurança, mas pontes sobre o vazio. Paz quer dizer <i>Colaboração</i>, intercâmbio vivo e concreto com o outro, que constitui um dom e não um problema, um irmão com quem tentar construir um mundo melhor. Paz significa <i>Educação</i>: uma chamada a aprender todos os dias a arte difícil da comunhão, a adquirir a cultura do encontro, purificando a consciência de qualquer tentação de violência e rigidez, contrárias ao nome de Deus e à dignidade do ser humano.</p>\n<p>Nós aqui, juntos e em paz, cremos e esperamos num mundo fraterno. Desejamos que homens e mulheres de religiões diferentes se reúnam e criem concórdia em todo o lado, especialmente onde há conflitos. O nosso futuro é viver juntos. Por isso, somos chamados a libertar-nos dos fardos pesados da desconfiança, dos fundamentalismos e do ódio. Que os crentes sejam <i>artesãos de paz</i> na invocação a Deus e na ação em prol do ser humano! E nós, como Chefes religiosos, temos a obrigação de ser pontes sólidas de diálogo, mediadores criativos de paz. Dirigimo-nos também àqueles que detêm a responsabilidade mais alta no serviço dos povos, aos líderes das nações, pedindo-lhes que não se cansem de procurar e promover caminhos de paz, olhando para além dos interesses de parte e do momento: não caiam no vazio o apelo de Deus às consciências, o grito de paz dos pobres e os anseios bons das gerações jovens. Aqui, há trinta anos, São João Paulo II disse: «A paz é um canteiro de obras aberto a todos e não só aos especialistas, aos sábios e aos estrategistas. A paz é uma responsabilidade universal» (<i>Discurso</i>, Praça inferior da Basílica de São Francisco, 27 de outubro de 1986, 7: <i>o. c.</i>, 1269). Irmãs e irmãos, assumamos esta responsabilidade, reafirmemos hoje o nosso sim a ser, juntos, construtores da paz que Deus quer e de que a humanidade está sedenta.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b> <a name=\"APELO_A_FAVOR_DA_PAZ_\">APELO A FAVOR DA PAZ</a></b></font></p>\n<p>Homens e mulheres de diferentes religiões, congregamo-nos, como peregrinos, na cidade de São Francisco. Aqui em 1986, há trinta anos, a convite do Papa João Paulo II, reuniram-se Representantes religiosos de todo o mundo, pela primeira vez de modo tão participado e solene, para afirmar o vínculo indivisível entre o grande bem da paz e uma autêntica atitude religiosa. Daquele evento histórico, teve início uma longa peregrinação que, tocando muitas cidades do mundo, envolveu inúmeros crentes no diálogo e na oração pela paz; uniu sem confundir, gerando amizades inter-religiosas sólidas e contribuindo para extinguir não poucos conflitos. Este é o espírito que nos anima: realizar o encontro no diálogo, opor-se a todas as formas de violência e abuso da religião para justificar a guerra e o terrorismo. E todavia, nos anos intercorridos, ainda muitos povos foram dolorosamente feridos pela guerra. Nem sempre se compreendeu que a guerra piora o mundo, deixando um legado de sofrimentos e ódios. Com a guerra, todos ficam a perder, incluindo os vencedores.</p>\n<p>Dirigimos a nossa oração a Deus, para que dê a paz ao mundo. Reconhecemos a necessidade de rezar constantemente pela paz, porque a oração protege o mundo e ilumina-o. A paz é o nome de Deus. Quem invoca o nome de Deus para justificar o terrorismo, a violência e a guerra, não caminha pela estrada d’Ele: a guerra em nome da religião torna-se uma guerra contra a própria religião. Por isso, com firme convicção, reiteramos que a violência e o terrorismo se opõem ao verdadeiro espírito religioso.</p>\n<p>Colocamo-nos à escuta da voz dos pobres, das crianças, das gerações jovens, das mulheres e de tantos irmãos e irmãs que sofrem por causa da guerra; com eles, bradamos: Não à guerra! Não caia no vazio o grito de dor de tantos inocentes. Imploramos aos Responsáveis das nações que sejam desativados os moventes das guerras: a ambição de poder e dinheiro, a ganância de quem trafica armas, os interesses de parte, as vinganças pelo passado. Cresça o esforço concreto por remover as causas subjacentes aos conflitos: as situações de pobreza, injustiça e desigualdade, a exploração e o desprezo da vida humana.</p>\n<p>Abra-se, finalmente, um tempo novo, em que o mundo globalizado se torne uma família de povos. Implemente-se a responsabilidade de construir uma paz verdadeira, que esteja atenta às necessidades autênticas das pessoas e dos povos, que impeça os conflitos através da colaboração, que vença os ódios e supere as barreiras por meio do encontro e do diálogo. Nada se perde, ao praticar efetivamente o diálogo. Nada é impossível, se nos dirigimos a Deus na oração. Todos podem ser artesãos de paz; a partir de Assis, renovamos com convicção o nosso compromisso de o sermos, com a ajuda de Deus, juntamente com todos os homens e mulheres de boa vontade.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2016/inside/documents/papa-francesco-assisi-giornata-preghiera-pace_2016.html\">VISITA DEL SANTO PADRE FRANCISCO A ASÍS<br> PARA LA JORNADA MUNDIAL DE ORACIÓN POR LA PAZ<br/> \"SED DE PAZ. RELIGIONES Y CULTURAS EN DIÁLOGO\"</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>PALABRAS DEL SANTO PADRE</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Asís<br/> Martes 20 de septiembre de 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/9/20/assisipreghierapace.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><b> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#Meditación\"> <font color=\"#663300\">Meditación</font></a></b><br/> <b><a href=\"http://w2.vatican.va/content/francesco/es/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#Discurso\"> <font color=\"#663300\">Discurso</font></a><br/> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#Llamamiento\"> <font color=\"#663300\">Llamamiento</font></a></b></p>\n<p align=\"center\"><font color=\"#663300\"><b><a name=\"Meditación\">MEDITACIÓN</a></b></font></p>\n<p>Ante Jesús crucificado, resuenan también para nosotros sus palabras: «Tengo sed» <i>(Jn</i> 19,28). La sed es, aún más que el hambre, la necesidad extrema del ser humano, pero además representa la miseria extrema. Contemplemos de este modo el misterio del Dios Altísimo, que se hizo, por misericordia, pobre entre los hombres.</p>\n<p>¿De qué tiene sed el Señor? Ciertamente de agua, elemento esencial para la vida. Pero sobre todo de amor, elemento no menos esencial para vivir. Tiene sed de darnos el agua viva de su amor, pero también de recibir nuestro amor. El profeta Jeremías habló de la complacencia de Dios por nuestro amor: «Recuerdo tu cariño juvenil, el amor que me tenías de novia» (<i>Jer</i> 2,2). Pero dio también voz al sufrimiento divino, cuando el hombre, ingrato, abandonó el amor, cuando ―parece que nos quiere decir también hoy el Señor― «me abandonaron a mí, fuente de agua viva, y se cavaron aljibes, aljibes agrietados que no retienen agua» (v. 13). Es el drama del «corazón árido», del amor no correspondido, un drama que se renueva en el Evangelio, cuando a la sed de Jesús el hombre responde con el vinagre, que es un vino malogrado. Así, proféticamente, se lamentaba el salmista: «Para mi sed me dieron vinagre» <i>(Sal</i> 69,22).</p>\n<p>«El amor no es amado»; según algunos relatos esta era la realidad que turbaba a san Francisco de Asís. Él, por amor del Señor que sufre, no se avergonzaba de llorar y de lamentarse a alta voz (cf. <i>Fuentes Franciscanas</i>, n. 1413). Debemos tomar en serio esta misma realidad cuando contemplamos a Dios crucificado, sediento de amor. La Madre Teresa de Calcuta quiso que, en todas las capillas de sus comunidades, cerca del crucifijo, estuviese escrita la frase «tengo sed». Su respuesta fue la de saciar la sed de amor de Jesús en la cruz mediante el servicio a los más pobres entre los pobres. En efecto, la sed del Señor se calma con nuestro amor compasivo, es consolado cuando, en su nombre, nos inclinamos sobre las miserias de los demás. En el juicio llamará «benditos» a cuantos hayan dado de beber al que tenía sed, a cuantos hayan ofrecido amor concreto a quien estaba en la necesidad: «En verdad os digo que cada vez que lo hicisteis con uno de estos, mis hermanos más pequeños, conmigo lo hicisteis» (<i>Mt</i> 25,40).</p>\n<p>Las palabras de Jesús nos interpelan, piden que encuentren lugar en el corazón y sean respondidas con la vida. En su «tengo sed», podemos escuchar la voz de los que sufren, el grito escondido de los pequeños inocentes a quienes se les ha negado la luz de este mundo, la súplica angustiada de los pobres y de los más necesitados de paz. Imploran la paz las víctimas de las guerras, las cuales contaminan los pueblos con el odio y la Tierra con las armas; imploran la paz nuestros hermanos y hermanas que viven bajo la amenaza de los bombardeos o son obligados a dejar su casa y a emigrar hacia lo desconocido, despojados de todo. Todos estos son hermanos y hermanas del Crucificado, los pequeños de su Reino, miembros heridos y resecos de su carne. Tienen sed. Pero a ellos se les da a menudo, como a Jesús, el amargo vinagre del rechazo. ¿Quién los escucha? ¿Quién se preocupa de responderles? Ellos encuentran demasiadas veces el silencio ensordecedor de la indiferencia, el egoísmo de quien está harto, la frialdad de quien apaga su grito de ayuda con la misma facilidad con la que se cambia de canal en televisión.</p>\n<p>Ante Cristo crucificado, «fuerza de Dios y sabiduría de Dios» (<i>1 Co</i> 1,24), nosotros los cristianos estamos llamados a contemplar el misterio del Amor no amado, y a derramar misericordia sobre el mundo. En la Cruz, árbol de vida, el mal ha sido trasformado en bien; también nosotros, discípulos del Crucificado, estamos llamados a ser «árboles de vida», que absorben la contaminación de la indiferencia y restituyen al mundo el oxígeno del amor. Del costado de Cristo en la cruz brotó agua, símbolo del Espíritu que da la vida (cf <i>Jn </i>19,34); que del mismo modo, de nosotros sus fieles, brote también compasión para todos los sedientos de hoy.</p>\n<p>Que el Señor nos conceda, como a María junto a la cruz, estar unidos a él y cerca del que sufre. Acercándonos a cuantos hoy viven como crucificados y recibiendo la fuerza para amar del Señor Crucificado y resucitado, crecerá aún más la armonía y la comunión entre nosotros. «Él es nuestra paz» (<i>Ef </i> 2,14), él que ha venido a anunciar la paz a los de cerca y a los de lejos (Cf. v. 17). Que nos guarde a todos en el amor y nos reúna en la unidad, hacia la que caminamos, para que lleguemos a ser lo que él desea: «Que todos sean uno» (<i>Jn </i>17,21).</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/>\n<p align=\"center\"><font color=\"#663300\"><b><a name=\"Discurso\">DISCURSO</a></b></font></p>\n<p><i>Santidades, <br/> Ilustres Representantes de las Iglesias, de las Comunidades cristianas y de las Religiones, <br/> queridos hermanos y hermanas:</i></p>\n<p>Os saludo con gran respeto y afecto, y os agradezco vuestra presencia. Doy las gracias a la Comunidad de Sant’Egidio, a la Diócesis de Asís y a las Familias Franciscanas que han preparado esta jornada de oración. Hemos venido a Asís como peregrinos en busca de paz. Llevamos dentro de nosotros y ponemos ante Dios las esperanzas y las angustias de muchos pueblos y personas. Tenemos sed de paz, queremos ser testigos de la paz, tenemos sobre todo necesidad de orar por la paz, porque la paz es un don de Dios y a nosotros nos corresponde invocarla, acogerla y construirla cada día con su ayuda.</p>\n<p>«Bienaventurados los que trabajan por la paz» (<i>Mt </i>5,9). Muchos de vosotros habéis recorrido un largo camino para llegar a este lugar bendito. Salir, ponerse en camino, encontrarse juntos, trabajar por la paz: no sólo son movimientos físicos, sino sobre todo del espíritu, son respuestas espirituales concretas para superar la cerrazón abriéndose a Dios y a los hermanos. Dios nos lo pide, exhortándonos a afrontar la gran enfermedad de nuestro tiempo: la indiferencia. Es un virus que paraliza, que vuelve inertes e insensibles, una enfermedad que ataca el centro mismo de la religiosidad, provocando un nuevo y triste paganismo: el <i>paganismo de la indiferencia.</i></p>\n<p>No podemos permanecer indiferentes. Hoy el mundo tiene una ardiente sed de paz. En muchos países se sufre por las guerras, con frecuencia olvidadas, pero que son siempre causa de sufrimiento y de pobreza. <a href=\"http://w2.vatican.va/content/francesco/es/travels/2016/outside/documents/papa-francesco-lesvos-2016.html\">En Lesbos</a>, con el querido Patriarca ecuménico Bartolomé, he visto en los ojos de los refugiados el dolor de la guerra, la angustia de pueblos sedientos de paz. Pienso en las familias, cuyas vidas han sido alteradas; en los niños, que en su vida sólo han conocido la violencia; en los ancianos, obligados a abandonar sus tierras: todos ellos tienen una gran sed de paz. No queremos que estas tragedias caigan en el olvido. Juntos deseamos dar voz a los que sufren, a los que no tienen voz y no son escuchados. Ellos saben bien, a menudo mejor que los poderosos, que no hay futuro en la guerra y que la violencia de las armas destruye la alegría de la vida.</p>\n<p>Nosotros no tenemos armas. Pero creemos en la fuerza mansa y humilde de la oración. En esta jornada, la sed de paz se ha transformado en una invocación a Dios, para que cesen las guerras, el terrorismo y la violencia. La paz que invocamos desde Asís no es una simple protesta contra la guerra, ni siquiera «el resultado de negociaciones, compromisos políticos o acuerdos económicos, sino resultado de la oración» (Juan Pablo II, <i>Discurso, </i>Basílica de Santa María de los Ángeles, 27 octubre 1986: <i>L’Osservatore Romano</i>, ed. semanal en lengua española [2 noviembre 1986, 1]). Buscamos en Dios, fuente de la comunión, el agua clara de la paz, que anhela la humanidad: ella no puede brotar de los desiertos del orgullo y de los intereses particulares, de las tierras áridas del beneficio a cualquier precio y del comercio de las armas.</p>\n<p>Nuestras tradiciones religiosas son diversas. Pero la diferencia no es para nosotros motivo de conflicto, de polémica o de frío desapego. Hoy no hemos orado los unos contra los otros, como por desgracia ha sucedido algunas veces en la historia. Por el contrario, sin sincretismos y sin relativismos, hemos rezado los unos con los otros, los unos por los otros. San Juan Pablo II dijo en este mismo lugar: «Acaso más que nunca en la historia ha sido puesto en evidencia ante todos el vínculo intrínseco que existe entre una actitud religiosa auténtica y el gran bien de la paz» (<i>Id., Discurso</i>, Plaza de la Basílica inferior de San Francisco, 27 octubre 1986: <i>l.c.,</i> 11). Continuando el camino iniciado hace treinta años en Asís, donde está viva la memoria de aquel hombre de Dios y de paz que fue san Francisco, «reunidos aquí una vez más, afirmamos que quien utiliza la religión para fomentar la violencia contradice su inspiración más auténtica y profunda» (<i>Id., <a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/2002/january/documents/hf_jp-ii_spe_20020124_saluto-assisi.html\">Discurso a los representantes de las Religiones</a>, </i>Asís, 24 enero 2002), que ninguna forma de violencia representa «la verdadera naturaleza de la religión. Es más bien su deformación y contribuye a su destrucción» (Benedicto XVI, <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/es/speeches/2011/october/documents/hf_ben-xvi_spe_20111027_assisi.html\">Intervención en la Jornada de reflexión, diálogo y oración por la paz y la justicia en el mundo</a>,</i> Asís, 27 octubre 2011). No nos cansamos de repetir que nunca se puede usar el nombre de Dios para justificar la violencia. Sólo la paz es santa. Sólo la paz es santa, no la guerra.</p>\n<p>Hoy hemos implorado el don santo de la paz. Hemos orado para que las conciencias se movilicen y defiendan la sacralidad de la vida humana, promuevan la paz entre los pueblos y cuiden la creación, nuestra casa común. La oración y la colaboración concreta nos ayudan a no quedar encerrados en la lógica del conflicto y a rechazar las actitudes rebeldes de los que sólo saben protestar y enfadarse. La oración y la voluntad de colaborar nos comprometen a buscar una paz verdadera, no ilusoria: no la tranquilidad de quien esquiva las dificultades y mira hacia otro lado, cuando no se tocan sus intereses; no el cinismo de quien se lava las manos cuando los problemas no son suyos; no el enfoque virtual de quien juzga todo y a todos desde el teclado de un <i>ordenador, </i>sin abrir los ojos a las necesidades de los hermanos ni ensuciarse las manos para ayudar a quien tiene necesidad. Nuestro camino es el de sumergirnos en las situaciones y poner en el primer lugar a los que sufren; el de afrontar los conflictos y sanarlos desde dentro; el de recorrer con coherencia el camino del bien, rechazando los atajos del mal; el de poner en marcha pacientemente procesos de paz, con la ayuda de Dios y con la buena voluntad.</p>\n<p>Paz, un hilo de esperanza, que une la tierra con el cielo, una palabra tan sencilla y difícil al mismo tiempo. Paz quiere decir <i>Perdón</i> que, fruto de la conversión y de la oración, nace de dentro y, en nombre de Dios, hace que se puedan sanar las heridas del pasado. Paz significa <i>Acogida</i>, disponibilidad para el diálogo, superación de la cerrazón, que no son estrategias de seguridad, sino puentes sobre el vacío. Paz quiere decir <i> Colaboración</i>, intercambio vivo y concreto con el otro, que es un don y no un problema, un hermano con quien tratar de construir un mundo mejor. Paz significa <i>Educación</i>: una llamada a aprender cada día el difícil arte de la comunión, a adquirir la cultura del encuentro, purificando la conciencia de toda tentación de violencia y de rigidez, contrarias al nombre de Dios y a la dignidad del hombre.</p>\n<p>Aquí, nosotros, unidos y en paz, creemos y esperamos en un mundo fraterno. Deseamos que los hombres y las mujeres de religiones diferentes, allá donde se encuentren, se reúnan y susciten concordia, especialmente donde hay conflictos. Nuestro futuro es el de vivir juntos. Por eso, estamos llamados a liberarnos de las pesadas cargas de la desconfianza, de los fundamentalismos y del odio. Que los creyentes sean <i>artesanos</i> <i>de paz</i> invocando a Dios y trabajando por los hombres. Y nosotros, como Responsables religiosos, estamos llamados a ser sólidos puentes de diálogo, mediadores creativos de paz. Nos dirigimos también a quienes tienen la más alta responsabilidad al servicio de los pueblos, a los <i>Líderes</i> de las Naciones, para que no se cansen de buscar y promover caminos de paz, mirando más allá de los intereses particulares y del momento: que no quede sin respuesta la llamada de Dios a las conciencias, el grito de paz de los pobres y las buenas esperanzas de las jóvenes generaciones. Aquí, hace treinta años, san Juan Pablo II dijo: «La paz es una cantera abierta a todos y no solamente a los especialistas, sabios y estrategas. La paz es una responsabilidad universal» (<i>Discurso</i>, Plaza de la Basílica inferior de San Francisco, 27 octubre 1986: <i>l.c.,</i> 11). Hermanas y hermanos, asumamos esta responsabilidad, reafirmemos hoy nuestro sí a ser, todos juntos, constructores de la paz que Dios quiere y de la que la humanidad está sedienta.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/>\n<p align=\"center\"><font color=\"#663300\"><b><a name=\"Llamamiento\"> LLAMAMIENTO</a></b></font></p>\n<p>Hombres y mujeres de distintas religiones hemos venido, como peregrinos, a la ciudad de san Francisco. En 1986, hace 30 años, e invitados por el Papa Juan Pablo II, Representantes religiosos de todo el mundo se reunieron aquí —por primera vez de una manera tan solemne y tan numerosos—, para afirmar el vínculo indisoluble entre el gran bien de la paz y una actitud auténticamente religiosa. Aquel evento histórico dio lugar a un largo peregrinaje que, pasando por muchas ciudades del mundo, ha involucrado a muchos creyentes en el diálogo y en la oración por la paz; ha unido sin confundir, dando vida a sólidas amistades interreligiosas y contribuyendo a la solución de no pocos conflictos. Este es el espíritu que nos anima: realizar el encuentro a través del diálogo, oponerse a cualquier forma de violencia y de abuso de la religión para justificar la guerra y el terrorismo. Y aun así, en estos años trascurridos, hay muchos pueblos que han sido gravemente heridos por la guerra. No siempre se ha comprendido que la guerra empeora el mundo, dejando una herencia de dolor y de odio. Con la guerra, todos pierden, incluso los vencedores.</p>\n<p>Hemos dirigido nuestra oración a Dios, para que conceda la paz al mundo. Reconocemos la necesidad de orar constantemente por la paz, porque la oración protege el mundo y lo ilumina. La paz es el nombre de Dios. Quien invoca el nombre de Dios para justificar el terrorismo, la violencia y la guerra, no sigue el camino de Dios: la guerra en nombre de la religión es una guerra contra la religión misma. Con total convicción, reafirmamos por tanto que la violencia y el terrorismo se oponen al verdadero espíritu religioso.</p>\n<p>Hemos querido escuchar la voz de los pobres, de los niños, de las jóvenes generaciones, de las mujeres y de muchos hermanos y hermanas que sufren a causa de la guerra; con ellos, decimos con fuerza: No a la guerra. Que no quede sin respuesta el grito de dolor de tantos inocentes. Imploramos a los Responsables de las naciones para que se acabe con los motivos que inducen a la guerra: el ansia de poder y de dinero, la codicia de quienes comercian con las armas, los intereses partidistas, las venganzas por el pasado. Que crezca el compromiso concreto para remover las causas que subyacen en los conflictos: las situaciones de pobreza, injusticia y desigualdad, la explotación y el desprecio de la vida humana.</p>\n<p>Que se abra en definitiva una nueva época, en la que el mundo globalizado llegue a ser una familia de pueblos. Que se actúe con responsabilidad para construir una paz verdadera, que se preocupe de las necesidades auténticas de las personas y los pueblos, que impida los conflictos con la colaboración, que venza los odios y supere las barreras con el encuentro y el diálogo. Nada se pierde, si se practica eficazmente el diálogo. Nada es imposible si nos dirigimos a Dios con nuestra oración. Todos podemos ser artesanos de la paz; desde Asís, con la ayuda de Dios, renovamos con convicción nuestro compromiso de serlo, junto a todos los hombres y mujeres de buena voluntad.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}