{
    "id": "papa-francesco_20170227_messaggio-giovani_2017",
    "pope_id": "francesco",
    "type": "messages",
    "date": "Lk 1:49",
    "title": "XXXII World Youth Day: “The Mighty One has done great things for me”",
    "excerpt": {
        "ar": "ها نحن مجدّدا في مسيرة بعد لقائنا الرائع في مدينة كراكوف، حيث احتفلنا معًاباليوم العالميّ للشبيبة الواحد والثلاثين كماوبيوبيل الشبيبة، في إطار السنة المقدّسة للرحمة. وقد أرشدنا القديس يوحنا بولس الثاني والقديسة فوسطينا، رسولا الرحمة الإلهية، كي نعطي أجوبة ملموسة لتحدّيات عصرنا. وعشنا خبرة قويّة من الأخوّة والفرح، وقدّمنا للعالم علامة رجاء؛ فلم تكن الأعلام واللغات المختلفة سبب خلاف وانقسام، إنما فرصة لفتح أبواب القلوب، كي نبني الجسور.",
        "zh_cn": "我们又再次踏上旅程，继续我们在克拉科夫所庆祝的第三十一届世界 青年日，以及与青年们一同所庆祝的「慈悲禧年」。为了能具体响应时代 的挑战，我们选择了圣教宗若望保禄二世和慈悲使徒圣女傅天娜作我们的 向导，我们当时体验到强而有力的手足情谊与喜乐，给世界带来希望的标 记。我们之间不同的旗帜和语言并没有成为对立与分裂的理由，反而使我 们有机会打开心门，建立桥梁，互相连结。",
        "zh_tw": "我們又再次踏上旅程，繼續我們在克拉科夫所慶祝的第三十一屆世界 青年日，以及與青年們一同所慶祝的「慈悲禧年」。為了能具體回應時代 的挑戰，我們選擇了聖教宗若望保祿二世和慈悲使徒聖女傅天娜作我們的 嚮導，我們當時體驗到強而有力的手足情誼與喜樂，給世界帶來希望的標 記。我們之間不同的旗幟和語言並沒有成為對立與分裂的理由，反而使我 們有機會打開心門，建立橋梁，互相連結。",
        "cs": "znovu se vydáváme na cestu po úžasném setkání v Krakově, kde jsme oslavili 31. světový den mládeže a Jubileum mladých v rámci Svatého roku milosrdenství. Nechali jsme se vést svatým Janem Pavlem II. a svatou Faustinou Kowalskou, apoštoly Božího milosrdenství, abychom nalezli konkrétní odpovědi na výzvy naší doby. Prožili jsme silnou zkušenost bratrství a radosti, byli jsme znamením naděje pro svět. Různé vlajky a jazyky nebyly důvodem ke střetům a rozdělení, nýbrž příležitostí, abychom otevřeli brány našeho srdce a stavěli mosty.",
        "en": "Here we are, on the road again, following our great meeting in Kraków, where we celebrated theThirty-first World Youth Dayand the Jubilee for Young People as part of the Holy Year of Mercy. We took as our guides Saint John Paul II and Saint Faustina Kowalska, the apostles of divine mercy, in order to offer a concrete response to the challenges of our time. We had a powerful experience of fraternity and joy, and we gave the world a sign of hope. Our different flags and languages were not a reason for rivalry and division, but an opportunity to open the doors of our hearts and to build bridges.",
        "fr": "Nous voici de nouveau en chemin après notre merveilleuse rencontre à Cracovie, où nous avons célébré lesXXXIèmesJournées Mondiales de la Jeunesseet le Jubilé des jeunes, dans le cadre de l’Année Sainte de la Miséricorde. Nous nous sommes laissés guider parsaint Jean-Paul IIet par sainte Faustine Kowalska, apôtres de la miséricorde divine, pour donner une réponse concrète aux défis de notre temps. Nous avons vécu une forte expérience de fraternité et de joie, et nous avons donné au monde un signe d’espérance ; les divers drapeaux et langues n’étaient pas un motif de conflit et de division, mais une occasion afin d’ouvrir les portes des cœurs, de construire des ponts.",
        "de": "nun sind wir nach unserem wunderbaren Treffen in Krakau, wo wir gemeinsam den31. Weltjugendtagund das Jubiläum der Jugendlichen im Rahmen des Heiligen Jahres der Barmherzigkeit gefeiert haben, wieder unterwegs. Wir ließen uns vom heiligen Johannes Paul II. und von der heiligen Faustyna Kowalska, den Aposteln der Göttlichen Barmherzigkeit, leiten, um auf die Herausforderungen unserer Zeit eine konkrete Antwort zu geben. Wir machten eine große Erfahrung der Solidarität und der Freude, und wir gaben der Welt ein Zeichen der Hoffnung. Die verschiedenen Fahnen und Sprachen waren nicht Grund zu Streit und Spaltung, sondern boten Gelegenheit, die Pforten der Herzen zu öffnen und Brücken zu bauen.",
        "it": "eccoci nuovamente in cammino dopo il nostro meraviglioso incontro a Cracovia, dove abbiamo celebrato insieme laXXXI Giornata Mondiale della Gioventùe il Giubileo dei Giovani, nel contesto dell’Anno Santo della Misericordia. Ci siamo lasciati guidare dasan Giovanni Paolo IIe santa Faustina Kowalska, apostoli della divina misericordia, per dare una risposta concreta alle sfide del nostro tempo. Abbiamo vissuto una forte esperienza di fraternità e di gioia, e abbiamo dato al mondo un segno di speranza; le bandiere e le lingue diverse non erano motivo di contesa e divisione, ma occasione per aprire le porte dei cuori, per costruire ponti.",
        "pl": "Ponownie jesteśmy w drodze, po naszym wspaniałym spotkaniu w Krakowie, gdzie obchodziliśmy 31. Światowy Dzień Młodzieży oraz Jubileusz Młodzieży, w ramach Roku Świętego Miłosierdzia. Pozwoliliśmy się poprowadzić świętemu Janowi Pawłowi II i świętej Faustynie ​​Kowalskiej, apostołom Bożego Miłosierdzia, aby dać konkretną odpowiedź na wyzwania naszych czasów. Przeżyliśmy intensywne doświadczenie braterstwa i radości oraz daliśmy światu znak nadziei; różne flagi i języki nie były źródłem niezgody i podziału, ale okazją, aby otworzyć drzwi naszych serc, żeby budować mosty.",
        "pt": "Eis-nos de novo em caminho, depois do nosso encontro maravilhoso em Cracóvia, onde celebramos juntos aXXXI Jornada Mundial da Juventudee o Jubileu dos Jovens, no contexto do Ano Santo da Misericórdia. Deixamo-nos guiar por São João Paulo II e Santa Faustina Kowalska, apóstolos da misericórdia divina, para dar uma resposta concreta aos desafios do nosso tempo. Vivemos uma intensa experiência de fraternidade e alegria, e demos ao mundo um sinal de esperança; as bandeiras e as línguas diferentes não eram motivo de discórdia e divisão, mas ocasião para abrir as portas dos corações, para construir pontes.",
        "sl": "spet smo skupaj na poti po našem prečudovitem srečanju v Krakovu, kjer smo skupaj praznovali 31. svetovni dan mladih in Jubilej mladih v okviru Svetega leta Usmiljenja. Da bi bili sposobni konkretno odgovoriti na izzive našega časa, sta nas vodila sv. Janez Pavel II. in sv. Favstina Kovalska, apostola Božjega usmiljenja. Doživeli smo močno izkušnjo bratstva in veselja in smo svetu pokazali znamenje upanja; zastave in različni jeziki niso bili razlog za prepir in razdor, temveč priložnost, da so se odprla vrata srca in gradili mostovi.",
        "es": "Nos hemos puesto de nuevo en camino después de nuestro maravilloso encuentro en Cracovia, donde celebramos laXXXI Jornada Mundial de la Juventudy el Jubileo de los Jóvenes, en el contexto del Año Santo de la Misericordia. Allí dejamos quesan Juan Pablo IIy santa Faustina Kowalska, apóstoles de la divina misericordia, nos guiaran para encontrar una respuesta concreta a los desafíos de nuestro tiempo. Experimentamos con fuerza la fraternidad y la alegría, y dimos al mundo un signo de esperanza; las distintas banderas y lenguas no eran un motivo de enfrentamiento y división, sino una oportunidad para abrir las puertas de nuestro corazón, para construir puentes."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/messages/youth/documents/papa-francesco_20170227_messaggio-giovani_2017.html",
            "zh_cn": "https://www.vatican.va/content/francesco/zh_cn/messages/youth/documents/papa-francesco_20170227_messaggio-giovani_2017.html",
            "zh_tw": "https://www.vatican.va/content/francesco/zh_tw/messages/youth/documents/papa-francesco_20170227_messaggio-giovani_2017.html",
            "cs": "https://www.vatican.va/content/francesco/cs/messages/youth/documents/papa-francesco_20170227_messaggio-giovani_2017.html",
            "en": "https://www.vatican.va/content/francesco/en/messages/youth/documents/papa-francesco_20170227_messaggio-giovani_2017.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/youth/documents/papa-francesco_20170227_messaggio-giovani_2017.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/youth/documents/papa-francesco_20170227_messaggio-giovani_2017.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/youth/documents/papa-francesco_20170227_messaggio-giovani_2017.html",
            "pl": "https://www.vatican.va/content/francesco/pl/messages/youth/documents/papa-francesco_20170227_messaggio-giovani_2017.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/youth/documents/papa-francesco_20170227_messaggio-giovani_2017.html",
            "sl": "https://www.vatican.va/content/francesco/sl/messages/youth/documents/papa-francesco_20170227_messaggio-giovani_2017.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/youth/documents/papa-francesco_20170227_messaggio-giovani_2017.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>رسالة قداسة</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>بمناسبة اليوم العالمي للشباب 2017 </b></font></p>\n<p> </p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><em>\"القَديرَ صَنَعَ إِليَّ أُموراً عَظيمة\" (لو 1، 48)</em></font></p>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيها الشباب الأعزاء،</p>\n<p align=\"right\" dir=\"ltr\">ها نحن مجدّدا في مسيرة بعد لقائنا الرائع في مدينة كراكوف، حيث احتفلنا معًا <a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2016/7/27/polonia.html\">باليوم العالميّ للشبيبة الواحد والثلاثين كما</a> وبيوبيل الشبيبة، في إطار السنة المقدّسة للرحمة. وقد أرشدنا القديس يوحنا بولس الثاني والقديسة فوسطينا، رسولا الرحمة الإلهية، كي نعطي أجوبة ملموسة لتحدّيات عصرنا. وعشنا خبرة قويّة من الأخوّة والفرح، وقدّمنا للعالم علامة رجاء؛ فلم تكن الأعلام واللغات المختلفة سبب خلاف وانقسام، إنما فرصة لفتح أبواب القلوب، كي نبني الجسور. </p>\n<p align=\"right\" dir=\"RTL\">وقد حدّدتُ في نهاية <a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2016/7/27/polonia.html\">اليوم العالميّ للشبيبة</a> وجهةَ حجّنا المقبل الذي، بمعونة الله، سوف يقودنا إلى باناما في سنة 2019. سوف ترافقنا العذراء مريم في هذه المسيرة، هي التي تطوّبها جميع الأجيال (را. لو 1، 49). يرتبط اتجاه مسيرتنا الجديد بالمسار السابق، والذي كان يركّز على التطويبات، ولكنّه سيدفعنا إلى الأمام. فما يهمّني هو أن يكون باستطاعتكم أنتم الشباب أن تسيروا، وأنتم لا تحملون الماضي في ذاكرتكم وحسب، بل وأنتم تتحلّون بالشجاعة لعيش الحاضر، وبالرجاء للمستقبل. ويَظهَر هذا السلوك، الذي كان حيّا على الدوام في فتاة الناصرة اليافعة، بشكل واضح في المواضيع التي اختيرت للأيام العالميّة للشبيبة الثلاثة المقبلة. سوف نتأمّل هذه السنة (2017) حول إيمان مريم حين قالت في نشيدها: \"القَديرَ صَنَعَ إِليَّ أُموراً عَظيمة\" (لو 1، 48). أما موضوع السنة القادمة (2018) –\"لا تخافي يا مَريَم، فقد نِلتِ حُظوَةً عِندَ الله\"- فسوف يجعلنا نتأمّل في المحبّة المملوءة شجاعة التي قبلت بها العذراء بشارة الملاك. واليوم العالمي للشبيبة 2019 سوف يستوحي من كلمات العذراء: \"أَنا أَمَةُ الرَّبّ فَليَكُنْ لي بِحَسَبِ قَوْلِكَ\" (لو 1، 38)، أي جواب مريم للملاك، المفعم بالرجاء.</p>\n<p align=\"right\" dir=\"RTL\">سوف تحتفل الكنيسة في أكتوبر/تشرين الأول 2018 بسينودس الأساقفة حول موضوع: <i>الشبيبة، والإيمان وتمييز الدعوات</i>. وسنتساءل حول كيف أنّكم أنتم الشبيبة تختبرون الإيمان وسط تحدّيات عصرنا. وسنعالج أيضًا مسألة قدرتكم على تحضير مشروع حياة، وتمييز دعوتكم، بمعنى واسع، أي إلى الزواج، في إطار الحياة العلمانيّة أو المهنيّة، أو للحياة المكرّسة والكهنوت. أودّ أن يكون هناك تناغمًا كبيرًا بين المسيرة نحو اليوم العالمي للشبيبة في باناما والمسيرة السينودسية.</p>\n<p align=\"right\" dir=\"RTL\"><i>إن عصرنا ليس بحاجة إلى \"شبيبة-الكَنَبة\"</i></p>\n<p align=\"right\" dir=\"RTL\">قامت مريم، بحسب إنجيل لوقا، بعد أن قبلت بشارة الملاك وأجابت \"نعم\" على الدعوة بأن تكون أمّ المخلّص، وذهبت مسرعة لزيارة نسيبتها اليصابات التي هي في شهر حملها السادس (را. 1، 36. 39). مريم ما زالت شابة؛ وما بُشّرَت به هو عطيّة هائلة، إنما تنطوي على تحدّيات كبيرة للغاية؛ لقد أكّد الله لها حضوره وتأييده، ولكن ما زال هناك الكثير من الأمور الغامضة في ذهنها وفي قلبها. ومع ذلك فمريم لا تنغلق على ذاتها في بيتها، ولا تسمح للخوف أو للتكبّر بأن يعوقها. ليست مريم من النوع الذي يحتاج إلى الكنبة، حيث الشعور بالراحة والأمان، كي تكون بخير. إنها ليست شابة-الكنبة! (را.<a href=\"http://w2.vatican.va/content/francesco/ar/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\"> <i>كلمة قداسة البابا خلال سهرة الصلاة</i>، كراكوف</a>، 30 يوليو/تموز 2016). فهي لا تتكاسل بل تقوم على الفور وتذهب إذا احتاجت نسيبتها المسنّة إلى مساعدة.</p>\n<p align=\"right\" dir=\"RTL\">الطريق للوصول إلى بيت اليصابات هي طويلة: ما يقارب الـ 150 كلم. ولكن فتاة الناصرة، وقد دفعها الروح القدس، لا تعرف العقبات. وقد ساعدتها أيام السير بالتأكيد على التأمّل في الحدث الرائع الذي تشارك به. إن هذا ما يحدث لنا أيضًا حين ننطلق بمسيرة حجّ: تعودُ أحداثُ حياتنا إلى ذهننا طوال الطريق، ويمكننا أن نفهم معناها بالملء وأن نتعمّق بدعوتنا، التي تظهر في لقائنا بالله وفي خدمة الآخرين.</p>\n<p align=\"right\" dir=\"RTL\"><i>القَديرَ صَنَعَ إِليَّ أُموراً عَظيمة</i></p>\n<p align=\"right\" dir=\"RTL\">إن اللقاء بين المرأتين، الشابّة والمسنّة، هو ممتلئ من حضور الروح القدس، ومفعم بالفرح والذهول (را. لو 1، 40- 45). فكانت كلتاهما، كما وابنيهما اللذين في حشاهما، كما لو كانوا يرقصون من الفرح. هتفت اليصابات، وقد تأثرت بإيمان مريم: \"طوبى لِمَن آمَنَت: فسَيَتِمُّ ما بَلَغها مِن عِندِ الرَّبّ\" (آية 45). أجل، إحدى أكبر الهبات التي نالتها العذراء، هي هبة الإيمان. فالإيمان بالله هو عطيّة لا تُقَدّر بثمن، ولكن تتطلّب أن نقبلها؛ واليصابات تبارك مريم لهذا السبب. وتجيب هي بدورها عبر نشيدها (را. لو 1، 46- 55)، الذي نجد فيه هذه العبارة: \"القَديرَ صَنَعَ إِليَّ أُموراً عَظيمة\" (آية 49). </p>\n<p align=\"right\" dir=\"RTL\">إن صلاة مريم هي صلاة \"ثوريّة\"، هي نشيد فتاة ممتلئة بالإيمان، تدرك محدوديّتها ولكن تثق بالرحمة الإلهيّة. ترفع هذه المرأة الصغيرة الشجاعة الشكر لله لأنّه نظر إلى تواضعها، وتشكره على العمل الخلاصيّ الذي يقوم به من أجل شعبه والفقراء والودعاء. إن الإيمان هو محور قصّة مريم بأكملها. ونشيدها يساعدنا على فهم رحمة الرّب كمحرّك للتاريخ، أكان التاريخ الشخصيّ لكلّ منّا أم تاريخ البشريّة بأسرها.</p>\n<p align=\"right\" dir=\"RTL\">عندما يلمس الله قلب شابّ، أو شابّة، يصبح هؤلاء قادرين على الإتيان بأعمالٍ عظيمةٍ حقّا. تحدّثنا أيضًا \"الأمور العظيمة\" التي صنعها القدير في حياة مريم عن رحلتنا في الحياة، التي ليست تجوّل دون وجهة معيّنة، إنما مسيرة حجّ يمكنها أن تجد الملء في الله، رغم كلّ المعاناة والشكوك (را. <i> <a href=\"http://w2.vatican.va/content/francesco/ar/angelus/2015/documents/papa-francesco_angelus_20150815.html\">صلاة التبشير الملائكي</a></i>، 15 أغسطس/آب 2015). قد تقولون لي: \"أبتي، إنني محدود جدّا، أنا خاطئ، فماذا بمقدوري أن أفعل؟\". عندما يدعونا الرب، لا يتوقّف عند ما نحن عليه، أو عند ما قد فعلنا. بل العكس، فهو ينظر، حين يدعونا، إلى كلّ ما باستطاعتنا أن نصنع، إلى كلّ المحبّة التي بإمكاننا أن نعطي. يمكنكم، على مثال الفتاة مريم، أن تجعلوا من حياتكم أداة للعمل من أجل عالم أفضل. يسوع يدعوكم لترك بصماتكم في الحياة، بصمات تطبع التاريخ، تاريخكم وتاريخ الكثيرين (را.<a href=\"http://w2.vatican.va/content/francesco/ar/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\"> <i>كلمة قداسة البابا خلال سهرة الصلاة</i>، كراكوف</a>، 30 يوليو/تموز 2016).</p>\n<p align=\"right\" dir=\"RTL\"><i>أن نكون شبابا لا يعني أن نكون منفصلين عن الماضي</i></p>\n<p align=\"right\" dir=\"RTL\">كانت مريم قد تخطّت سنّ المراهقة بقليل، مثل الكثير من بينكم. ومع ذلك فهي تحمل، في نشيدها، صوت تسبيح شعبها، وتاريخها. وهذا يبيّن لنا أن كوننا شبّانا لا يعني أن نكون منفصلين عن الماضي. فتاريخنا الشخصيّ هو جزء من سلسلة طويلة، من مسيرة جماعيّة سبقتنا عبر القرون. إننا ننتمي، مثل مريم، إلى شعب ما. وتاريخ الكنيسة يعلّمنا أن يد الله تقودها، أيضًا عندما عليها أن تجتاز بحارًا هائجة، وتجعلها تتخطّى الأوقات الصعبة. فالاختبار الكنسيّ الحقّ ليس مثل \"التجمّع المفاجئ\" (<i>flashmob</i>)، حيث يتمّ الاحتشاد والقيام بإداء ما ومن ثم يذهب كلّ في طريقه الخاص. بل تحمل الكنيسة في ذاتها تراثًا طويلًا، ينتقل من جيل إلى جيل، ويغنينا في الوقت عينه باختبار كلّ فرد. ولتاريخ حياتكم أيضًا مكان ضمن تاريخ الكنيسة.</p>\n<p align=\"right\" dir=\"RTL\">إن تذكّر الماضي يساعدنا أيضًا على قبول التدخّلات الجديدة التي يريد الله أن يحقّقها فينا ومن خلالنا. ويساعدنا في الانفتاح على اختيارنا كأداة له، ومعاونين لتدابيره الخلاصيّة. أنتم أيضًا أيها الشباب بإمكانكم أن تقوموا بأمور عظيمة، وأن تتحمّلوا مسؤوليّات كبيرة، إن أدركتم عمل الله الرحيم والقدير في حياتكم.</p>\n<p align=\"right\" dir=\"RTL\">أودّ أن أطرح عليكم بعض الأسئلة: بأيّ شكل \"تحفظون\" في ذاكرتكم أحداث حياتكم وخبراتها؟ ماذا تصنعون بالوقائع والصور المطبوعة في ذاكرتكم؟ قد يرغب البعض، ولا سيّما الأشخاص المجروحين من ظروف الحياة، بأن \"يعيدوا بناء\" الماضي، ويمارسوا حقّهم في النسيان. لكنّي أودّ أن أذكّركم بأنه <i>ليس هناك من قدّيس دون ماضي، ولا خاطئ دون مستقبل</i>. فاللؤلؤة تولد من جرح المحار! يسوع يستطيع، بمحبّته، أن يشفي قلوبنا، محوّلًا جروحنا إلى لآلئ حقّة. كما يقول القدّيس بولس، باستطاعة الرّب أن يظهر قوّته عبر ضعفنا (را. 2 قور 12، 9).</p>\n<p align=\"right\" dir=\"RTL\">لكن لا يجب أن تبقى ذكرياتنا كلّها متراكمة، كما في <i>القرص الصلب</i>. ولا يمكن الاحتفاظ بكلّ شيء في \"سحابة افتراضية\". علينا أن نتعلّم كيف نجعل أحداث الماضي تصبح واقعًا ديناميكيًّا، نتأمّل فيه ونستخرج منه درسًا ومعنىً لحاضرنا ولمستقبلنا. إن اكتشاف خيط محبّة الله الذي يربط حياتنا كلّها ببعضها لهي مهمّة صعبة؛ صعبة ولكنها ضروريّة.</p>\n<p align=\"right\" dir=\"RTL\">يدّعي الكثيرون بأنّكم أنتم الشباب دون ذاكرة وسطحيّون. أنا لا أوافق على الإطلاق! ولكن علينا أن نعترف أنه هناك حاجة في زمننا هذا إلى استرجاع القدرة على التفكير في حياتنا الخاصة والتطلّع إلى المستقبل. فأن يكون لنا ماضي ليس كأن يكون لنا تاريخ. فمن الممكن أن يكون لنا الكثير من الذكريات في حياتنا، ولكن كم من هذه الذكريات تبني فعلًا ذاكرتنا؟ كم منها هو ذات مغزى لقلبنا، ويساعدنا على إعطاء معنى لحياتنا؟ تَظهَر أوجه الشباب، على الشبكات الاجتماعية، في الكثير من الصور التي تقصّ أحداثًا حقيقيّة بعض الشيء، ولكنّنا لا نعرف أيّ منها هو \"تاريخ\"، أو خبرة يمكن قصّها، لها هدف وذات معنى. وبرامج التلفاز تعجّ بـما يسمّى بـ \"عروض واقعية\"، ولكنّها ليست قصص حقيقيّة، ليست إلا دقائق تمرّ أمام الكاميرا، حيث يعيش الأشخاص ليومهم، دون أيّ مشروع. لا تدعوا هذه الصورة المغلوطة عن الواقع تضلّلكم! كونوا صانعي تاريخكم، قرّروا أنتم مستقبلكم!</p>\n<p align=\"right\" dir=\"RTL\"><i>كيف يمكننا أن نبقى متّصلين، ونحن نتّبع مثال مريم</i></p>\n<p align=\"right\" dir=\"RTL\">قيل عن مريم أنها كانت تحفظ كلّ الأمور وتتأمّلها في قلبها (را. لو 2، 19. 51). تعلّمنا فتاة الناصرة البسيطة هذه بمثلها كيف نحتفظ بذاكرة أحداث الحياة، بل وكيف نصلها ببعضها البعض أيضًا، ونوحّد الأجزاء، التي باستطاعتها أن تشكّل معًا فسيفساء. كيف يمكننا أن نتمرّن بشكل ملموس في هذا النحو؟ أعطيكم بعض النصائح. </p>\n<p align=\"right\" dir=\"RTL\">يمكننا التوقّف قليلًا عند نهاية كلّ يوم لنتذكّر الأوقات الجميلة، والتحدّيات، والأمور التي سارت بشكل جيّد، والأخرى التي سارت بشكل سيء. ويمكننا هكذا أن نعبّر، أمام الله وأمام ذواتنا، عن مشاعر الامتنان، والتوبة، وتسليم الذات؛ بإمكانكم أيضًا، إن شئتم، تدوينها في دفتر، نوع من <i>المذكّرة الروحية</i>. هذا يعني الصلاة في الحياة، ومع الحياة، وللحياة، وسوف يساعدكم هذا بالتأكيد على فهم الأمور العظيمة التي يصنعها الرّب لكلّ منكم بشكل أفضل. كما قال القدّيس أغسطينوس: الله، يمكننا أن نجده في مجالات ذاكرتنا الواسعة (را. <i>اعترافات</i>، الكتاب X، 8، 12).</p>\n<p align=\"right\" dir=\"RTL\">عندما نقرأ نشيد مريم، ندرك كم كانت مطلعة على كلمة الله. فلكلّ آية من هذا النشيد، هناك آية موازية في العهد القديم. وكانت تعرف أمُّ يسوع الشابّة صلوات شعبها معرفةً جيّدة. قد علّمها إيّاها بالتأكيد والديها، وأجدادها. وكم هو مهمّ نقل الإيمان من جيل إلى جيل! فهناك كنز خفيّ في الصلوات التي يعلّمنا إيّاها أجدادنا، في تلك الروحانية التي تعاش في ثقافة البسطاء والتي نسمّيها نحن <i>التقوى الشعبية</i>. ومريم تَجمَع تراثَ إيمان شعبها وتؤلّفه من جديد في نشيد خاص بها، لكنه في الوقت عينه نشيد الكنيسة جمعاء. والكنيسة بأسرها تنشده معها. فكي يكون باستطاعتكم أنتم الشباب أن تنشدوا نشيدًا خاصًّا بكم وأن تجعلوا من حياتكم هبة للبشريّة كلّها، من المهمّ أن تعيدوا علاقتكم بصلاة الذين سبقوكم وبتقليدهم التاريخيّ. ومن هنا أهمّية معرفة الكتاب المقدّس، كلمة الله، وقراءته اليوميّة بمقارنة مع حياتكم، وقراءة الأحداث اليوميّة على ضوء ما يقوله الرّب لكم في الكتاب المقدس. إن يسوع، عبر الصلاة والقراءة المصلّية للكتاب المقدس (ما يسمى <i>بالقراءة الإلهية</i>)، يوقد شعلة قلوبكم مجدّدا، وينير خطواتكم، حتى في الأوقات المعتمة من حياتكم (را. لو 24، 13- 35).</p>\n<p align=\"right\" dir=\"RTL\">تعلّمنا مريم أيضًا كيف نحيا بروح افخارستيّة، أي كيف نرفع الشكران، وننمّي التسبيح، ولا نتوقّف فقط عند المشاكل والمصاعب. فابتهالات اليوم، في ديناميكية الحياة، تصبح غدًا دافعًا للشكر. فتكون هكذا مشاركتكم بالقدّاس الإلهي والأوقات التي تعيشون فيها سرّ الاعتراف هي، في الوقت عينه، قمّة ونقطة انطلاق: فتتجدّد حياتكم كلّ يوم بالمغفرة، وتصبح تسبيحًا دائمًا للقدير. \"ثقوا بذاكرة الله [...] إن ذاكرته هي قلب تعاطف حنون، يفرح في إلغاء كلّ أثر للشرّ لدينا نهائيا\" (<a href=\"http://w2.vatican.va/content/francesco/ar/homilies/2016/documents/papa-francesco_20160731_omelia-polonia-gmg.html\"><i>عظة خلال القداس الإلهي</i>، كراكوف</a>، 31 يوليو 2016). </p>\n<p align=\"right\" dir=\"RTL\">لقد رأينا أن نشيد مريم ينبع من قلبها حين تلتقي بنسيبتها المسنّة اليصابات. واليصابات، بإيمانها ونظرتها الحادّة وكلامها، تساعد العذراء على أن تفهم بشكل أفضل عظمة عمل الله فيها، والرسالة التي عهد بها إليها. وأنتم، هل تشعرون كيف أن اللقاء بين الشباب والمسنين هو مصدر غنى استثنائي؟ أيّ اهتمام تولون للمسنين، لأجدادكم؟ أنتم تتوقون، وهذا حقّ، إلى \"الانطلاق\"، وتحملون في قلوبكم الكثير من الأحلام، ولكنّكم بحاجة إلى حكمة المسنّين ونظرتهم. فمن المهمّ، فيما تفتحون جناحيكم، أن تكتشفوا جذوركم وأن \"تستلموا الدفّة\" من الأشخاص الذين سبقوكم. وكي يُبنى مستقبل ذو معنى، يجب فهم الأحداث الماضية واتخاذ المواقف تجاهها (را. <a href=\"http://w2.vatican.va/content/francesco/ar/apost_exhortations/documents/papa-francesco_esortazione-ap_20160319_amoris-laetitia.html\">الإرشاد الرسولي ما بعد السينودس <i>فرح الحب</i></a>، 191. 193). أنتم الشباب تملكون القوّة، والمسنّون يملكون الذاكرة والحكمة. فعلى مثال مريم مع اليصابات، أميلوا نظركم نحو المسنّين، تجاه أجدادكم. وسوف يخبروكم بأشياء ستذهل عقلكم وتحرّك قلوبكم. </p>\n<p align=\"right\" dir=\"RTL\"><i>أمانة خلّاقة لبناء زمن جديد</i></p>\n<p align=\"right\" dir=\"RTL\">صحيح أن خبرتكم قليلة ولذا قد يبدو لكم من الصعب أن تعطوا التراث قيمته الواجبة. لكن خذوا بعين الاعتبار أن هذا لا يعني أن تكونوا تقليديّين. كلّا! عندما تقول مريم في الإنجيل \"القَديرَ صَنَعَ إِليَّ أُمورًا عَظيمة\"، تعني أن هذه \"الأمور العظيمة\" لم تنتهِ، إنما لا تزال تتحقّق في الوقت الحاضر. ليست مسألة ماضٍ بعيد. وأن نعرف كيف نتذكّر الماضي لا يعني أن لدينا حنين إلى الماضي أو أنّنا ما زلنا متعلّقين بفترة معيّنة من التاريخ، إنما يعني أن نعرف كيف نعترف بجذورنا، كي نعود دومًا إلى ما هو أساسيّ فننطلق بأمانة خلّاقة في بناء زمن جديد. فمن السيّء أن ننمّي ذاكرة تعوقنا وتجعلنا نقوم بالأشياء نفسها وبالطريقة نفسها، ولا أحد يستفيد من هذا الأمر. إنها لعطيّة من السماء أن نرى الكثير منكم، مع تساؤلاتكم، وأحلامكم وطلباتكم، تعارضون أولئك الذين يدّعون أن الأمور لا يمكن أن تكون مختلفة.</p>\n<p align=\"right\" dir=\"RTL\">إن المجتمع الذي يعطي قيمة للحاضر فقط يميل أيضًا إلى الحطّ من قدر كلّ ما يرثه من الماضي، مثل الزواج، والحياة المكرّسة، والرسالة الكهنوتية. وتُعتَبر هذه في نهاية الأمر كشؤون لا معنى لها، وكشكليّات قد تمّ تخطّيها. ونظنّ أننا نحيا بشكل أفضل في حالات –تُسمّى- \"منفتحة\"، ونتصرّف في الحياة كما في \"العروض الواقعية\"، دون هدف ودون مقصد. لا تنخدعوا! لقد جاء الله كي يوسّع آفاق حياتنا، في كلّ الاتجاهات. وهو يساعدنا كي نعطي الماضي قدره من القيمة، وكي نحضّر مستقبلًا فَرِحًا بشكل أفضل: إلا أن هذا سيكون ممكنا فقط إن كانت هناك خبرات حبّ صادقة، تتجسّد باكتشاف دعوة الرّب وبالإجابة عليها. إنه الأمر الوحيد الذي يسعدنا حقًّا.</p>\n<p align=\"right\" dir=\"RTL\">أيّها الشباب الأعزّاء، إني أعهد بمسيرتنا نحو باناما، كما ومسيرة تحضير سينودس الأساقفة المُقبل، إلى تضرّع مريم العذراء الوالديّ. وأدعوكم إلى تذكّر مناسبتين هامتين في سنة 2017: الذكرى المئويّة الثالثة لاكتشاف صورة سيدة أباريسيدا، في البرازيل؛ والذكرى المئويّة الأولى لظهورات فاطمة، في البرتغال، <a href=\"http://w2.vatican.va/content/francesco/ar/travels/2017/outside/documents/papa-francesco-fatima_2017.html\">حيث سأذهب بمعونة الله بزيارة حجّ في شهر مايو / أيّار القادم</a>. اعتاد القدّيس مارتن دي بورّيس -أحد شفعاء أميركا اللاتينية ويوم الشبيبة العالمي لسنة 2019- في خدمته الوديعة اليوميّة، أن يقدّم أفضل الزهور إلى مريم، كعلامة لحبّه البنويّ. أنتم أيضًا، على مثاله، نمّوا علاقة أُلفة وصداقة مع السيّدة العذراء، عاهدين إليها بأفراحكم وهمومكم ومخاوفكم. إني أؤكّد لكم أنّكم لن تندموا! </p>\n<p align=\"right\" dir=\"RTL\">نسأل فتاة الناصرة، التي اتّخذت ألف وجه وألف اسم في العالم كلّه كي تكون قريبة من أبنائها، أن تتضرّع من أجل كلّ واحد منا، وتساعدنا على التغنّي بكلّ ما صنعه الرّب فينا ومن خلالنا.   </p>\n<p align=\"right\" dir=\"RTL\">من الفاتيكان، 27 فبراير 2017، في ذكرى القديس غابرييل لسيدة <a name=\"_GoBack\">الأحزان</a></p>\n<p align=\"center\" dir=\"RTL\"><b>فرنسيس</b></p>\n<p><i> </i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "zh_cn": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>MESSAGE OF HIS HOLINESS POPE FRANCIS<br> FOR THE THIRTY-SECOND WORLD YOUTH DAY <br/> 2017</br></b></i></font></p>\n<p align=\"center\"><i> </i></p>\n<p align=\"center\"><b>教宗方济各第三十二届世界青年日文告  <br/> 「全能者在我身上行了大事。」 （路加福音 1:49）    </b></p>\n<p align=\"center\"> </p>\n<p>  亲爱的青年朋友们：    </p>\n<p>我们又再次踏上旅程，继续我们在克拉科夫所庆祝的第三十一届世界 青年日，以及与青年们一同所庆祝的「慈悲禧年」。为了能具体响应时代 的挑战，我们选择了圣教宗若望保禄二世和慈悲使徒圣女傅天娜作我们的 向导，我们当时体验到强而有力的手足情谊与喜乐，给世界带来希望的标 记。我们之间不同的旗帜和语言并没有成为对立与分裂的理由，反而使我 们有机会打开心门，建立桥梁，互相连结。             </p>\n<p> 在克拉科夫世界青年日的闭幕典礼之际，我宣布了我们朝圣之旅的下 一站：赖天主的助佑，我们在 2019 年将前往巴拿马。此行将有万世万代都 称她有福的童贞玛利亚相伴（参阅路 1:48）。上届世界青年日主题为「真 福八端」，而我们这趟新的旅程则承袭上届的精神，并鼓励我们继续向前 迈进，不仅要珍惜过往的美好回忆，更要在此刻鼓起勇气，以望德迈进未 来。而这些态度全都展现在纳匝肋年轻的玛利亚身上，并藉由接下来三届 的世界青年日所选定的主题明白地表达出来。今年 2017 年我们要默想玛利 亚的信德，她在〈谢主曲〉中说道： 「全能者在我身上行了大事」（路 1:49）。 明年 2018 年主题则是「玛利亚，不要害怕，因为妳在天主前获得了宠 幸」（路 1:30）。我们将默观童贞玛利亚勇于接受天使报喜的爱德。至于 2019 年的主题则来自玛利亚对天使充满望德的回应： 「看，我是上主的婢女， 愿照祢的话成就于我吧！ 」（路 1:38）  </p>\n<p>2018 年 10 月，教会将召开世界主教会议，主题为「青年、信德与圣 召分辨」。主教们将会讨论你们青年人在这时代的挑战中是怎样经验信仰 生活的，也会讨论你们如何分辨个人圣召，以计划人生的发展，无论是在 俗婚姻及职场、献身生活或司铎圣召。我个人期待在准备前往巴拿马世界 青年日之际，世界主教会议的筹备也能同步而行。     </p>\n<p><b>我们的时代不需要「沙发马铃薯」的青年  </b></p>\n<p>根据路加福音的描述，当玛利亚一领受天使的报喜，并且说了「愿意」 成为救主的母亲，之后她便立刻启程探访已怀胎六个月的表姊依撒伯尔（参 阅路 1:36、39）。玛利亚非常年轻，她被告知一份大恩宠，但同时也是大 挑战。上主虽向她保证祂的临在与支持，然而在她心里还是百思不解。可 是玛利亚没有因此就足不出门，或者因为害怕而手足无措或自傲。玛利亚 不是这样的人──贪图安逸，需要一座沙发，要感到安全舒适。她才不是 沙发马铃薯呢！（参阅〈克拉科夫世青彻夜祈祷道理〉，2016 年 7 月 30 日）年迈的表姊需要援助之手，她毫不犹豫就立即动身。 </p>\n<p>依撒伯尔的家，路程遥远，约 150 公里，必须长途跋涉。但这来自纳 匝肋的小女子，在天主圣神的带领下，不畏险阻。几天的旅程也帮助她默 想她所参与其中的奇事，那是无庸置疑的。无论什么时候去朝圣，我们也 是如此。在路上，我们的生命历程浮现心头，我们学着去领会其真意，而 且在与天主相遇和服务他人的过程中作分辨，我们的召叫就显得清晰明朗。     </p>\n<p><b>全能者在我身上行了大事  </b></p>\n<p>这两位年少与年长女子的相遇，洋溢着圣神的临在，满载着喜乐与惊 奇（参阅路 1:40-45）。这两位母亲，跟她们腹中的胎儿一样，开心到简直 在欢跃起舞。玛利亚的信德令依撒伯尔深受感动，她忍不住喊出：「那信 了由上主传于她的话必要完成的，是有福的」（参阅 45 节）。童贞玛利 亚领受的诸多莫大恩赐，其中当然包含信德。信任天主，是无价的恩赐， 但人也必须愿意领受恩赐。依撒伯尔为此祝福玛利亚，而玛利亚则以〈谢 主曲〉响应，里面是这样写的： 「全能者在我身上行了大事。 」（49 节）     </p>\n<p>玛利亚是具有革命性的祈祷者──一个年轻女子的颂歌，充满信德， 意识到自己的限度，然而对天主的仁慈深信不疑。她感谢天主垂顾她的卑 微，并为全人类、贫困卑微的人所带来的救赎工程。玛利亚的一生是以信 德为核心，她的诗歌帮助我们明了：上主的仁慈正是推动历史的动力，连 同我们每一个人的历史及全人类的历史。 </p>\n<p>天主一旦碰触青年男女的心灵，他们便能成就些大事。全能者在玛利 亚生命中所成就的「大事」也使我们回想个人的生命旅程：它绝非是漫无 目的的到处游荡，而是一趟朝圣之旅；尽管路途上总有未知数和煎熬，但 在天主内却总能找到圆满（2015 年 8 月 15 日三钟经）。你们或许会问我： 「可是，圣父，我有限度，还是个罪人，我能做什么？」当上主召叫我们， 祂不会只看我们的现况，或我们曾经做过什么。相反的，在召叫的当下， 祂看到我们的潜能，看到我们能给予的所有的爱。你们可以效法年轻的玛 利亚，让你们的生命成为使世界更加美好的途径。耶稣正在召叫你们，在 自己和别人的生命和历史上留下印记。（〈克拉科夫世青彻夜祈祷谈话〉， 2016 年 7 月 30 日）  </p>\n<p> <b>年轻不是与过去脱节  </b></p>\n<p>玛利亚当时才刚度过青少年阶段，跟你们一样。但在〈谢主曲〉中， 她唱出自己民族的赞颂及其历史。所以年轻不代表就与过去脱节。个人的 历史也是人类源远流长的共同旅程的一部分。我们跟玛利亚一样，属于自 己的民族。历史教导我们，即使教会要在狂风巨浪上航行，天主的手总是 引领她，助佑她度过艰难。教会的真实经验不像快闪行动：人们约好在同 一地点见面，完成该做的事之后就分道扬镳。教会继承了悠久的传统，代 代相传，被每一个信友的经验富裕。因此，你们个人的历史在教会伟大的 历史中也占有一席之地。                 </p>\n<p>留意过往，也能帮助我们保持开放，不去限制天主要如何在我们内及 透过我们去行动，也能帮助我们自己同样地要开放，接受被召叫，成为天 主救恩计划的工具。身为青年人，只要你们认出天主在你们生活中施行的 慈悲及大能，你们也可以成就大事、肩负更大的责任。              </p>\n<p>我想问问大家几个问题。你们怎么在记忆里「储存」生命中的事件与 经验呢？你们怎么处理存在记忆中的事实和图像呢？你们当中的一些人， 曾被生命的处境所伤害，或许想把过去「重新启动」，从头来过好忘记一 切。但我想提醒大家，每个圣人都有过去，而每个罪人都有未来。蚌壳内 有伤口才能产出珍珠，透过耶稣的爱，祂治愈我们的心灵，将我们的生活 化为珍珠。就如圣保禄所言，在我们的软弱上上主彰显祂的大能。（参阅 格后 12:9）   </p>\n<p>但我们的记忆也不该被塞得满满的，跟硬盘容量一样。我们也不能把 什么东西都储存在「云端」上。我们需要学习去把过去的事件转化为饶富 活力的事实，能让人反省、从中学习教训并寻得意义，有益于现今与未来。 这项任务诚属不易，却实为必要：我们从中发现天主爱的线条──贯穿了 我们整个的人生。             </p>\n<p>很多人说年轻人分心和肤浅。他们可真是大错特错！当然，我们要明 认自己需要反省生活，然后将生活导向未来。有段过去不等同拥有一段历 史。在生活中有满满的记忆，但其中有多少能成为回忆的一部分？其中有 多少对我们的心灵是事关重要的，且能有助于赋予生命意义的呢？我们看 到，在大众媒体中，年轻人的面孔出现在人数众多的照片上，讲述一些大 概是真实的事件，但我们不清楚其中又有多少会成为真实的「历史」── 能够被传达，而且是具有目的与意义的经验。电视有很多「实境秀」，但 所诉说的并非是真的故事，只是主角在摄影机前出现，心无大志地度过一 天又一天。你们不要被现实的假象误导！你们要当自己人生历史的主角， 决定自己的未来！    </p>\n<p><b>如何连结，追随玛利亚的芳表</b> </p>\n<p>玛利亚心中珍藏所遇到的事情，并将一切默存，在心中反复思想（参 阅路 2:19、51）。这位谦逊的纳匝肋年轻女子以身作则，教导我们保留好我 们人生事件的回忆，把零碎事件串联起来，构成一幅镶嵌画。我们要怎样 学习去具体地付诸实行？让我提供你们一些建议。 </p>\n<p>在每天结束的时候，我们要停下几分钟回顾所度过的美好时刻和遇到 的挑战，所发生的好事以及所犯的过错。用这样的方式，在天主和我们自 己面前，我们可以表达自己的感恩、遗憾，以及对上主的信赖。如果你愿 意，你也可以在笔记本里写下来成为一种灵修日记。这意味着：在生活中、 借着生活和为生活祈祷，这确实会帮助你去意识到天主在你们每一个人生 活中的伟大作为。圣奥斯定说，我们可以在我们一望无际的记忆领域中寻 找天主。（参阅《忏悔录》十 8、12）      </p>\n<p>在念〈谢主曲〉时，我们明了玛利亚是多么明白天主的话语。她的每 段歌词都能与旧约的内容相联。这位年轻的耶稣的母亲用心神体会她民族 的颂祷。无疑的，她的父母和祖父母都曾经这样教导过她。将信仰一代传 给一代是多么重要！从我们所承袭世代相传的祈祷中蕴藏了珍贵的宝藏， 这一般人生活中的灵修，我们称为民间敬礼。玛利亚承袭了她祖先的信仰， 并融合在完全属于她自己的颂歌当中，同时，这也是整个教会偕同圣母一 同咏唱的颂歌。如果身为年轻人的你，想要唱出属于你自己的〈谢主曲〉，让你本身的生命成为全人类的礼物，你就必须先跟过去的传统和先人的祷 文做连结。为了要这样做，重要的，就是你们必须每天持续阅读圣经，熟 悉天主的话语，并让它对你们说话，同时从上主在圣经对你们所说的话中 得到启迪，来诠释你们每天的生活中所发生的事件。在祈祷中及透过阅读 圣经来祈祷（圣言诵读），耶稣会点燃你们心中的热火，并照亮你们的脚步， 即便是在生命黑暗的时刻。（参阅路 24:13-35）     </p>\n<p>玛利亚也教导我们要以「感恩圣祭的方式」生活，就是要学习去感谢 与赞美，不要单单着眼在我们的问题和困难之上。在人生的旅程中，今日 的祈祷会成为明日感恩的缘由。这样，你们参与弥撒和领受和好圣事的时 刻，会同时成为一个高峰和一个崭新的开始。你们的生命将在宽恕中每日 得以更新，也将成为常年赞美全能天主的行动。「你们应信任天主的记忆… 祂的记忆是一颗充满温柔怜悯的心、一颗乐于涤除我们心中任何罪恶痕迹 而欣喜的心。 」（参阅〈世青弥撒讲道〉，克拉克夫，2016 年 7 月 31 日）   </p>\n<p>我们看到〈谢主曲〉是玛利亚在探访她年长的表姐依撒伯尔时，从心 中有感而发的。靠着信德，敏锐的眼光及言谈，依撒伯尔帮助童贞女更完 整地了解天主将要在她身上成就的伟大事迹，以及祂所交付给她的使命。 而你呢？你明白当长者和年轻人交会时，意义会有多么丰富吗？你投注了 多少的关心在年长者身上，你关心你的祖父母有多少？你有很好的理由可 以「展翅飞翔」，你的内心充满了伟大的梦想，但你需要长者的智慧与远见。 你要振翼和展翅，但你要明了，你需要再次发现你的根源，而且手拿起前 人为你准备好的火炬。为了建设有意义的未来，你需要认识和珍惜过去（参 阅《爱的喜乐》191、193）。年轻人身强力壮，而长者拥有记忆与智能。如 同玛利亚对依撒伯尔所做的，你们也可以去探访长者，去看看你们的祖父 母。他们会跟你们说一些事情，能够振奋你们的精神，盈满你们的内心。     </p>\n<p><b>有创意的忠于传统为建设未来           </b></p>\n<p>你们还很年轻，这是事实，所以为你们可能很难欣赏传统的重要性。 然而，知道传统的重要性不等同于要成为传统主义者。不！当玛利亚在圣 经里说： 「全能者在我身上行了大事」，她要表达的意思是这些「大事」 并没有结束，直至现今仍然发生着。这不是远古以前的事。留意过去的事 情并不表示怀旧或是依恋于过去某段历史当中，而是能够知道我们来自何 处，这样我们可以继续不断地回到基本的价值，以有创意的忠于传统投身 于建设未来。搜集令人没有行动的回忆，使我们用始终不变的方式去做同 样的事情，这将会发生问题，终是无济于事的。这是天主的恩宠：能看 到你们这么多人，心存疑惑、梦想和彷徨失措，而拒绝听从那些宣称事情 是不可能改变的声音。    </p>\n<p>一个只重视时下的社会，便偏向于抛弃过去所流传下来的一切，如： 婚姻制度、献身生活及司铎使命。到后，这一些会被视为无意义和过时 的生活方式。人们认为在「开放」的情况下度过一生比较好，就像一场实 境秀一样，漫无宗旨或目的。你们不要让自己被哄骗！天主来是为帮助我 们扩大在生活各个层面的视野。祂帮助我们正视过去的价值，为能建造幸 福的未来。然而，这一切若要成就，唯有当我们体验过真正的爱，这样才 能帮助我们具体地分辨和响应主的召叫。唯有如此，才能带给我们真正的 幸福。    </p>\n<p>亲爱的青年人，我把我们前往巴拿马的旅程，以及下一次的世界主教 会议的筹备工作，都托付于童贞玛利亚慈母般的转祷。我恳请你们记住2017 年纪念的两个重大事件：寻获巴西阿帕雷西达圣母像三百周年，以及葡萄 牙法蒂玛圣母显现一百周年，如果天主允许，我计划在今年 5 月去法蒂玛 朝圣。拉丁美洲的主保圣人之一──圣玛定．包瑞斯，同时也是我们 2019 年世界青年日的主保，生前每天尽他卑微的本分。他习惯准备好的花送 给圣母，象征他对圣母的孝爱之情。愿你们也能跟圣母建立起亲切及友好 的关系，把你们的一切喜乐、忧愁、挂虑都交托给她。我保证你们绝对不 会后悔！             </p>\n<p>愿这位纳匝肋少女──为要更靠近她的孩子们，以各种不同的名号与 面貌在世界各地展现，替我们所有的人转求，并帮助我们歌颂上主借着我 们或在我们身上正在完成的伟大工程。    </p>\n<p>教宗方济各    </p>\n<p>发自梵蒂冈   <br/> 2017 年 2 月 27 日，痛苦圣母圣加俾额尔纪念日 <br/> <br/> （天主教会台湾地区主教团 恭译） </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "zh_tw": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>MESSAGE OF HIS HOLINESS POPE FRANCIS<br> FOR THE THIRTY-SECOND WORLD YOUTH DAY <br/> 2017</br></b></i></font></p>\n<p align=\"center\"><i> </i></p>\n<p align=\"center\"><b>教宗方濟各第三十二屆世界青年日文告  <br/> 「全能者在我身上行了大事。」（路加福音 1:49）  </b>  </p>\n<p><br/>   親愛的青年朋友們：    </p>\n<p>我們又再次踏上旅程，繼續我們在克拉科夫所慶祝的第三十一屆世界 青年日，以及與青年們一同所慶祝的「慈悲禧年」。為了能具體回應時代 的挑戰，我們選擇了聖教宗若望保祿二世和慈悲使徒聖女傅天娜作我們的 嚮導，我們當時體驗到強而有力的手足情誼與喜樂，給世界帶來希望的標 記。我們之間不同的旗幟和語言並沒有成為對立與分裂的理由，反而使我 們有機會打開心門，建立橋梁，互相連結。              </p>\n<p>在克拉科夫世界青年日的閉幕典禮之際，我宣布了我們朝聖之旅的下 一站：賴天主的助佑，我們在 2019 年將前往巴拿馬。此行將有萬世萬代都 稱她有福的童貞瑪利亞相伴（參閱路 1:48）。上屆世界青年日主題為「真 福八端」，而我們這趟新的旅程則承襲上屆的精神，並鼓勵我們繼續向前 邁進，不僅要珍惜過往的美好回憶，更要在此刻鼓起勇氣，以望德邁進未 來。而這些態度全都展現在納匝肋年輕的瑪利亞身上，並藉由接下來三屆 的世界青年日所選定的主題明白地表達出來。今年 2017 年我們要默想瑪利 亞的信德，她在〈謝主曲〉中說道： 「全能者在我身上行了大事」（路 1:49） 。 明年 2018 年主題則是「瑪利亞，不要害怕，因為妳在天主前獲得了寵 幸」（路 1:30）。我們將默觀童貞瑪利亞勇於接受天使報喜的愛德。至於 2019 年的主題則來自瑪利亞對天使充滿望德的回應： 「看，我是上主的婢女， 願照祢的話成就於我吧！」（路 1:38）  </p>\n<p>2018 年 10 月，教會將召開世界主教會議，主題為「青年、信德與聖 召分辨」。主教們將會討論你們青年人在這時代的挑戰中是怎樣經驗信仰 生活的，也會討論你們如何分辨個人聖召，以計劃人生的發展，無論是在 俗婚姻及職場、獻身生活或司鐸聖召。我個人期待在準備前往巴拿馬世界 青年日之際，世界主教會議的籌備也能同步而行。     </p>\n<p><b>我們的時代不需要「沙發馬鈴薯」的青年</b></p>\n<p>根據路加福音的描述，當瑪利亞一領受天使的報喜，並且說了「願意」 成為救主的母親，之後她便立刻啟程探訪已懷胎六個月的表姊依撒伯爾（參 閱路 1:36、39）。瑪利亞非常年輕，她被告知一份大恩寵，但同時也是大 挑戰。上主雖向她保證祂的臨在與支持，然而在她心裡還是百思不解。可 是瑪利亞沒有因此就足不出門，或者因為害怕而手足無措或自傲。瑪利亞 不是這樣的人──貪圖安逸，需要一座沙發，要感到安全舒適。她才不是 沙發馬鈴薯呢！（參閱〈克拉科夫世青徹夜祈禱道理〉，2016 年 7 月 30 日）年邁的表姊需要援助之手，她毫不猶豫就立即動身。       </p>\n<p>依撒伯爾的家，路程遙遠，約 150 公里，必須長途跋涉。但這來自納 匝肋的小女子，在天主聖神的帶領下，不畏險阻。幾天的旅程也幫助她默 想她所參與其中的奇事，那是無庸置疑的。無論什麼時候去朝聖，我們也 是如此。在路上，我們的生命歷程浮現心頭，我們學著去領會其真意，而 且在與天主相遇和服務他人的過程中作分辨，我們的召叫就顯得清晰明朗。     </p>\n<p><b>全能者在我身上行了大事  </b></p>\n<p>這兩位年少與年長女子的相遇，洋溢著聖神的臨在，滿載著喜樂與驚 奇（參閱路 1:40-45）。這兩位母親，跟她們腹中的胎兒一樣，開心到簡直 在歡躍起舞。瑪利亞的信德令依撒伯爾深受感動，她忍不住喊出：「那信 了由上主傳於她的話必要完成的，是有福的」（參閱 45 節）。童貞瑪利 亞領受的諸多莫大恩賜，其中當然包含信德。信任天主，是無價的恩賜， 但人也必須願意領受恩賜。依撒伯爾為此祝福瑪利亞，而瑪利亞則以〈謝 主曲〉回應，裡面是這樣寫的： 「全能者在我身上行了大事。」（49 節）     </p>\n<p>瑪利亞是具有革命性的祈禱者──一個年輕女子的頌歌，充滿信德， 意識到自己的限度，然而對天主的仁慈深信不疑。她感謝天主垂顧她的卑 微，並為全人類、貧困卑微的人所帶來的救贖工程。瑪利亞的一生是以信 德為核心，她的詩歌幫助我們明瞭：上主的仁慈正是推動歷史的動力，連 同我們每一個人的歷史及全人類的歷史。 </p>\n<p>天主一旦碰觸青年男女的心靈，他們便能成就些大事。全能者在瑪利 亞生命中所成就的「大事」也使我們回想個人的生命旅程：它絕非是漫無 目的的到處遊盪，而是一趟朝聖之旅；儘管路途上總有未知數和煎熬，但 在天主內卻總能找到圓滿（2015 年 8 月 15 日三鐘經）。你們或許會問我： 「可是，聖父，我有限度，還是個罪人，我能做什麼？」當上主召叫我們， 祂不會只看我們的現況，或我們曾經做過什麼。相反的，在召叫的當下， 祂看到我們的潛能，看到我們能給予的所有的愛。你們可以效法年輕的瑪 利亞，讓你們的生命成為使世界更加美好的途徑。耶穌正在召叫你們，在 自己和別人的生命和歷史上留下印記。（〈克拉科夫世青徹夜祈禱談話〉， 2016 年 7 月 30 日）   </p>\n<p><b>年輕不是與過去脫節  </b></p>\n<p>瑪利亞當時才剛度過青少年階段，跟你們一樣。但在〈謝主曲〉中， 她唱出自己民族的讚頌及其歷史。所以年輕不代表就與過去脫節。個人的 歷史也是人類源遠流長的共同旅程的一部分。我們跟瑪利亞一樣，屬於自 己的民族。歷史教導我們，即使教會要在狂風巨浪上航行，天主的手總是 引領她，助佑她度過艱難。教會的真實經驗不像快閃行動：人們約好在同 一地點見面，完成該做的事之後就分道揚鑣。教會繼承了悠久的傳統，代 代相傳，被每一個信友的經驗富裕。因此，你們個人的歷史在教會偉大的 歷史中也占有一席之地。                 </p>\n<p>留意過往，也能幫助我們保持開放，不去限制天主要如何在我們內及 透過我們去行動，也能幫助我們自己同樣地要開放，接受被召叫，成為天 主救恩計畫的工具。身為青年人，只要你們認出天主在你們生活中施行的 慈悲及大能，你們也可以成就大事、肩負更大的責任。              </p>\n<p>我想問問大家幾個問題。你們怎麼在記憶裡「儲存」生命中的事件與 經驗呢？你們怎麼處理存在記憶中的事實和圖像呢？你們當中的一些人， 曾被生命的處境所傷害，或許想把過去「重新啟動」，從頭來過好忘記一 切。但我想提醒大家，每個聖人都有過去，而每個罪人都有未來。蚌殼內 有傷口才能產出珍珠，透過耶穌的愛，祂治癒我們的心靈，將我們的生活 化為珍珠。就如聖保祿所言，在我們的軟弱上上主彰顯祂的大能。（參閱 格後 12:9）    </p>\n<p>但我們的記憶也不該被塞得滿滿的，跟硬碟容量一樣。我們也不能把 什麼東西都儲存在「雲端」上。我們需要學習去把過去的事件轉化為饒富 活力的事實，能讓人反省、從中學習教訓並尋得意義，有益於現今與未來。 這項任務誠屬不易，卻實為必要：我們從中發現天主愛的線條──貫穿了 我們整個的人生。             </p>\n<p> 很多人說年輕人分心和膚淺。他們可真是大錯特錯！當然，我們要明 認自己需要反省生活，然後將生活導向未來。有段過去不等同擁有一段歷 史。在生活中有滿滿的記憶，但其中有多少能成為回憶的一部分？其中有 多少對我們的心靈是事關重要的，且能有助於賦予生命意義的呢？我們看 到，在大眾媒體中，年輕人的面孔出現在人數眾多的照片上，講述一些大 概是真實的事件，但我們不清楚其中又有多少會成為真實的「歷史」── 能夠被傳達，而且是具有目的與意義的經驗。電視有很多「實境秀」，但 所訴說的並非是真的故事，只是主角在攝影機前出現，心無大志地度過一 天又一天。你們不要被現實的假象誤導！你們要當自己人生歷史的主角， 決定自己的未來！    </p>\n<p><b>如何連結，追隨瑪利亞的芳表 </b>           </p>\n<p>瑪利亞心中珍藏所遇到的事情，並將一切默存，在心中反覆思想（參 閱路 2:19、51）。這位謙遜的納匝肋年輕女子以身作則，教導我們保留好我 們人生事件的回憶，把零碎事件串聯起來，構成一幅鑲嵌畫。我們要怎樣 學習去具體地付諸實行？讓我提供你們一些建議。              </p>\n<p>在每天結束的時候，我們要停下幾分鐘回顧所度過的美好時刻和遇到 的挑戰，所發生的好事以及所犯的過錯。用這樣的方式，在天主和我們自 己面前，我們可以表達自己的感恩、遺憾，以及對上主的信賴。如果你願 意，你也可以在筆記本裡寫下來成為一種靈修日記。這意味著：在生活中、 藉著生活和為生活祈禱，這確實會幫助你去意識到天主在你們每一個人生 活中的偉大作為。聖奧斯定說，我們可以在我們一望無際的記憶領域中尋 找天主。（參閱《懺悔錄》十 8、12）      </p>\n<p>在唸〈謝主曲〉時，我們明瞭瑪利亞是多麼明白天主的話語。她的每 段歌詞都能與舊約的內容相聯。這位年輕的耶穌的母親用心神體會她民族 的頌禱。無疑的，她的父母和祖父母都曾經這樣教導過她。將信仰一代傳 給一代是多麼重要！從我們所承襲世代相傳的祈禱中蘊藏了珍貴的寶藏， 這一般人生活中的靈修，我們稱為民間敬禮。瑪利亞承襲了她祖先的信仰， 並融合在完全屬於她自己的頌歌當中，同時，這也是整個教會偕同聖母一 同詠唱的頌歌。如果身為年輕人的你，想要唱出屬於你自己的〈謝主曲〉，讓你本身的生命成為全人類的禮物，你就必須先跟過去的傳統和先人的禱 文做連結。為了要這樣做，重要的，就是你們必須每天持續閱讀聖經，熟 悉天主的話語，並讓它對你們說話，同時從上主在聖經對你們所說的話中 得到啟迪，來詮釋你們每天的生活中所發生的事件。在祈禱中及透過閱讀 聖經來祈禱（聖言誦讀），耶穌會點燃你們心中的熱火，並照亮你們的腳步， 即便是在生命黑暗的時刻。（參閱路 24:13-35）     </p>\n<p>瑪利亞也教導我們要以「感恩聖祭的方式」生活，就是要學習去感謝 與讚美，不要單單著眼在我們的問題和困難之上。在人生的旅程中，今日 的祈禱會成為明日感恩的緣由。這樣，你們參與彌撒和領受和好聖事的時 刻，會同時成為一個高峰和一個嶄新的開始。你們的生命將在寬恕中每日 得以更新，也將成為常年讚美全能天主的行動。「你們應信任天主的記憶… 祂的記憶是一顆充滿溫柔憐憫的心、一顆樂於滌除我們心中任何罪惡痕跡 而欣喜的心。」（參閱〈世青彌撒講道〉，克拉克夫，2016 年 7 月 31 日）   </p>\n<p>我們看到〈謝主曲〉是瑪利亞在探訪她年長的表姐依撒伯爾時，從心 中有感而發的。靠著信德，敏銳的眼光及言談，依撒伯爾幫助童貞女更完 整地了解天主將要在她身上成就的偉大事蹟，以及祂所交付給她的使命。 而你呢？你明白當長者和年輕人交會時，意義會有多麼豐富嗎？你投注了 多少的關心在年長者身上，你關心你的祖父母有多少？你有很好的理由可 以「展翅飛翔」，你的內心充滿了偉大的夢想，但你需要長者的智慧與遠見。 你要振翼和展翅，但你要明瞭，你需要再次發現你的根源，而且手拿起前 人為你準備好的火炬。為了建設有意義的未來，你需要認識和珍惜過去（參 閱《愛的喜樂》191、193）。年輕人身強力壯，而長者擁有記憶與智慧。如 同瑪利亞對依撒伯爾所做的，你們也可以去探訪長者，去看看你們的祖父 母。他們會跟你們說一些事情，能夠振奮你們的精神，盈滿你們的內心。     </p>\n<p><b>有創意的忠於傳統為建設未來 </b>          </p>\n<p>你們還很年輕，這是事實，所以為你們可能很難欣賞傳統的重要性。 然而，知道傳統的重要性不等同於要成為傳統主義者。不！當瑪利亞在聖 經裡說： 「全能者在我身上行了大事」，她要表達的意思是這些「大事」 並沒有結束，直至現今仍然發生著。這不是遠古以前的事。留意過去的事 情並不表示懷舊或是依戀於過去某段歷史當中，而是能夠知道我們來自何 處，這樣我們可以繼續不斷地回到基本的價值，以有創意的忠於傳統投身 於建設未來。蒐集令人沒有行動的回憶，使我們用始終不變的方式去做同 樣的事情，這將會發生問題，終是無濟於事的。這是天主的恩寵：能看 到你們這麼多人，心存疑惑、夢想和徬徨失措，而拒絕聽從那些宣稱事情 是不可能改變的聲音。    </p>\n<p>一個只重視時下的社會，便偏向於拋棄過去所流傳下來的一切，如： 婚姻制度、獻身生活及司鐸使命。到後，這一些會被視為無意義和過時 的生活方式。人們認為在「開放」的情況下度過一生比較好，就像一場實 境秀一樣，漫無宗旨或目的。你們不要讓自己被哄騙！天主來是為幫助我 們擴大在生活各個層面的視野。祂幫助我們正視過去的價值，為能建造幸 福的未來。然而，這一切若要成就，唯有當我們體驗過真正的愛，這樣才 能幫助我們具體地分辨和回應主的召叫。唯有如此，才能帶給我們真正的 幸福。    </p>\n<p>親愛的青年人，我把我們前往巴拿馬的旅程，以及下一次的世界主教 會議的籌備工作，都託付於童貞瑪利亞慈母般的轉禱。我懇請你們記住2017 年紀念的兩個重大事件：尋獲巴西阿帕雷西達聖母像三百週年，以及葡萄 牙法蒂瑪聖母顯現一百週年，如果天主允許，我計劃在今年 5 月去法蒂瑪 朝聖。拉丁美洲的主保聖人之一──聖瑪定．包瑞斯，同時也是我們 2019 年世界青年日的主保，生前每天盡他卑微的本分。他習慣準備好的花送 給聖母，象徵他對聖母的孝愛之情。願你們也能跟聖母建立起親切及友好 的關係，把你們的一切喜樂、憂愁、掛慮都交託給她。我保證你們絕對不 會後悔！             </p>\n<p>願這位納匝肋少女──為要更靠近她的孩子們，以各種不同的名號與 面貌在世界各地展現，替我們所有的人轉求，並幫助我們歌頌上主藉著我 們或在我們身上正在完成的偉大工程。    </p>\n<p>教宗方濟各    </p>\n<p>發自梵蒂岡   <br/> 2017 年 2 月 27 日，痛苦聖母聖加俾額爾紀念日 <br/> <br/> （天主教會臺灣地區主教團 恭譯）</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "cs": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">Poselství Svatého otce Františka k 32. světovému dni mládeže 2017</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">„Veliké věci mi učinil ten, který je mocný“ (Lk 1,49).</font></i></p>\n<p> </p>\n<p><i>Drazí mladí,</i></p>\n<p>znovu se vydáváme na cestu po úžasném setkání v Krakově, kde jsme oslavili 31. světový den mládeže a Jubileum mladých v rámci Svatého roku milosrdenství. Nechali jsme se vést svatým Janem Pavlem II. a svatou Faustinou Kowalskou, apoštoly Božího milosrdenství, abychom nalezli konkrétní odpovědi na výzvy naší doby. Prožili jsme silnou zkušenost bratrství a radosti, byli jsme znamením naděje pro svět. Různé vlajky a jazyky nebyly důvodem ke střetům a rozdělení, nýbrž příležitostí, abychom otevřeli brány našeho srdce a stavěli mosty.</p>\n<p>Na konci Světového dne mládeže (SDM) v Krakově jsem označil příští cíl našeho putování, které nás – s pomocí Boží – dovede do Panamy v roce 2019. Na této cestě nás bude doprovázet Panna Maria, kterou všechna pokolení blahoslaví (srov. <i>Lk</i> 1,48). Následující etapa naší cesty je spojena s předcházející, zaměřenou na blahoslavenství, pobízí nás však jít dál. Přeji si, abyste vy, mladí lidé, kráčeli nejen se <i>vzpomínkou</i> na minulost, ale také s <i> odvahou</i> v přítomnosti a s <i>nadějí</i> do budoucnosti. Tyto postoje, vždy přítomné u mladé dívky z Nazareta, nacházíme jasně vyjádřené v mottech vybraných pro příští tři SDM. Tento rok (2017) se budeme zamýšlet nad Mariinou vírou, když v <i>Magnificat</i> řekla: „<i>Veliké věci mi učinil ten, který je mocný</i>“ (<i>Lk</i> 1,49). Motto pro příští rok (2018) „<i>Neboj se, Maria, neboť jsi nalezla milost u Boha</i>“ (<i>Lk</i> 1,30) nás povede k meditaci nad láskou plnou odhodlání, se kterou Panna Maria přijala andělovo zvěstování. SDM 2019 bude inspirován slovy: „<i>Jsem služebnice Páně: ať se mi stane podle tvého slova!</i>“ (<i>Lk</i> 1,38), což byla Mariina nadějeplná odpověď andělovi.</p>\n<p>V říjnu 2018 bude církev slavit biskupskou synodu na téma: <i>Mladí lidé, víra a rozlišování povolání</i>. Budeme se ptát na to, jak vy, mladí, prožíváte zkušenost víry uprostřed výzev naší doby. Také se budeme zabývat otázkou, jak v životě dozrávat a rozlišovat povolání v širokém smyslu, tedy k manželství, v laickém a profesním prostředí, či k zasvěcenému životu a ke kněžství. Přeji si, aby mezi cestou, která povede na Světový den mládeže v Panamě, a cestou synody byla veliká souhra.</p>\n<p><b><i>Naše doba nepotřebuje „pohovkovou mládež“</i></b></p>\n<p>Podle Lukášova evangelia Maria poté, co přijala andělovo zvěstování a odpověděla svým „ano“ na volání stát se matkou Spasitele, vstane a spěchá navštívit svou sestřenici Alžbětu, která je v šestém měsíci těhotenství (srov. <i>Lk</i> 1,36.39). Maria je velmi mladá. To, co jí bylo zvěstováno, je nesmírným darem, ale nese s sebou také velikou výzvu. Pán ji ujistil svou přítomností a pomocí, ale stále tu je řada věcí, které v její mysli a srdci nejsou jasné. Avšak Maria se nezavírá doma, nenechá se ochromit strachem ani pýchou. Maria není ten typ člověka, který proto, aby se cítil dobře, potřebuje dobrou pohovku, ve které se bude cítit pohodlně a bezpečně. Není to „pohovková dívka“ (srov. <i>Promluva papeže Františka při vigilii SDM</i>, Krakov, 30. 7. 2016). Potřebuje-li její sestřenice, která je již starší, pomoc, neotálí a ihned se vydává na cestu.</p>\n<p>Cesta do domu Alžběty je daleká: nějakých 150 km. Ale dívka z Nazareta, podněcována Duchem Svatým, se před překážkami nezastaví. Bezpochyby jí dny cesty pomohly přemýšlet o úžasné události, na které se podílela. To samé zažíváme my, když se vydáváme na pouť; během cesty si uvědomujeme životní události, můžeme pronikat do jejich významu a prohlubovat své povolání, které se odhaluje při setkání s Bohem a ve službě druhým.</p>\n<p><i><b>Veliké věci mi učinil ten, který je mocný</b></i></p>\n<p>Setkání mezi oběma ženami, mladší a starší, je plné přítomnosti Ducha Svatého a plné radosti a úžasu (srov. <i>Lk</i> 1,40–45). Obě matky, stejně jako synové, které nosí ve svém lůně, téměř tančí radostí. Alžběta, na kterou udělá dojem Mariina víra, zvolá: „Blahoslavená, která jsi uvěřila, že se splní to, co ti bylo řečeno od Pána“ (<i>Lk</i> 1,45). Ano, jeden z největších darů, který Panna přijala, je víra. Věřit v Boha je nedocenitelný dar. Vyžaduje však, abychom ho také přijali. Kvůli tomu Alžběta blahoslaví Marii. Ona zas odpoví zpěvem <i> Magnificat</i> (srov. <i>Lk</i> 1,46–55), kde nalezneme slova: „<i>Veliké věci mi učinil ten, který je mocný</i>“ (<i>Lk</i> 1,49).</p>\n<p>Mariina modlitba je revoluční. Je to zpěv mladé ženy plné víry, vědomé si svých omezení, ale důvěřující v Boží milosrdenství. Tato pokorná a odvážná žena vzdává Bohu díky, protože shlédl na její poníženost a uskutečnil dílo spásy ve svém lidu, mezi chudými a pokornými. Víra je srdcem celého Mariina příběhu. Její chvalozpěv nám pomáhá chápat, že Boží milosrdenství je motorem dějin jak každého z nás, tak lidstva jako celku.</p>\n<p>Když se Bůh dotkne srdce mladého chlapce nebo dívky, jsou najednou schopni velkolepých věcí. „Veliké věci“, jež učinil v Mariině životě ten, který je mocný, k nám mluví o cestě našeho života: že to není bezcílné bloumání, nýbrž putování, které i se všemi svými nejistotami a trápeními nachází své naplnění v Bohu (srov. <i>Promluva před modlitbou Anděl Páně</i>, 15. 8. 2015). Řeknete mi: „Otče, ale já jsem tak omezený, jsem hříšník. Co můžu dělat?“ Když nás Pán volá, nemyslí na to, čím jsme nebo co jsme udělali. Naopak, ve chvíli volání má před sebou to, co bychom mohli udělat, všechnu lásku, kterou jsme schopni nabídnout. Jako mladá Marie můžete svůj život proměnit v nástroj na zlepšení světa. Ježíš vás volá, abyste zanechali svoji stopu v životě, stopu, která poznamená dějiny, vaše dějiny i dějiny mnohých (srov. <i>Promluva papeže Františka při vigilii SDM</i>, Krakov, 30. 7. 2016).</p>\n<p><i><b>Být mladý neznamená být odtržen od minulosti</b></i></p>\n<p>Maria je starší dospívající dívka, jako mnozí z vás. V <i>Magnificat</i> však zpívá chvalozpěv o svém národě a jeho dějinách. To nám ukazuje, že být mladý neznamená být odtržen od minulosti. Naše osobní dějiny jsou součástí dlouhého sledu událostí, společné cesty, která nás po staletí předcházela. Jako Marie patříme do nějakého národa. Dějiny nám ukazují, že i když církev plave po rozbouřeném moři, Boží ruka ji vede a umožňuje jí překonat obtížné chvíle. Pravá zkušenost církve není jako nějaký <i>flashmob</i>, na kterém se sejdeme, udělá se <i>představení</i> a pak si jde každý svou cestou. Církev v sobě nese dlouhou tradici, která se předává z generace na generaci a která se zároveň obohacuje zkušeností každého jednotlivce. Také vaše historie má své místo v dějinách církve.</p>\n<p>Připomínání minulého slouží k tomu, abychom přijali nová díla, která chce Bůh uskutečňovat v nás a naším prostřednictvím. Pomáhá nám, abychom se stali jeho nástroji, spolupracovníky na jeho plánech spásy. Také vy mladí, když ve svých životech rozpoznáte milosrdné a všemohoucí skutky Boží, můžete uskutečnit veliké věci a převzít velikou zodpovědnost.</p>\n<p>Rád bych vám položil několik otázek: <i>Jak „uchováváte“ ve své paměti události, zkušenosti svého života? Co děláte se skutky a obrazy uloženými ve vašich vzpomínkách?</i> Někteří z vás, zraněni životními okolnostmi, by rádi „zresetovali“ svou minulost, využili právo na zapomnění. Rád bych vám však připomněl, že není světce bez minulosti ani hříšníka bez budoucnosti. Perla se rodí tam, kde se zranila ústřice. Ježíš může svou láskou uzdravit naše srdce a proměnit naše zranění v pravé perly. Jak říkával svatý Pavel, Pán ukazuje svou sílu na naší slabosti (srov. 2. <i>Kor</i> 12,9).</p>\n<p>Ale naše vzpomínky se nemají hromadit jako v paměti hard disku. Všechno nelze skladovat ve virtuálním úložišti. Musíme se učit proměňovat události z minulosti v dynamickou zkušenost, nad kterou se můžeme zamyslet a vzít si z ní ponaučení a smysl pro naši přítomnost i budoucnost. Objevit červenou nit Boží lásky, která spojuje celou naši existenci, je úkolem obtížným, ale potřebným.</p>\n<p>Mnozí říkají, že vy mladí lidé jste zapomnětliví a povrchní. Rozhodně nesouhlasím. Je však třeba uznat, že v dnešní době musíme znovu získat schopnost reflexe vlastního života a její promítnutí do budoucnosti. Můžeme mít v životě mnoho vzpomínek, ale kolik z nich je skutečně součástí naší paměti, má význam pro naše srdce a dává smysl naší existenci? Tváře mladých se na „<i>sociálních sítích</i>“ objevují na spoustě fotografií, které poukazují na více či méně reálné události, nevíme však, kolik z toho je skutečný „příběh“, zkušenost, kterou můžeme vyprávět, která má cíl a smysl. Televizní pořady jsou plné takzvaných „<i>reality show</i>“, ale to nejsou reálné příběhy, jsou to pouze minuty, co běží před kamerou, v nichž postavy prožívají den bez nějakého záměru. Nenechte se oklamat tímto falešným obrazem skutečnosti. Buďte hlavními postavami svých dějin, rozhodněte si svou budoucnost.</p>\n<p><i><b>Jak být spojeni a následovat Mariin příklad</b></i></p>\n<p>O Marii se říká, že všechny věci uchovávala a rozmýšlela o nich ve svém srdci (srov. <i>Lk</i> 2,19.51). Tato prostá dívka z Nazareta nás svým příkladem učí uchovávat v paměti životní události, znovu poskládat dohromady a spojit jednotlivé fragmenty, které takto mohou vytvářet mozaiku. Jak se můžeme v tomto smyslu konkrétně cvičit? Dám vám pár návrhů.</p>\n<p>Na konci každého dne se můžeme na pár minut zastavit a připomenout si pěkné chvíle, výzvy, to, co nám vyšlo, a také to, co dopadlo špatně. Tak můžeme před Bohem i před sebou samými vyjádřit své pocity vděčnosti, pokání a důvěry. Také si je můžete, chcete-li, poznamenat do poznámkového bloku, jakéhosi duchovního deníku. To znamená modlit se v životě, životem a za život. To vám rozhodně pomůže lépe chápat veliká díla, která Pán činí pro každého z vás. Jak říkával svatý Augustin, Boha můžeme nalézt v rozlehlých končinách naší paměti (srov. <i> Vyznání</i>, Kniha X., 8,12).</p>\n<p>Když čteme <i>Magnificat</i>, uvědomujeme si, jakou znalost Božího slova Maria měla. Každý verš tohoto chvalozpěvu má svoji paralelu ve Starém zákoně. Mladá Ježíšova matka dobře znala modlitby svého lidu. Jistě ji je naučili její rodiče a prarodiče. Jak důležité je předávání víry z jedné generace na druhou! V modlitbách, které nás naučili naši předkové, v duchovním životě prožívaném v kultuře prostých lidí, kterou známe jako <i>lidovou zbožnost</i>, je ukrytý poklad. Maria přejímá dědictví víry svého lidu a z něj skládá zpěv, který je naprosto jejím a zároveň je hymnem celé církve, která jej zpívá s ní. Abyste také vy, mladí lidé, mohli zpívat svůj vlastní <i>Magnificat</i> a učinit ze svého života dar pro celé lidstvo, je podstatné, abyste byli spojeni s historickou tradicí a modlitbou těch, kteří nás předešli. Proto je důležité dobře znát Bibli, Boží slovo, číst jej každý den a konfrontovat jej s vaším životem, vykládat každodenní události ve světle toho, co vám Pán říká v Písmu svatém. V modlitbě a v rozjímavém čtení Bible (tzv. <i>Lectio divina</i>) Ježíš učiní, že vaše srdce bude hořet, a osvítí vaše kroky i v nejtěžších chvílích vašeho života (srov. <i>Lk</i> 24,13–35).</p>\n<p>Maria nás učí žít v eucharistickém postoji, tedy vzdávat díky, rozvíjet chválu a nezůstávat uzavřeni v problémech a obtížích. V dynamice života budou zítra dnešní prosby důvodem k díkůvzdání. Tak bude vaše účast na mši svaté a slavení svátosti smíření zároveň vrcholem i výchozím bodem; váš život se bude obnovovat každý den skrze odpuštění a promění se v trvalou chválu Všemohoucího. „Důvěřujte paměti Boha: […] jeho pamětí je něžné srdce, které se raduje, když definitivně maže každou stopu naší špatnosti“ (<i>Homilie při mši svaté na závěr SDM</i>, Krakov, 31. 7. 2016).</p>\n<p>Viděli jsme, že <i>Magnificat</i> vytryskl z Mariina srdce ve chvíli, kdy se setkala se svojí starší sestřenicí Alžbětou. Ta svou vírou, bystrým pohledem a svými slovy pomáhá Panně Marii lépe pochopit velikost Božího jednání v ní, poslání, které jí On svěřil. A co vy? Uvědomujete si, jakým neobyčejným zdrojem bohatství je setkání mezi mladými a starými? Jakou důležitost přikládáte vašim prarodičům? Celkem pochopitelně toužíte „vzlétnout“, nesete si ve svém srdci mnoho snů. Avšak potřebujete moudrost a pohled starších. Než nastavíte svá křídla větru, je nutné, abyste objevili své kořeny a vyslechli si svědectví těch, kteří vás předešli. Poznávání minulých událostí a schopnost k nim zaujmout stanovisko je jediná možnost, jak vytvářet budoucnost, která bude mít smysl (srov. <i>Amoris Laetitia</i>, 191,193). Vy mladí máte sílu; staří paměť a moudrost. Jako Marie vůči Alžbětě obraťte svůj zrak ke starším, ke svým prarodičům. Budou vám vyprávět věci, které uchvátí vaši mysl a dojmou vaše srdce.</p>\n<p><i><b>Kreativní věrnost k vytváření nových časů</b></i></p>\n<p>Je pravda, že jste mladí a že je pro vás právě proto obtížné uznat důležitou hodnotu tradice. Mějte dobře na paměti, že to neznamená být tradicionalisty. Ne. Když Maria v evangeliu říká, že „veliké věci mi učinil ten, který je mocný“ (<i>Lk</i> 1,49), naráží na to, že „veliké věci“ neskončily, nýbrž i nadále se dějí v přítomnosti. Nejedná se o nějakou vzdálenou minulost. Schopnost připomínat si minulost neznamená stát se nostalgickými nebo lpět na určitém historickém období, nýbrž dokázat rozpoznat vlastní kořeny, abychom se vždy mohli vrátit k tomu zásadnímu a pustit se s kreativní věrností do budování nových časů. Bylo by vážným problémem – a nikomu by to neprospělo – podporovat ochromenou paměť, která nutí dělat stejné věci stále stejně. Je velkým Božím darem vidět, že mnozí z vás, se svými nejistotami, sny a otázkami, čelí těm, kteří si myslí, že věci nemohou být jinak.</p>\n<p>Společnost, která si cení pouze přítomnosti, má tendenci znehodnocovat to, co je dědictvím minulosti, jako například instituci manželství, zasvěceného života nebo kněžského poslání. Ty se nakonec považují za již překonané formy, bez jakéhokoli smyslu. Lidé si myslí, že je lepší žít v situaci nazvané jako „otevřená“ a chovat se v životě jako v nějaké <i>reality show</i>, bez cíle a směru. Nenechte se oklamat. Bůh přišel, aby všemi směry rozšiřoval obzory našeho života. On nám pomáhá dávat správnou hodnotu minulosti a plánovat šťastnou budoucnost. To je však možné, jedině pokud zažijeme autentické zkušenosti lásky, které nám pomáhají objevovat Pánovo povolání a přitakat k němu. A to je také jediná věc, která nás činí skutečně šťastnými.</p>\n<p>Drazí mladí, svěřuji mateřské přímluvě Blahoslavené Panny Marie naše putování do Panamy, stejně tak jako přípravy příští biskupské synody. Zvu vás, abyste si připomněli dvě důležitá výročí, která připadají na rok 2017: tři sta let od objevení sochy Panny Marie z <i>Aparecidy</i> v Brazílii a sto let od zjevení ve Fatimě v Portugalsku, kam, dá-li Bůh, pojedu na pouť v následujícím měsíci květnu. Svatý Martin de Porres, jeden z patronů Latinské Ameriky a SDM 2019, míval ve své pokorné každodenní službě zvyk přinášet nejkrásnější květiny Marii jako znamení své synovské lásky. Stejně jako on rozvíjejte i vy blízký a přátelský vztah s Pannou Marií, svěřujte jí své radosti, obavy a starosti. Ujišťuji vás, že nebudete litovat.</p>\n<p>Kéž se mladá dívka z Nazareta, která po celém světě přijala tisíce tváří a jmen, aby se přiblížila svým dětem, přimlouvá za každého jednoho z nás a pomáhá nám hlásat veliké skutky, které Pán uskutečňuje skrze nás.</p>\n<p><i>Ve Vatikánu 27. února 2017 v den památky sv. Gabriela od Bolestné Matky Boží</i></p>\n<p align=\"center\"><b>FRANTIŠEK</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>MESSAGE OF HIS HOLINESS POPE FRANCIS<br> FOR THE THIRTY-SECOND WORLD YOUTH DAY <br/> 2017</br></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>“The Mighty One has done great things for me” (Lk 1:49)</i></font></p>\n<p><i> </i></p>\n<p><i>Dear Young Friends,</i></p>\n<p>Here we are, on the road again, following our great meeting in Kraków, where we celebrated the <a href=\"http://w2.vatican.va/content/francesco/en/travels/2016/outside/documents/papa-francesco-polonia-2016.html\">Thirty-first World Youth Day</a> and the Jubilee for Young People as part of the Holy Year of Mercy. We took as our guides Saint John Paul II and Saint Faustina Kowalska, the apostles of divine mercy, in order to offer a concrete response to the challenges of our time. We had a powerful experience of fraternity and joy, and we gave the world a sign of hope. Our different flags and languages were not a reason for rivalry and division, but an opportunity to open the doors of our hearts and to build bridges.</p>\n<p> At the conclusion of the Kraków World Youth Day, I announced the next stop in our pilgrimage, which with God’s help will bring us to Panama in 2019. On this journey we will be accompanied by the Virgin Mary, whom all generations call blessed (cf. <i>Lk </i>1:48). This new leg of our journey picks up from the one that preceded it, centred on the Beatitudes, and invites us to press forward. I fervently hope that you young people will continue to press forward, not only cherishing the <i>memory</i> of the past, but also with <i>courage</i> in the present and <i>hope</i> for the future. These attitudes were certainly present in the young Mary of Nazareth and are clearly expressed in the themes chosen for the three coming World Youth Days. This year (2017) we will reflect on the faith of Mary, who says in the Magnificat: <i>“The Mighty One has done great things for me” </i>(<i>Lk </i>1:49). The theme for next year (2018) – <i> “Do not be afraid, Mary, for you have found favour with God” </i>(<i>Lk </i> 1:30) – will lead us to meditate on the courageous charity with which the Virgin welcomed the message of the angel. The 2019 World Youth Day will be inspired by the words <i>“I am the servant of the Lord. May it be done to me according to your word” </i>(<i>Lk </i>1:38), Mary’s hope-filled reply to the angel.</p>\n<p> In October 2018, the Church will celebrate the Synod of Bishops on the theme: <i>Youth, Faith and Vocational Discernment</i>. We will talk about how you, as young people, are experiencing the life of faith amid the challenges of our time. We will also discuss the question of how you can develop a life project by discerning your personal vocation, whether it be to marriage in the secular and professional world, or to the consecrated life and priesthood. It is my hope that the journey towards the World Youth Day in Panama and the process of preparation for the Synod will move forward in tandem.</p>\n<p><i>Our age does not need young people who are “couch-potatoes”</i></p>\n<p> According to Luke’s Gospel, once Mary has received the message of the angel and said “yes” to the call to become the Mother of the Saviour, she sets out in haste to visit her cousin Elizabeth, who was in the sixth month of her pregnancy (cf. 1:36, 39). Mary is very young; what she was told is a great gift, but it also entails great challenges. The Lord assured her of his presence and support, yet many things remain obscure in her mind and heart. Yet Mary does not shut herself up at home or let herself be paralyzed by fear or pride. Mary is not the type that, to be comfortable, needs a good sofa where she can feel safe and sound. She is no couch potato! (cf. <a href=\"http://w2.vatican.va/content/francesco/en/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\"> <i>Address at the Vigil</i>, Kraków, 30 July 2016</a>). If her elderly cousin needs a hand, she does not hesitate, but immediately sets off.</p>\n<p> It was a long way to the house of Elizabeth, about 150 kilometres. But the young woman from Nazareth, led by the Holy Spirit, knows no obstacles. Surely, those days of journeying helped her to meditate on the marvellous event of which she was a part. So it is with us, whenever we set out on pilgrimage. Along the way, the events of our own lives come to mind, we learn to appreciate their meaning and we discern our vocation, which then becomes clear in the encounter with God and in service to others.</p>\n<p><i>The Mighty One has done great things for me</i></p>\n<p> The meeting of the two women, one young and the other elderly, is filled with the presence of the Holy Spirit and charged with joy and wonder (cf. <i>Lk </i>1:40-45). The two mothers, like the children they bear, practically dance for joy. Elizabeth, impressed by Mary’s faith, cries out: “Blessed is she who believed that there would be a fulfilment of what was spoken to her by the Lord” (v. 45). One of the great gifts that the Virgin received was certainly that of faith. Belief in God is a priceless gift, but one that has to be received. Elizabeth blesses Mary for this, and she in turn responds with the song of the Magnificat (cf. <i>Lk </i>1:46-55), in which we find the words: “The Mighty One has done great things for me” (v. 49).</p>\n<p> Mary’s is a revolutionary prayer, the song of a faith-filled young woman conscious of her limits, yet confident in God’s mercy. She gives thanks to God for looking upon her lowliness and for the work of salvation that he has brought about for the people, the poor and the humble. Faith is at the heart of Mary’s entire story. Her song helps us to understand the mercy of the Lord as the driving force of history, the history of each of us and of all humanity.</p>\n<p> When God touches the heart of a young man or woman, they become capable of doing tremendous things. The “great things” that the Almighty accomplished in the life of Mary speak also to our own journey in life, which is not a meaningless meandering, but a pilgrimage that, for all its uncertainties and sufferings, can find its fulfilment in God (cf. <a href=\"http://w2.vatican.va/content/francesco/en/angelus/2015/documents/papa-francesco_angelus_20150815.html\"> <i>Angelus</i>, 15 August 2015</a>). You may say to me: “But Father, I have my limits, I am a sinner, what can I do?” When the Lord calls us, he doesn’t stop at what we are or what we have done. On the contrary, at the very moment that he calls us, he is looking ahead to everything we can do, all the love we are capable of giving. Like the young Mary, you can allow your life to become a means for making the world a better place. Jesus is calling you to leave your mark in life, your mark on history, both your own and that of so many others (cf. <a href=\"http://w2.vatican.va/content/francesco/en/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\"> <i>Address at the Vigil</i>, Kraków, 30 July 2016</a>).</p>\n<p><i>Being young does not mean being disconnected from the past</i></p>\n<p> Mary was little more than an adolescent, like many of you. Yet in the Magnificat, she echoes the praises of her people and their history. This shows us that being young does not mean being disconnected from the past. Our personal history is part of a long trail, a communal journey that has preceded us over the ages. Like Mary, we belong to a people. History teaches us that, even when the Church has to sail on stormy seas, the hand of God guides her and helps her to overcome moments of difficulty. The genuine experience of the Church is not like a flash mob, where people agree to meet, do their thing and then go their separate ways. The Church is heir to a long tradition which, passed down from generation to generation, is further enriched by the experience of each individual. Your personal history has a place within the greater history of the Church.</p>\n<p> Being mindful of the past also helps us to be open to the unexpected ways that God acts in us and through us. It also helps us to be open to being chosen as a means by which God brings about his saving plan. As young people, you too can do great things and take on fuller responsibilities, if only you recognize God’s mercy and power at work in your lives.</p>\n<p> I would like to ask you some questions. How do you “save” in your memory the events and experiences of your life? What do you do with the facts and the images present in your memory? Some of you, particularly those hurt by certain situations in life, might want to “reset” your own past, to claim the right to forget it all. But I would like to remind you that there is no saint without a past, or a sinner without a future. The pearl is born of a wound in the oyster! Jesus, by his love, can heal our hearts and turn our lives into genuine pearls. As Saint Paul said, the Lord can show his power through our weakness (cf. <i>2 Cor </i>12:9).</p>\n<p> Yet our memories should not remain crammed together, as in the memory of a hard drive. Nor can we archive everything in some sort of virtual “cloud”. We need to learn how to make past events a dynamic reality on which to reflect and to draw lessons and meaning for the present and the future. This is no easy task, but one necessary for discovering the thread of God’s love running through the whole of our life.</p>\n<p> Many people say that young people are distracted and superficial. They are wrong! Still, we should acknowledge our need to reflect on our lives and direct them towards the future. To have a past is not the same as to have a history. In our life we can have plenty of <i>memories</i>, but how many of them are really a part of our <i>memory</i>? How many are significant for our hearts and help to give meaning to our lives? In the social media, we see faces of young people appearing in any number of pictures recounting more or less real events, but we don’t know how much of all this is really “history”, an experience that can be communicated and endowed with purpose and meaning. Television is full of “reality shows” which are not real stories, but only moments passed before a television camera by characters living from day to day, without a greater plan. Don’t let yourselves be led astray by this false image of reality! Be the protagonists of your history; decide your own future.</p>\n<p><i>How to remain connected, following the example of Mary</i></p>\n<p> It is said of Mary that she treasured all these things and pondered them in her heart (cf. <i>Lk </i>2:19, 51). This unassuming young woman of Nazareth teaches us by her example to preserve the memory of the events of our lives but also to put them together and reconstruct the unity of all the fragments that, put together, can make up a mosaic. How can we learn to do this in practice? Let me offer you some suggestions.</p>\n<p> At the end of each day, we can stop for a few minutes to remember the good times and the challenges, the things that went well and those that went wrong. In this way, before God and before ourselves, we can express our gratitude, our regrets and our trust. If you wish, you can also write them down in a notebook as a kind of spiritual journal. This means praying in life, with life and about life, and it will surely help you to recognize the great things that the Lord is doing for each of you. As Saint Augustine said, we can find God in the vast fields of our memory (cf. <i>Confessions</i>, X, 8, 12).</p>\n<p> Reading the Magnificat, we realize how well Mary knew the word of God. Every verse of her song has a parallel in the Old Testament. The young mother of Jesus knew the prayers of her people by heart. Surely her parents and her grandparents had taught them to her. How important it is for the faith to be passed down from one generation to another! There is a hidden treasure in the prayers that past generations have taught us, in the lived spirituality of ordinary people that we call <i>popular piety</i>. Mary inherits the faith of her people and shapes it in a song that is entirely her own, yet at the same time the song of the entire Church, which sings it with her. If you, as young people, want to sing a Magnificat all your own, and make your lives a gift for humanity as a whole, it is essential to connect with the historical tradition and the prayer of those who have gone before you. To do so, it is important to be familiar with the Bible, God’s word, reading it daily and letting it speak to your lives, and interpreting everyday events in the light of what the Lord says to you in the sacred Scriptures. In prayer and in the prayerful reading of the Bible (<i>lectio divina</i>), Jesus will warm your hearts and illumine your steps, even in the dark moments of life (cf. <i>Lk </i>24:13-35).</p>\n<p> Mary also teaches us to live “eucharistically”, that is to learn how to give thanks and praise, and not to fixate on our problems and difficulties alone. In the process of living, today’s prayers become tomorrow’s reasons for thanksgiving. In this way, your participation in Holy Mass and the occasions when you celebrate the Sacrament of Reconciliation will be both a high point and new beginning. Your lives will be renewed each day in forgiveness and they will become an act of perennial praise to the Almighty. “Trust the memory of God … his memory is a heart filled with tender compassion, one that rejoices in erasing in us every trace of evil” (cf. <a href=\"http://w2.vatican.va/content/francesco/en/homilies/2016/documents/papa-francesco_20160731_omelia-polonia-gmg.html\"> <i>Homily at Mass</i>, World Youth Day, Kraków, 31 July 2016</a>).</p>\n<p> We have seen that the Magnificat wells up in Mary’s heart at the moment when she meets her elderly cousin Elizabeth. With her faith, her keen gaze and her words, Elizabeth helps the Virgin to understand more fully the greatness of what God is accomplishing in her and the mission that he has entrusted to her. But what about you? Do you realize how extraordinarily enriching the encounter between the young and the elderly can be? How much attention do you pay to the elderly, to your grandparents? With good reason you want to “soar”, your heart is full of great dreams, but you need the wisdom and the vision of the elderly. Spread your wings and fly, but also realize that you need to rediscover your roots and to take up the torch from those who have gone before. To build a meaningful future, you need to know and appreciate the past (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20160319_amoris-laetitia.html\">Amoris Laetitia</a></i>, 190, 193). Young people have strength, while the elderly have memory and wisdom. As Mary did with Elizabeth, look to the elderly, to your grandparents. They will speak to you of things that can thrill your minds and fill your hearts. </p>\n<p><i>Creative fidelity for building the future </i></p>\n<p> It is true that you are still young and so it can be hard for you to appreciate the importance of tradition. But know that this is not the same as being traditionalists. No! When Mary in the Gospel says: “The Mighty One has done great things for me”, she means to say that those “great things” are not over, but are still happening in the present. It is not about the distant past. Being mindful of the past does not mean being nostalgic or remaining attached to a certain period of history, but rather being able to acknowledge where we have come from, so that we can keep going back to essentials and throwing ourselves with creative fidelity into building the future. It would be problematic and ultimately useless to cultivate a paralyzing memory that makes us keep doing the same things in the same way. It is a gift of God to see how many of you, with your questions, dreams and uncertainties, refuse to listen to those who say that things cannot change.</p>\n<p> A society that values only the present tends to dismiss everything inherited from the past, as for example the institutions of marriage, consecrated life and priestly mission. These end up being seen as meaningless and outdated forms. People think it is better to live in “open” situations, going through life as if it were a reality show, without aim or purpose. Don’t let yourselves be deceived! God came to enlarge the horizons of our life in every direction. He helps us to give due value to the past so as better to build a future of happiness. Yet this is possible only if we have authentic experiences of love, which help us concretely to discern the Lord’s call and to respond to it. For only that can bring us true happiness.</p>\n<p> Dear young people I entrust our journey towards Panama, together with the process of preparation for the next Synod of Bishops, to the maternal intercession of the Blessed Virgin Mary. I ask you to keep in mind two important anniversaries in 2017: the three-hundredth anniversary of the finding of the image of Our Lady of Aparecida in Brazil and the centenary of the apparitions in Fatima, Portugal, where, God willing, I plan to make a pilgrimage this coming May. Saint Martin of Porres, one of the patron saints of Latin America and of the 2019 World Youth Day, in going about his humble daily duties, used to offer the best flowers to Mary, as a sign of his filial love. May you too cultivate a relationship of familiarity and friendship with Our Lady, entrusting to her your joys, your worries and your concerns. I assure you that you will not regret it!</p>\n<p> May the maiden of Nazareth, who in the whole world has assumed a thousand names and faces in order to be close to her children, intercede for all of us and help us to sing of the great works that the Lord is accomplishing in us and through us.</p>\n<p> </p>\n<p> </p>\n<p align=\"center\"><b>FRANCIS</b></p>\n<p><i>From the Vatican, 27 February 2017<br/> Memory of Saint Gabriel of Our Lady of Sorrows </i></p>\n<p><i> </i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE DU PAPE FRANÇOIS<br> À L'OCCASION DES XXXII<sup>èmes</sup> JOURNÉES MONDIALES DE LA JEUNESSE <br/>2017</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\">Dimanche des Rameaux 2017</font></p>\n<p align=\"center\">« <i>Le Puissant fit pour moi des merveilles</i> » (<i>Lc</i> 1, 49).</p>\n<p align=\"center\"> </p>\n<p>Nous voici de nouveau en chemin après notre merveilleuse rencontre à Cracovie, où nous avons célébré les <a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/7/27/polonia.html\">XXXI<sup>èmes</sup> Journées Mondiales de la Jeunesse</a> et le Jubilé des jeunes, dans le cadre de l’Année Sainte de la Miséricorde. Nous nous sommes laissés guider par <a href=\"http://w2.vatican.va/content/john-paul-ii/fr.html\">saint Jean-Paul II</a> et par sainte Faustine Kowalska, apôtres de la miséricorde divine, pour donner une réponse concrète aux défis de notre temps. Nous avons vécu une forte expérience de fraternité et de joie, et nous avons donné au monde un signe d’espérance ; les divers drapeaux et langues n’étaient pas un motif de conflit et de division, mais une occasion afin d’ouvrir les portes des cœurs, de construire des ponts.</p>\n<p>Au terme des <a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/7/27/polonia.html\">Journées Mondiales de Cracovie</a>, j’ai indiqué la prochaine destination de notre pèlerinage qui, par la grâce de Dieu, nous conduira au Panama en 2019. La Vierge Marie nous accompagnera sur ce chemin, elle que toutes les générations disent bienheureuse (cf. <i>Lc</i> 1, 48). Le nouveau tronçon de notre itinéraire se relie au précédent, qui était centré sur les Béatitudes, mais nous pousse à aller de l’avant. J’ai en effet à cœur que vous les jeunes vous puissiez marcher non seulement en faisant <i>mémoire</i> du passé, mais en ayant également le <i>courage</i> dans le présent et l’<i>espérance</i> pour l’avenir. Ces attitudes, toujours vivantes dans la jeune Femme de Nazareth, sont exprimées clairement dans les thèmes choisis pour les trois prochaines Journées Mondiales de la Jeunesse. Cette année (2017), nous réfléchirons sur la foi de Marie lorsqu’elle a déclaré dans le <i>Magnificat</i> : « <i>Le Puissant fit pour moi des merveilles </i>» (<i>Lc</i> 1, 49). Le thème de l’année prochaine (2018) – « <i>Sois sans crainte, Marie, car tu as trouvé grâce auprès de Dieu</i> » (<i>Lc</i> 1, 30) – nous fera méditer sur la charité pleine de courage avec laquelle la Vierge a accueilli l’annonce de l’ange. Les Journées Mondiales de la Jeunesse 2019 s’inspireront des paroles « <i>Voici la servante du Seigneur; que tout m’advienne selon ta parole</i> » (<i>Lc</i> 1, 30), réponse de Marie à l’ange, pleine d’espérance.</p>\n<p>En octobre 2018, l’Église célèbrera le Synode des Évêques sur le thème : « <i>Les jeunes, la foi et le discernement des vocations</i> ». Nous nous interrogerons sur la manière dont vous les jeunes, vous vivez l’expérience de la foi au milieu des défis de notre temps. Et nous affronterons aussi la question de la façon dont vous pourrez faire mûrir un projet de vie, en discernant votre vocation, entendue au sens large, c’est-à-dire au mariage, dans l’environnement laïc et professionnel, ou à la vie consacrée et au sacerdoce. Je voudrais qu’il y ait une grande syntonie entre le parcours vers les Journées Mondiales de la Jeunesse du Panama et le cheminement synodal. </p>\n<p><i>Notre temps n’a pas besoin de ‘‘jeunes-divan’’</i></p>\n<p>Selon l’Évangile de Luc, après avoir accueilli l’annonce de l’ange et après avoir dit son ‘‘oui’’ à l’appel à devenir mère du Sauveur, Marie se lève et va en toute hâte visiter sa cousine Elisabeth, qui est à son sixième mois de grossesse (cf. 1, 36.39). Marie est très jeune ; ce qui lui a été annoncé est un don immense, mais comporte aussi des défis très grands ; le Seigneur l’a assurée de sa présence et de son soutien, mais beaucoup de choses demeurent encore obscures dans son esprit et dans son cœur. Pourtant Marie ne s’enferme pas chez elle, elle ne se laisse pas paralyser par la peur ou par l’orgueil. Marie n’est pas le genre de personne qui, pour être à l’aise, a besoin d’un bon divan où se sentir bien installée et à l’abri. Elle n’est pas une jeune-divan ! (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\">Discours à l’occasion de la Veillée</a></i>, Cracovie, 30 juillet 2016). Si sa cousine âgée a besoin d’une aide, elle ne tarde pas et se met immédiatement en route.</p>\n<p>Le chemin pour rejoindre la maison d’Elisabeth est long : 150 kilomètres environ. Mais la jeune de Nazareth, poussée par l’Esprit Saint, ne connaît pas d’obstacles. Sûrement, les journées de marche l’ont aidée à méditer sur l’événement merveilleux dans lequel elle était impliquée. Il en est de même avec nous également lorsque nous nous mettons en pèlerinage : au long du chemin, nous reviennent à l’esprit les faits de la vie, et nous pouvons en mûrir le sens et approfondir notre vocation, révélée ensuite dans la rencontre avec Dieu et dans le service des autres.</p>\n<p><i>Le Puissant fit pour moi des merveilles</i></p>\n<p>La rencontre entre les deux femmes, l’une jeune et l’autre âgée, est pleine de la présence de l’Esprit Saint, et chargée de joie ainsi que d’émerveillement (cf. <i>Lc</i> 1, 40-45). Les deux mamans, tout comme les enfants qu’elles portent dans leur sein, dansent presque de joie. Elisabeth , touchée par la foi de Marie, s’exclame : « Heureuse celle qui a cru à l’accomplissement des paroles qui lui furent dites de la part du Seigneur » (v. 45). Oui, l’un des grands dons que la Vierge a reçu est celui de la foi. Croire en Dieu est un don inestimable, mais qui demande aussi à être reçu ; et Elisabeth bénit Marie pour cela. À son tour, elle répond par le chant du <i> Magnificat</i> (cf. <i>Lc</i> 1, 46-55), où nous trouvons l’expression : « Le Puissant fit pour moi des merveilles » (v. 49).</p>\n<p>C’est une prière révolutionnaire, celle de Marie, le chant d’une jeune pleine de foi, consciente de ses limites mais confiante en la miséricorde divine. Cette petite femme courageuse rend grâce à Dieu parce qu’il a regardé sa petitesse et pour l’œuvre de salut qu’il a accomplie en faveur de son peuple, des pauvres et des humbles. La foi est le cœur de toute l’histoire de Marie. Son cantique nous aide à comprendre la miséricorde du Seigneur comme moteur de l’histoire, aussi bien de l’histoire personnelle de chacun de nous que de l’humanité entière.</p>\n<p>Lorsque Dieu touche le cœur d’un jeune, d’une jeune, ceux-ci deviennent capables d’actions vraiment grandioses. Les ‘‘merveilles’’ que le Puissant a faites dans l’existence de Marie nous parlent aussi de notre voyage dans la vie, qui n’est pas un vagabondage sans signification, mais un pèlerinage qui, même avec toutes ses incertitudes et ses souffrances, peut trouver en Dieu sa plénitude (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/fr/angelus/2015/documents/papa-francesco_angelus_20150815.html\">Angelus</a></i>, 15 août 2015). Vous me direz : ‘‘Père, mais je suis très limité, je suis pécheur, que puis-je faire ?’’. Quand le Seigneur nous appelle, il ne s’arrête pas à ce que nous sommes ou à ce que nous avons fait. Au contraire, au moment où il nous appelle, il regarde tout ce que nous pourrions faire, tout l’amour que nous sommes capables de libérer. Comme la jeune Marie, vous pouvez faire en sorte que votre vie devienne un instrument pour améliorer le monde. Jésus vous appelle à laisser votre empreinte dans la vie, une empreinte qui marque l’histoire, votre histoire et l’histoire de beaucoup (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\">Discours à l’occasion de la veillée</a></i>, Cracovie 30 juillet 2016).</p>\n<p><i>Être des jeunes ne veut pas dire être déconnectés du passé</i></p>\n<p>Marie a à peine dépassé l’âge de l’adolescence, comme beaucoup d’entre vous. Pourtant, dans le <i>Magnificat</i>, elle prête une voix de louange à son peuple, à son histoire. Cela nous montre qu’être jeune ne veut pas dire être déconnecté du passé. Notre histoire personnelle s’insère dans une longue suite, dans un cheminement communautaire qui nous a précédés dans les siècles. Comme Marie, nous appartenons à un peuple. Et l’histoire de l’Église nous enseigne que, même lorsqu’elle doit traverser des mers agitées, la main de Dieu la guide, lui fait surmonter des moments difficiles. L’expérience authentique de l’Église n’est pas comme un <i>flashmob</i>, où on se donne rendez-vous, se réalise une <i>performance</i> et puis chacun va son chemin. L’Église porte en elle une longue tradition, qui se transmet de génération en génération, en s’enrichissant en même temps de l’expérience de chacun. Votre histoire a aussi sa place dans l’histoire de l’Église.</p>\n<p>Faire mémoire du passé sert également à accueillir les interventions inédites que Dieu veut réaliser en nous et à travers nous. Et cela nous invite à nous ouvrir pour être choisis comme ses instruments, collaborateurs de ses projets de salut. Vous aussi, jeunes, vous pouvez faire de grandes choses, assumer de grandes responsabilités, si vous reconnaissez l’action miséricordieuse et toute puissante de Dieu dans votre vie.</p>\n<p>Je voudrais vous poser quelques questions : comment ‘‘sauvez-vous’’ dans votre mémoire les événements, les expériences de votre vie ? Comment traitez-vous les faits et les images imprimés dans vos souvenirs ? Certains, particulièrement blessés par les circonstances de la vie, auraient envie de ‘‘reconfigurer’’ leur passé, de se servir du droit à l’oubli. Mais je voudrais vous rappeler qu’il n’y a pas de saint sans passé, ni de pécheur sans avenir. La perle naît d’une blessure de l’huître ! Jésus, par son amour, peut guérir nos cœurs, en transformant nos blessures en d’authentiques perles. Comme disait saint Paul, le Seigneur peut manifester sa force à travers nos faiblesses (cf. <i>2 Co</i> 12, 9).</p>\n<p>Cependant, nos souvenirs ne doivent pas demeurer tous entassés, comme dans la mémoire d’un disque dur. Et il n’est pas possible d’archiver tout dans un ‘‘nuage’’ virtuel. Il faut apprendre à faire de manière à ce que les faits du passé deviennent une réalité dynamique, sur laquelle réfléchir et dont tirer un enseignement et un sens pour notre présent et notre avenir. Découvrir le fil rouge de l’amour de Dieu qui relie toute notre existence est une tâche ardue, mais nécessaire.</p>\n<p>Beaucoup de personnes disent que vous les jeunes, vous êtes sans mémoire et superficiels. Je ne suis pas du tout d’accord ! Il faut cependant reconnaître que ces temps-ci il est nécessaire de récupérer la capacité de réfléchir sur sa propre vie et de la projeter vers l’avenir. Avoir un passé, ce n’est pas la même chose que d’avoir une histoire. Dans notre vie, nous pouvons avoir de nombreux souvenirs, mais combien de souvenirs construisent vraiment notre mémoire ? Combien sont significatifs pour nos cœurs et aident à donner un sens à notre existence ? Les visages des jeunes, dans les ‘‘<i>social</i>’’, apparaissent dans de nombreuses photographies qui relatent des événements plus ou moins réels, mais nous ne savons pas dans tout cela ce qui est une ‘‘histoire’’, une expérience qui puisse être racontée, ayant un objectif et un sens. Les programmes de télévision sont remplis de ce qu’on appelle ‘‘<i>reality show</i>’’, mais ils ne sont pas des histoires réelles, ce ne sont que des minutes qui s’écoulent devant un écran, durant lesquelles les personnages vivent au jour le jour, sans un projet. Ne vous laissez pas égarer par cette fausse image de la réalité ! Soyez protagonistes de votre histoire, décidez de votre avenir !</p>\n<p><i>Comment rester connecté, en suivant l’exemple de Marie</i></p>\n<p>On dit de Marie qu’elle gardait toutes les choses en les méditant dans son cœur (cf. <i>Lc</i> 2, 19.51). Cette humble jeune fille de Nazareth nous enseigne par son exemple à conserver la mémoire des événements de la vie, mais aussi à les assembler, en reconstruisant l’unité des fragments, qui ensemble peuvent composer une mosaïque. Comment pouvons-nous nous exercer concrètement en ce sens ? Je vous fais quelques suggestions.</p>\n<p>À la fin de chaque journée, nous pouvons nous arrêter pendant quelques minutes pour nous rappeler les beaux moments, les défis, ce qui a bien marché et ce qui est allé de travers. Ainsi, devant Dieu et nous-mêmes, nous pouvons manifester les sentiments de gratitude, de repentir et de confiance, si vous le voulez, en les écrivant dans un carnet, une espèce de journal spirituel. Cela signifie prier dans la vie, avec la vie et sur la vie, et sûrement cela vous aidera à percevoir mieux les merveilles que le Seigneur fait pour chacun d’entre vous. Comme disait saint Augustin, nous pouvons trouver Dieu dans les vastes champs de notre mémoire (cf. <i>Les confessions</i>, Livre X, 8, 12).</p>\n<p>En lisant le <i>Magnificat</i>, nous voyons combien Marie connaissait la Parole de Dieu. Chaque verset de ce cantique a son parallèle dans l’Ancien Testament. La jeune mère de Jésus connaissait bien les prières de son peuple. Sûrement, ses parents, ses grands-parents les lui ont enseignées. Combien la transmission de la foi d’une génération à l’autre est importante ! Il y a un trésor caché dans les prières que nous enseignent nos anciens, dans cette spiritualité vécue dans la culture des humbles que nous appelons <i>piété populaire</i>. Marie recueille le patrimoine de foi de son peuple et le recompose dans un chant complètement sien, mais qui est en même temps un chant de l’Église entière. Et toute l’Église le chante avec elle. Pour que, vous aussi jeunes, vous puissiez chanter un <i> Magnificat</i> complètement vôtre et faire de votre vie un don à l’humanité entière, il est fondamental de vous relier à la tradition historique et à la prière de ceux qui vous ont précédés. D’où l’importance de bien connaître la Bible, la Parole de Dieu, de la lire chaque jour en la confrontant avec votre vie, en lisant les événements quotidiens à la lumière de ce que le Seigneur vous dit dans les Saintes Écritures. Dans la prière et dans la lecture priante de la Bible (ce qu’on appelle la <i>lectio divina</i>), Jésus réchauffera vos cœurs, éclairera vos pas, également dans les moments sombres de votre existence (cf. <i> Lc</i> 24, 13-35). </p>\n<p>Marie nous enseigne aussi à vivre dans une attitude eucharistique, c’est-à-dire à rendre grâce, à cultiver la louange, à ne pas nous fixer uniquement sur les problèmes et sur les difficultés. Dans la dynamique de la vie, les supplications d’aujourd’hui deviendront des motifs d’action de grâce de demain. Ainsi, votre participation à la Sainte Messe et les moments où vous célébrez le sacrement de la Réconciliation seront en même temps sommet et point de départ : vos vies se renouvèleront chaque jour dans le pardon, en devenant une louange permanente au Tout-Puissant : « Fiez-vous au souvenir de Dieu : […] sa mémoire est un cœur tendre de compassion, qui se plaît à effacer définitivement toutes nos traces de mal. » (<i><a href=\"http://w2.vatican.va/content/francesco/fr/homilies/2016/documents/papa-francesco_20160731_omelia-polonia-gmg.html\">Homélie lors de la Sainte Messe des Journées Mondiales de la Jeunesse</a></i>, Cracovie, 31 juillet 2016).</p>\n<p>Nous avons vu que le <i>Magnificat</i> jaillit du cœur de Marie au moment où elle rencontre Elisabeth, sa cousine âgée. Celle-ci, par sa foi, par son regard avisé et par ses paroles, aide la Vierge à mieux comprendre la grandeur de l’action de Dieu en elle, de la mission qu’il lui a confiée. Et vous, vous rendez-vous compte de la source extraordinaire de richesse qu’est la rencontre entre les jeunes et les personnes âgées ? Quelle importance accordez-vous aux personnes âgées, à vos grands-parents ? Justement, vous aspirez à ‘‘prendre l’envol’’, vous portez dans vos cœurs de nombreux rêves, mais vous avez besoin de la sagesse et de la vision des personnes âgées. Tandis que vous ouvrez vos ailes au vent, il est important que vous découvriez vos racines et que vous recueilliez le témoignage des personnes qui vous ont précédés. Pour construire un avenir qui ait du sens, il faut connaître les événements passés et prendre position face à eux (cf. Exhort. ap. postsyn. <i> <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20160319_amoris-laetitia.html\">Amoris laetitia</a></i>, nn. 191.193). Vous, jeunes, vous avez la force, les personnes âgées ont la mémoire et la sagesse. Comme Marie face à Elisabeth, dirigez votre regard vers les personnes âgées, vers vos grands-parents. Ils vous diront des choses qui passionneront votre esprit et toucheront votre cœur.</p>\n<p><i>Fidélité créatrice pour construire des temps nouveaux</i></p>\n<p>Certes, vous avez peu d’années sur vos épaules et pour cela il peut vous sembler difficile d’accorder la valeur due à la tradition. Ayez bien présent à l’esprit que cela ne veut pas dire être traditionaliste. Non ! Quand Marie, dans l’Évangile, dit « le Puissant fit pour moi des merveilles », elle entend que ces ‘‘merveilles’’ ne sont pas finies, mais continuent à se réaliser dans le présent. Il ne s’agit pas d’un passé lointain. Savoir faire mémoire du passé ne signifie pas être nostalgique ou rester attaché à une période déterminée de l’histoire, mais savoir reconnaître ses propres origines, pour retourner toujours à l’essentiel et se lancer avec une fidélité créatrice dans la construction des temps nouveaux. Ce serait un malheur et cela ne servirait à personne de cultiver une mémoire paralysante, qui fait faire toujours les mêmes choses de la même manière. C’est un don du ciel de pouvoir voir que beaucoup d’entre vous, avec vos interrogations, rêves et questions, s’opposent à ceux qui disent que les choses ne peuvent pas être différentes.</p>\n<p>Une société qui ne valorise que le présent tend aussi à dévaluer tout ce qui est hérité du passé, comme par exemple les institutions du mariage, de la vie consacrée, de la mission sacerdotale. Celles-ci finissent par être vues comme dénuées de sens, comme des modèles dépassés. On pense vivre mieux dans des situations dites ‘‘ouvertes’’, en se comportant dans la vie comme dans un <i> reality show</i>, sans objectif et sans but. Ne vous laissez pas tromper ! Dieu est venu élargir les horizons de notre vie, dans toutes les directions. Il nous aide à accorder la valeur due au passé, pour mieux projeter un avenir de bonheur : mais cela n’est possible que si l’on vit d’authentiques expériences d’amour, qui se concrétisent dans la découverte de l’appel du Seigneur et dans l’adhésion à cet appel. Et c’est l’unique chose qui nous rend vraiment heureux.</p>\n<p>Chers jeunes, je confie votre cheminement vers Panama, ainsi que l’itinéraire de préparation du prochain Synode des Évêques, à la maternelle intercession de la Bienheureuse Vierge Marie. Je vous invite à vous souvenir de deux événements importants de 2017 : les trois cents ans de la redécouverte de l’image de la Vierge <i>Aparecida</i>, au Brésil ; et le centenaire des apparitions de Fatima, au Portugal, où, par la grâce de Dieu, <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2017/outside/documents/papa-francesco-fatima_2017.html\">je me rendrai, en tant que pèlerin, en mai prochain</a>. Saint Martin de Porres, l’un des saints patrons de l’Amérique Latine et des Journées Mondiales de la Jeunesse 2019, dans son humble service quotidien, avait l’habitude d’offrir les meilleures fleurs à Marie, comme signe de son amour filial. Cultivez, vous aussi, comme lui, une relation de familiarité et d’amitié avec la Vierge, en lui confiant vos joies, vos inquiétudes et vos préoccupations. Je vous assure que vous ne le regretterez pas.</p>\n<p>Que la jeune de Nazareth, qui dans le monde entier a pris mille visages et noms pour se rendre proche de ses enfants, intercède pour chacun de nous et nous aide à chanter les merveilles que le Seigneur accomplit en nous et par nous.</p>\n<p><i>Du Vatican, 27 février 2017<br/> Mémoire de S. Gabriel de l’Addolorata</i></p>\n<p align=\"center\"><b>François</b></p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>BOTSCHAFT VON PAPST FRANZISKUS <br> ZUM XXXII. WELTJUGENDTAG<br/>2017</br></i></b></font></p>\n<p align=\"center\"><i>»Der Mächtige hat Großes an mir getan« (Lk 1,49)</i></p>\n<p> </p>\n<p><i>Liebe junge Freunde,</i></p>\n<p>nun sind wir nach unserem wunderbaren Treffen in Krakau, wo wir gemeinsam den <a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/7/27/polonia.html\">31. Weltjugendtag</a> und das Jubiläum der Jugendlichen im Rahmen des Heiligen Jahres der Barmherzigkeit gefeiert haben, wieder unterwegs. Wir ließen uns vom heiligen Johannes Paul II. und von der heiligen Faustyna Kowalska, den Aposteln der Göttlichen Barmherzigkeit, leiten, um auf die Herausforderungen unserer Zeit eine konkrete Antwort zu geben. Wir machten eine große Erfahrung der Solidarität und der Freude, und wir gaben der Welt ein Zeichen der Hoffnung. Die verschiedenen Fahnen und Sprachen waren nicht Grund zu Streit und Spaltung, sondern boten Gelegenheit, die Pforten der Herzen zu öffnen und Brücken zu bauen.</p>\n<p>Am Ende des <a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/7/27/polonia.html\">Weltjugendtags in Krakau</a> gab ich das nächste Ziel unseres Pilgerwegs vor, der uns mit Gottes Hilfe 2019 nach Panama führen wird. Auf diesem Weg wird uns die Jungfrau Maria begleiten, die von allen Geschlechtern seliggepriesen wird (vgl. <i>Lk </i>1,48). Der neue Abschnitt unserer Reise schließt an den vorhergehenden an, in dessen Mittelpunkt die Seligpreisungen standen, treibt uns aber an weiterzugehen. Es liegt mir nämlich am Herzen, dass ihr unterwegs nicht nur die Vergangenheit im <i>Gedächtnis</i> behaltet, sondern auch <i>Mut </i>in der Gegenwart und <i>Hoffnung </i>für die Zukunft habt. Diese Haltungen sind stets in der jungen Frau von Nazaret lebendig und kommen in den Themen der drei nächsten Weltjugendtage klar zum Ausdruck. Dieses Jahr (2017) werden wir über den Glauben Marias nachdenken, die im <i>Magnificat </i>sagte: <i>»Der Mächtige hat Großes an mir getan« (Lk 1,49)</i>. Das Thema des nächsten Jahres (2018) – <i>»Fürchte dich nicht, Maria; denn du hast bei Gott Gnade gefunden« (Lk 1,30)</i> – wird uns über die mutige Liebe, mit der die Jungfrau die Botschaft des Engels aufnahm, meditieren lassen. Der Weltjugendtag 2019 wird sich hingegen auf die hoffnungsvolle Antwort Marias an den Engel beziehen: <i>»Siehe, ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast« (Lk 1,38)</i>.</p>\n<p>Im Oktober 2018 wird die Kirche die Bischofssynode über das Thema <i>Die Jugendlichen, der Glaube und die Berufungsentscheidung </i>abhalten. Wir werden uns darüber austauschen, wie ihr jungen Menschen die Erfahrung des Glaubens inmitten der Herausforderungen unserer Zeit lebt. Wir werden auch der Frage nachgehen, wie ihr einen Plan für euer Leben reifen lassen und dabei eure Berufungen in weitem Sinn, das heißt die Berufung zur Ehe, die Berufung im weltlichen und beruflichen Bereich oder zum geweihten Leben und zum Priestertum, erkennen könnt. Mein Wunsch ist, dass der Weg zum Weltjugendtag in Panama und der Weg der Synode gut miteinander abgestimmt sind. </p>\n<p><i>Unsere Welt braucht keine „Sofa-Jugendlichen“</i></p>\n<p>Nach dem Lukasevangelium macht Maria sich nach dem Empfang der Botschaft des Engels und ihres Ja, die Mutter des Erlösers zu werden, auf den Weg und eilt ihre Cousine Elisabet zu besuchen, die im sechsten Monat schwanger ist (vgl. 1,36.39). Maria ist sehr jung. Was ihr verkündigt wurde, ist ein riesengroßes Geschenk, doch es bringt auch sehr große Herausforderungen mit sich. Der Herr hat ihr seine Nähe und seine Hilfe zugesagt, aber in ihrem Verstand und ihrem Herzen sind viele Dinge noch unklar. Dennoch schließt sich Maria nicht zu Hause ein, sie lässt sich nicht von der Angst oder vom Stolz lähmen. Maria ist nicht der Typ dafür, der – um es sich gut gehen zu lassen – ein Sofa braucht, auf dem man es sich bequem und gemütlich macht. Sie ist keine Sofa-Jugendliche! (vgl. <i> <a href=\"http://w2.vatican.va/content/francesco/de/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\">Ansprache bei der Gebetsvigil</a></i>, Krakau, 30. Juli 2016). Wenn ihre alte Cousine Unterstützung braucht, dann verliert sie keine Zeit und macht sich sofort auf den Weg.</p>\n<p>Die Strecke bis zum Haus der Elisabet ist lang, zirka 150 Kilometer. Aber vom Heiligen Geist angetrieben kennt das Mädchen von Nazaret keine Hindernisse. Die Tage der Reise haben ihr sicher geholfen, über das wunderbare Geschehen, von dem sie betroffen war, nachzudenken. So geschieht es auch mit uns, wenn wir uns auf Pilgerfahrt begeben. Auf dem Weg kommen uns die Ereignisse unseres Lebens in den Sinn, wir können deren Bedeutung reifen lassen und unsere Berufung vertiefen, die sich dann in der Begegnung mit Gott und im Dienst an den anderen zeigt.</p>\n<p><i>Der Mächtige hat Großes an mir getan</i></p>\n<p>Die Begegnung zwischen den beiden Frauen – dem jungen Mädchen und der alten Frau – ist von der Gegenwart des Heiligen Geistes erfüllt und voller Freude und Staunen (vgl. <i>Lk </i>1,40-45). Wie die Kinder in ihren Leibern tanzen die beiden Mütter gleichsam vor Glück. Vom Glauben Marias berührt ruft Elisabet aus: »Selig, die geglaubt hat, dass sich erfüllt, was der Herr ihr sagen ließ« (V. 45). Ja, eine der großen Gaben, welche die Jungfrau Maria erhalten hat, ist der Glaube. An Gott zu glauben ist ein unschätzbares Geschenk, es muss aber auch angenommen werden; und Elisabet preist Maria dafür. Sie antwortet ihrerseits mit dem Lobgesang des <i>Magnificat</i> (vgl. <i>Lk </i>1,46-55), in dem wir das Wort finden: »Der Mächtige hat Großes an mir getan« (V. 49). </p>\n<p>Dieses Gebet Marias ist ein revolutionäres Gebet, das Lied eines Mädchens voll Glauben, das sich seiner Grenzen bewusst ist, aber der Barmherzigkeit Gottes vertraut. Diese mutige junge Frau dankt Gott, weil er auf ihre Niedrigkeit geschaut hat, sie dankt für sein Heilswerk, das er an seinem Volk, an den Armen und Niedrigen vollbracht hat. Der Glaube ist die Herzmitte der ganzen Geschichte Marias. Ihr Lied hilft uns, das Erbarmen des Herrn als Antriebskraft der Geschichte zu begreifen, sowohl der persönlichen Geschichte eines jeden von uns als auch der ganzen Menschheit. </p>\n<p>Wenn Gott das Herz eines jungen Mannes, eines jungen Mädchens berührt, werden diese zu wirklich großen Taten fähig. Das „Große“, das der Mächtige im Leben Marias getan hat, spricht zu uns auch von unserer Reise durch das Leben, die kein sinnloses Umherziehen ist, sondern eine Pilgerschaft, die trotz aller Ungewissheiten und Leiden in Gott ihre Erfüllung finden kann (vgl. <i> <a href=\"http://w2.vatican.va/content/francesco/de/angelus/2015/documents/papa-francesco_angelus_20150815.html\">Angelus</a></i>, 15. August 2015). Ihr werdet mir sagen: „Pater, ich bin doch so eingeschränkt, ich bin ein Sünder, was kann ich tun?“ Wenn der Herr uns ruft, bleibt er nicht bei dem stehen, was wir sind oder getan haben. In dem Augenblick, in dem er uns ruft, schaut er vielmehr auf das, was wir tun könnten, auf all die Liebe, die freizusetzen wir imstande sind. Wie die junge Maria könnt auch ihr es zulassen, dass euer Leben ein Werkzeug wird, um die Welt besser zu machen. Jesus ruft euch, eure Spur im Leben zu hinterlassen, eine Spur, die die Geschichte kennzeichnet – eure Geschichte und die vieler anderer (vgl. <i> <a href=\"http://w2.vatican.va/content/francesco/de/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\">Ansprache bei der Gebetsvigil</a></i>, Krakau, 30. Juli 2016). </p>\n<p><i>Jugendlicher sein bedeutet nicht, keine Verbindung zur Vergangenheit zu haben</i></p>\n<p>Maria ist kaum über das Jugendalter hinaus wie viele von euch. Dennoch stimmt sie im <i>Magnificat </i>das Lob ihres Volkes und seiner Geschichte an. Dies zeigt uns: Jugendlicher sein bedeutet nicht, keine Verbindung zur Vergangenheit zu haben. Unsere persönliche Geschichte fügt sich in eine lange Reihe ein, in einen gemeinschaftlichen Weg, der uns in den Jahrhunderten vorangegangen ist. Wie Maria gehören auch wir einem Volk an. Und die Geschichte der Kirche lehrt uns, dass auch dann, wenn sie stürmische Meere durchquert, die Hand Gottes sie führt und schwierige Momente überwinden lässt. Die echte Erfahrung von Kirche ist nicht wie ein <i>Flashmob</i>, zu dem man sich verabredet, um eine <i> Performance </i>durchzuführen und um dann wieder seines Weges zu ziehen. Die Kirche trägt eine lange Tradition in sich, die von Generation zu Generation weitergegeben wird und dabei durch die Erfahrung jedes einzelnen bereichert wird. Auch eure Geschichte findet ihren Platz innerhalb der Geschichte der Kirche. </p>\n<p>Die Vergangenheit im Gedächtnis behalten dient auch dazu, das neuartige Eingreifen Gottes, das er in uns und durch uns verwirklichen will, anzunehmen. Und dies hilft uns, uns zu öffnen, um als seine Werkzeuge, als Mitarbeiter seiner Heilspläne ausgewählt zu werden. Auch ihr jungen Menschen könnt Großes vollbringen, wichtige Verantwortung übernehmen, wenn ihr das barmherzige und allmächtige Handeln Gottes in eurem Leben erkennt. </p>\n<p>Ich möchte euch einige Fragen stellen: Auf welche Weise „speichert“ ihr eure Erinnerung der Ereignisse, die Erfahrungen eures Lebens „ab“? Was macht ihr mit den Tatsachen und Bildern, die sich in euer Gedächtnis eingeprägt haben? Manche – besonders jene, denen von den Umständen des Lebens Wunden geschlagen wurden – hätten Lust, ein „Reset“ der eigenen Vergangenheit durchzuführen und vom Recht auf das Vergessen Gebrauch zu machen. Ich möchte euch aber daran erinnern, dass es keinen Heiligen ohne Vergangenheit und keinen Sünder ohne Zukunft gibt. Die Perle entsteht aus einer Verletzung der Auster! Mit seiner Liebe kann Jesus unsere Herzen heilen und unsere Wunden in echte Perlen verwandeln. Wie der heilige Paulus sagt, kann der Herr seine Kraft in unserer Schwachheit erweisen (vgl. <i>2 Kor </i>12,9).</p>\n<p>Unsere Erinnerungen dürfen jedoch nicht alle angehäuft sein wie im Speicher auf der Festplatte. Und es ist auch nicht möglich, alles in einer virtuellen „Cloud“ abzulegen. Man muss lernen, dafür zu sorgen, dass die Geschehnisse der Vergangenheit zu einer dynamischen Wirklichkeit werden, über die man nachdenken und aus der man Lehren und Bedeutung für unsere Gegenwart und Zukunft ziehen kann. Es ist eine beschwerliche, aber notwendige Aufgabe, den roten Faden der Liebe Gottes zu entdecken, der unser ganzes Leben durchzieht. </p>\n<p>Viele sagen, dass ihr jungen Menschen gedankenlos und oberflächlich seid. Dem stimme ich überhaupt nicht zu! Man muss aber zugeben, dass es in unserer Zeit nötig ist, die Fähigkeit wiederzuerlangen, über das eigene Leben nachzudenken und es auf Zukunft hin zu gestalten. Eine Vergangenheit zu haben ist nicht gleichbedeutend damit, eine Geschichte zu haben. Wir können in unserem Leben viele Erinnerungen haben, doch wie viele davon bilden wirklich unser Gedächtnis? Wie viele haben eine Bedeutung für unsere Herzen und helfen uns, unserem Leben einen Sinn zu verleihen? Die Gesichter der Jugendlichen in den <i>social media </i>tauchen auf vielen Fotos auf, die mehr oder weniger reale Ereignisse erzählen. Wir wissen hingegen nicht, wieviel davon „Geschichte“, sprich Erfahrung ist, die erzählenswert ist als auch Ziel und Sinn in sich birgt. Die TV-Programme sind voll von sogenannten <i>Reality-Shows</i>, aber es sind keine echten Geschichten, sondern nur Augenblicke, die vor einer Fernsehkamera ablaufen, bei denen die Personen planlos in den Tag hinein leben. Lasst euch nicht durch dieses falsche Bild der Wirklichkeit irreleiten! Seid die Hauptdarsteller eurer Geschichte und bestimmt eure Zukunft!</p>\n<p><i>In Verbindung bleiben mit Blick auf das Beispiel Marias</i></p>\n<p>Man sagt von Maria, dass sie alle Worte bewahrte und in ihrem Herzen erwog (vgl. <i>Lk</i> 2,19.51). Dieses einfache Mädchen aus Nazaret lehrt uns beispielhaft, die Erinnerung an die verschiedenen Begebenheiten des Lebens zu bewahren, diese aber auch zusammenzufügen und aus den Teilstücken ein einheitliches Ganzes zu bilden wie bei einem Mosaik. Wie können wir uns in diesem Sinne konkret einüben? Ich mache euch dazu einige Vorschläge.</p>\n<p>Am Ende eines jeden Tages können wir für einige Minuten innehalten, um uns an die schönen Augenblicke, an die Herausforderungen und an alles, was gut und was schlecht gelaufen ist, zu erinnern. So können wir vor Gott und uns selbst die Gefühle der Dankbarkeit, der Reue und des Vertrauens zum Ausdruck bringen. Wenn ihr wollt, könnt ihr das auch in einem Heft aufschreiben, in einer Art geistlichem Tagebuch. Das bedeutet, im Leben, mit dem Leben und über das Leben zu beten, und sicher wird es euch helfen, die großen Dinge besser zu verstehen, die der Herr für jeden von euch tut. Wie der heilige Augustinus sagte, können wir Gott in den weiten Gefilden unseres Gedächtnisses finden (vgl. <i> Bekenntnisse</i>, Buch X,8,12).</p>\n<p>Wenn wir das <i>Magnificat</i> lesen, wird uns bewusst, wie sehr Maria das Wort Gottes kannte. Jeder Vers dieses Liedes hat eine Parallelstelle im Alten Testament. Die junge Mutter Jesu kannte die Gebete ihres Volkes gut. Sicherlich haben ihre Eltern und Großeltern sie ihr beigebracht. Wie wichtig ist doch die Glaubensweitergabe von einer Generation an die andere! Es liegt ein verborgener Schatz in den Gebeten, die uns unsere Ahnen lehren, in der gelebten Spiritualität innerhalb der Kultur der einfachen Leute, die wir <i> Volksfrömmigkeit</i> nennen. Maria sammelt das Glaubenserbe ihres Volkes und setzt es zu ihrem ganz eigenen Lied zusammen, das aber zugleich Lied der gesamten Kirche ist. Und die ganze Kirche singt es mit ihr. Damit auch ihr jungen Menschen ein <i>Magnificat</i> singen könnt, das ganz von euch kommt, und euer Leben zu einem Geschenk für die gesamte Menschheit machen könnt, ist es wesentlich, dass ihr an die geschichtliche Tradition und das Beten derer anknüpft, die vor euch gelebt haben. Deshalb ist es auch wichtig, die Bibel – das Wort Gottes – gut zu kennen, sie jeden Tag zu lesen und mit eurem Leben in Beziehung zu setzen, das heißt die Tagesereignisse im Lichte all dessen zu lesen, was der Herr euch in der Heiligen Schrift sagt. Während des Gebets und bei der betenden Lektüre der Bibel (der so genannten <i>Lectio divina</i>) erwärmt Jesus eure Herzen und schenkt euren Schritten Licht, auch in den dunkelsten Augenblicken eures Lebens (vgl. <i>Lk</i> 24,13-35). </p>\n<p>Maria bringt uns auch bei, in einer eucharistischen Haltung zu leben, das heißt Dank zu sagen, das Lob Gottes zu pflegen und sich nicht nur auf Probleme und Schwierigkeiten zu versteifen. Die Bitten von heute werden in der Dynamik des Lebens morgen zum Grund des Dankes. So sind auch eure Teilnahme an der heiligen Messe und die Momente der Feier des Sakraments der Versöhnung zugleich Gipfel und Ausgangspunkt: Euer Leben wird jeden Tag in der Vergebung erneuert und zu einem immerwährenden Lob des Allmächtigen: »Vertraut dem Gedenken Gottes: […] sein Gedächtnis ist ein Herz, das weich ist vor Mitgefühl, das Freude daran hat, jede Spur des Bösen in uns auszulöschen« (<i><a href=\"http://w2.vatican.va/content/francesco/de/homilies/2016/documents/papa-francesco_20160731_omelia-polonia-gmg.html\">Predigt bei der heiligen Messe zum Weltjugendtag</a></i>, Krakau, 31. Juli 2016).</p>\n<p>Wir haben gesehen, dass das <i>Magnificat</i> aus dem Herzen Marias in dem Augenblick hervorkommt, als sie ihrer alten Cousine Elisabet begegnet. Mit ihrem Glauben, ihrem scharfen Blick und ihren Worten hilft sie der Jungfrau Maria, die Größe des göttlichen Handelns in ihr und der ihr anvertrauten Sendung besser zu begreifen. Und ihr, seid ihr euch der außergewöhnlichen Quelle des Reichtums bewusst, welche die Begegnung zwischen jungen und alten Menschen darstellt? Wieviel Bedeutung messt ihr den Alten, euren Großeltern bei? Richtigerweise strebt ihr danach, flügge zu werden, und tragt große Träume im Herzen. Doch ihr bedürft auch der Weisheit und der Weitsicht der älteren Menschen. Während ihr die Flügel im Wind ausbreitet, ist es wichtig, dass ihr eure Wurzeln entdeckt und das Staffelholz von den Menschen übernehmt, die vor euch da waren. Um eine sinnvolle Zukunft aufzubauen, muss man die Ereignisse der Vergangenheit kennen und ihnen gegenüber Stellung beziehen (vgl. Nachsynodales Apostolisches Schreiben <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20160319_amoris-laetitia.html\">Amoris laetitia</a></i>, 191.193). Ihr jungen Menschen habt die Kraft, die alten Menschen haben das Gedächtnis und die Weisheit. So wie Maria gegenüber Elisabet, so richtet auch ihr euren Blick auf die älteren Menschen, auf eure Großeltern. Sie werden euch Dinge erzählen, die euren Verstand begeistern und eure Herzen rühren.</p>\n<p><i>Schöpferische Treue, um neue Zeiten aufzubauen</i></p>\n<p>Es ist wahr, dass ihr noch nicht viele Jahre „auf dem Buckel“ habt und es euch daher schwer fallen mag, der Tradition den gebührenden Wert beizumessen. Haltet euch wohl vor Augen, dass dies nicht heißt, Traditionalist zu sein. Nein! Wenn Maria im Evangelium sagt, »der Mächtige hat Großes an mir getan« (<i>Lk</i> 1,49), meint sie damit, dass jenes „Große“ noch nicht zu Ende ist, dass es sich vielmehr weiterhin in der Gegenwart verwirklicht. Es handelt sich nicht um eine ferne Vergangenheit. Die Vergangenheit im Gedächtnis behalten zu können heißt nicht, nostalgisch zu sein oder an einer bestimmten Zeit der Geschichte zu hängen, sondern seine eigenen Ursprünge erkennen zu können, um immer zum Wesentlichen zurückzukehren und sich mit schöpferischer Treue in den Aufbau neuer Zeiten hineinzustürzen. Es wäre ärgerlich und würde niemandem helfen, wenn wir eine lähmende Erinnerung beibehielten, die immer dieselben Dinge auf die gleiche Weise tun lässt. Ein Geschenk des Himmels ist es dagegen zu sehen, dass viele von euch mit ihrem Nachforschen, ihren Träumen und Fragen gegen die Vorstellung angehen, dass die Dinge nicht auch anders sein können.</p>\n<p>Eine Gesellschaft, die nur die Gegenwart gelten lässt, neigt auch dazu, all das gering zu schätzen, was man aus der Vergangenheit ererbt, wie zum Beispiel die Einrichtung der Ehe, des geweihten Lebens und des Priesterberufs. Diese werden dann schließlich als bedeutungslos angesehen, als Auslaufmodelle. Man meint besser in sogenannten „offenen“ Situationen zu leben und sich im Leben wie in einer <i>Reality-Show</i> zu verhalten, ohne Ziel und Zweck. Lasst euch nicht täuschen! Gott ist gekommen, um die Horizonte unseres Lebens in jeder Hinsicht zu erweitern. Er hilft uns, der Vergangenheit den gebührenden Wert zu geben, um eine glückliche Zukunft besser gestalten zu können: Das ist aber nur möglich, wenn man die Liebe authentisch lebt – in Erfahrungen, die sich darin verwirklichen, dass wir den Ruf des Herrn wahrnehmen und ihm folgen. Und das ist das Einzige, was uns wirklich glücklich macht.</p>\n<p>Liebe junge Freunde, ich empfehle euren Weg nach Panama wie auch den Vorbereitungsprozess der nächsten Bischofssynode der mütterlichen Fürsprache der seligen Jungfrau Maria an. Ich lade euch ein, zweier wichtiger Ereignisse im Jahr 2017 zu gedenken: dreihundert Jahre der Wiederauffindung des Gnadenbildes Unserer Lieben Frau von Aparecida in Brasilien und die Hundertjahrfeier der Erscheinungen von <a href=\"http://w2.vatican.va/content/francesco/de/travels/2017/outside/documents/papa-francesco-fatima_2017.html\">Fatima in Portugal, wo ich mich, so Gott will, im nächsten Mai als Pilger hinbegebe</a>. Der heilige Martin von Porres, einer der Schutzpatrone Lateinamerikas und des Weltjugendtags 2019, hatte in seinem bescheidenen täglichen Dienst die Angewohnheit, Maria als Zeichen seiner Sohnesliebe die schönsten Blumen zu schenken. Pflegt auch ihr wie er eine vertraute, freundschaftliche Beziehung mit der Muttergottes. Vertraut ihr eure Freude, eure Fragen und Sorgen an. Ich versichere euch, ihr werdet es nicht bereuen!</p>\n<p>Die junge Frau von Nazaret, die auf der ganzen Welt tausend Gesichter und Namen angenommen hat, um ihren Söhnen und Töchtern nahe zu sein, möge für jeden von uns Fürbitte halten und uns helfen, die großen Werke zu besingen, die der Herr in uns und durch uns vollbringt.</p>\n<p><i>Aus dem Vatikan, am 27. Februar 2017,<br/> Gedenktag des hl. Gabriel von der schmerzhaften Jungfrau</i></p>\n<p align=\"center\"><b>FRANZISKUS</b></p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>MESSAGGIO DEL SANTO PADRE FRANCESCO<br> PER LA XXXII GIORNATA MONDIALE DELLA GIOVENTÙ <br/>201</br></b></i><b><i>7</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>«Grandi cose ha fatto per me l’Onnipotente» (Lc 1,49)</em></font></p>\n<p> </p>\n<p><i>Cari giovani,</i></p>\n<p>eccoci nuovamente in cammino dopo il nostro meraviglioso incontro a Cracovia, dove abbiamo celebrato insieme la <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/7/27/polonia.html\">XXXI Giornata Mondiale della Gioventù</a> e il Giubileo dei Giovani, nel contesto dell’Anno Santo della Misericordia. Ci siamo lasciati guidare da <a href=\"http://w2.vatican.va/content/john-paul-ii/it.html\">san Giovanni Paolo II</a> e santa Faustina Kowalska, apostoli della divina misericordia, per dare una risposta concreta alle sfide del nostro tempo. Abbiamo vissuto una forte esperienza di fraternità e di gioia, e abbiamo dato al mondo un segno di speranza; le bandiere e le lingue diverse non erano motivo di contesa e divisione, ma occasione per aprire le porte dei cuori, per costruire ponti.</p>\n<p>Al termine della <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/7/27/polonia.html\">GMG di Cracovia</a> ho indicato la prossima meta del nostro pellegrinaggio che, con l’aiuto di Dio, ci porterà a Panama nel 2019. Ci accompagnerà in questo cammino la Vergine Maria, colei che tutte le generazioni chiamano beata (cfr <i>Lc</i> 1,48). Il nuovo tratto del nostro itinerario si ricollega al precedente, che era centrato sulle Beatitudini, ma ci spinge ad andare avanti. Mi sta a cuore infatti che voi giovani possiate camminare non solo facendo <i>memoria</i> del passato, ma avendo anche <i>coraggio</i> nel presente e <i>speranza</i> per il futuro. Questi atteggiamenti, sempre vivi nella giovane Donna di Nazareth, sono espressi chiaramente nei temi scelti per le tre prossime GMG. Quest’anno (2017) rifletteremo sulla fede di Maria quando nel <i>Magnificat </i>disse: <i>«Grandi cose ha fatto per me l’Onnipotente» (Lc1,49)</i>. Il tema del prossimo anno (2018) - <i>«Non temere, Maria, perché hai trovato grazia presso Dio» (Lc1,30)</i> - ci farà meditare sulla carità piena di coraggio con cui la Vergine accolse l’annuncio dell’angelo. La GMG 2019 sarà ispirata alle parole <i>«Ecco la serva del Signore; avvenga per me secondo la tua parola» (Lc1,38)</i>, risposta di Maria all’angelo, carica di speranza.</p>\n<p>Nell’ottobre del 2018 la Chiesa celebrerà il Sinodo dei Vescovi sul tema: <i>I giovani, la fede e il discernimento vocazionale</i>. Ci interrogheremo su come voi giovani vivete l’esperienza della fede in mezzo alle sfide del nostro tempo. E affronteremo anche la questione di come possiate maturare un progetto di vita, discernendo la vostra vocazione, intesa in senso ampio, vale a dire al matrimonio, nell’ambito laicale e professionale, oppure alla vita consacrata e al sacerdozio. Desidero che ci sia una grande sintonia tra il percorso verso la GMG di Panama e il cammino sinodale.</p>\n<p><i>Il nostro tempo non ha bisogno di “giovani-divano”</i></p>\n<p>Secondo il Vangelo di Luca, dopo aver accolto l’annuncio dell’angelo e aver risposto il suo “sì” alla chiamata a diventare madre del Salvatore, Maria si alza e va in fretta a visitare la cugina Elisabetta, che è al sesto mese di gravidanza (cfr 1,36.39). Maria è giovanissima; ciò che le è stato annunciato è un dono immenso, ma comporta anche sfide molto grandi; il Signore le ha assicurato la sua presenza e il suo sostegno, ma tante cose sono ancora oscure nella sua mente e nel suo cuore. Eppure Maria non si chiude in casa, non si lascia paralizzare dalla paura o dall’orgoglio. Maria non è il tipo che per stare bene ha bisogno di un buon divano dove starsene comoda e al sicuro. Non è una giovane-divano! (cfr <i> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\">Discorso nella Veglia</a></i>, Cracovia, 30 luglio 2016). Se serve una mano alla sua anziana cugina, lei non indugia e si mette subito in viaggio.</p>\n<p>È lungo il percorso per raggiungere la casa di Elisabetta: circa 150 chilometri. Ma la giovane di Nazareth, spinta dallo Spirito Santo, non conosce ostacoli. Sicuramente le giornate di cammino l’hanno aiutata a meditare sull’evento meraviglioso in cui era coinvolta. Così succede anche a noi quando ci mettiamo in pellegrinaggio: lungo la strada ci tornano alla mente i fatti della vita, e possiamo maturarne il senso e approfondire la nostra vocazione, svelata poi nell’incontro con Dio e nel servizio agli altri.</p>\n<p><i>Grandi cose ha fatto per me l’Onnipotente</i></p>\n<p>L’incontro tra le due donne, la giovane e l’anziana, è colmo della presenza dello Spirito Santo, e carico di gioia e di stupore (cfr <i>Lc</i> 1,40-45). Le due mamme, così come i figli che portano in grembo, quasi danzano per la felicità. Elisabetta, colpita dalla fede di Maria, esclama: «Beata colei che ha creduto nell’adempimento di ciò che il Signore le ha detto» (v. 45). Sì, uno dei grandi doni che la Vergine ha ricevuto è quello della fede. Credere in Dio è un dono inestimabile, ma chiede anche di essere accolto; ed Elisabetta benedice Maria per questo. Lei, a sua volta, risponde con il canto del <i>Magnificat</i> (cfr <i>Lc</i> 1,46-55), in cui troviamo l’espressione: «Grandi cose ha fatto per me l’Onnipotente» (v. 49). </p>\n<p>È una preghiera rivoluzionaria, quella di Maria, il canto di una giovane piena di fede, consapevole dei suoi limiti ma fiduciosa nella misericordia divina. Questa piccola donna coraggiosa rende grazie a Dio perché ha guardato la sua piccolezza e per l’opera di salvezza che ha compiuto sul popolo, sui poveri e gli umili. La fede è il cuore di tutta la storia di Maria. Il suo cantico ci aiuta a capire la misericordia del Signore come motore della storia, sia di quella personale di ciascuno di noi sia dell’intera umanità. </p>\n<p>Quando Dio tocca il cuore di un giovane, di una giovane, questi diventano capaci di azioni veramente grandiose. Le “grandi cose” che l’Onnipotente ha fatto nell’esistenza di Maria ci parlano anche del nostro viaggio nella vita, che non è un vagabondare senza senso, ma un pellegrinaggio che, pur con tutte le sue incertezze e sofferenze, può trovare in Dio la sua pienezza (cfr <i> <a href=\"http://w2.vatican.va/content/francesco/it/angelus/2015/documents/papa-francesco_angelus_20150815.html\">Angelus</a></i>, 15 agosto 2015). Mi direte: “Padre, ma io sono molto limitato, sono peccatore, cosa posso fare?”.Quando il Signore ci chiama, non si ferma a ciò che siamo o a ciò che abbiamo fatto. Al contrario, nel momento in cui ci chiama, Egli sta guardando tutto quello che potremmo fare, tutto l’amore che siamo capaci di sprigionare. Come la giovane Maria, potete far sì che la vostra vita diventi strumento per migliorare il mondo. Gesù vi chiama a lasciare la vostra impronta nella vita, un’impronta che segni la storia, la vostra storia e la storia di tanti (cfr <i> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\">Discorso nella Veglia</a></i>, Cracovia, 30 luglio 2016).</p>\n<p><i>Essere giovani non vuol dire essere disconnessi dal passato</i></p>\n<p>Maria è poco più che adolescente, come molti di voi. Eppure nel <i>Magnificat</i> dà voce di lode al suo popolo, alla sua storia. Questo ci mostra che essere giovani non vuol dire essere disconnessi dal passato. La nostra storia personale si inserisce in una lunga scia, in un cammino comunitario che ci ha preceduto nei secoli. Come Maria, apparteniamo a un popolo. E la storia della Chiesa ci insegna che, anche quando essa deve attraversare mari burrascosi, la mano di Dio la guida, le fa superare momenti difficili. La vera esperienza di Chiesa non è come un <i>flashmob</i>, in cui ci si dà appuntamento, si realizza una <i>performance</i> e poi ognuno va per la sua strada. La Chiesa porta in sé una lunga tradizione, che si tramanda di generazione in generazione, arricchendosi al tempo stesso dell’esperienza di ogni singolo. Anche la vostra storia trova il suo posto all’interno della storia della Chiesa.</p>\n<p>Fare memoria del passato serve anche ad accogliere gli interventi inediti che Dio vuole realizzare in noi e attraverso di noi. E ci aiuta ad aprirci per essere scelti come suoi strumenti, collaboratori dei suoi progetti salvifici. Anche voi giovani potete fare grandi cose, assumervi delle grosse responsabilità, se riconoscerete l’azione misericordiosa e onnipotente di Dio nella vostra vita. </p>\n<p>Vorrei porvi alcune domande: in che modo “salvate” nella vostra memoria gli eventi, le esperienze della vostra vita? Come trattate i fatti e le immagini impressi nei vostri ricordi? Ad alcuni, particolarmente feriti dalle circostanze della vita, verrebbe voglia di “resettare” il proprio passato, di avvalersi del diritto all’oblio. Ma vorrei ricordarvi che non c’è santo senza passato, né peccatore senza futuro. La perla nasce da una ferita dell’ostrica! Gesù, con il suo amore, può guarire i nostri cuori, trasformando le nostre ferite in autentiche perle. Come diceva san Paolo, il Signore può manifestare la sua forza attraverso le nostre debolezze (cfr <i>2 Cor</i> 12,9). </p>\n<p>I nostri ricordi però non devono restare tutti ammassati, come nella memoria di un disco rigido. E non è possibile archiviare tutto in una “nuvola” virtuale. Bisogna imparare a far sì che i fatti del passato diventino realtà dinamica, sulla quale riflettere e da cui trarre insegnamento e significato per il nostro presente e futuro. Compito arduo, ma necessario, è quello di scoprire il filo rosso dell’amore di Dio che collega tutta la nostra esistenza.</p>\n<p>Tanti dicono che voi giovani siete smemorati e superficiali. Non sono affatto d’accordo! Però occorre riconoscere che in questi nostri tempi c’è bisogno di recuperare la capacità di riflettere sulla propria vita e proiettarla verso il futuro. Avere un passato non è la stessa cosa che avere una storia. Nella nostra vita possiamo avere tanti ricordi, ma quanti di essi costruiscono davvero la nostra memoria? Quanti sono significativi per il nostro cuore e aiutano a dare un senso alla nostra esistenza? I volti dei giovani, nei “<i>social</i>”, compaiono in tante fotografie che raccontano eventi più o meno reali, ma non sappiamo quanto di tutto questo sia “storia”, esperienza che possa essere narrata, dotata di un fine e di un senso. I programmi in TV sono pieni di cosiddetti “<i>reality show</i>”, ma non sono storie reali, sono solo minuti che scorrono davanti a una telecamera, in cui i personaggi vivono alla giornata, senza un progetto. Non fatevi fuorviare da questa falsa immagine della realtà! Siate protagonisti della vostra storia, decidete il vostro futuro!</p>\n<p><i>Come rimanere connessi, seguendo l’esempio di Maria </i></p>\n<p>Si dice di Maria che custodiva tutte le cose meditandole nel suo cuore (cfr <i> Lc</i> 2,19.51). Questa semplice ragazza di Nazareth ci insegna con il suo esempio a conservare la memoria degli avvenimenti della vita, ma anche a metterli insieme, ricostruendo l’unità dei frammenti, che uniti possono comporre un mosaico. Come ci possiamo concretamente esercitare in questo senso? Vi do alcuni suggerimenti. </p>\n<p>Alla fine di ogni giornata ci possiamo fermare per qualche minuto a ricordare i momenti belli, le sfide, quello che è andato bene e quello che è andato storto. Così, davanti a Dio e a noi stessi, possiamo manifestare i sentimenti di gratitudine, di pentimento e di affidamento, se volete anche annotandoli in un quaderno, una specie di diario spirituale. Questo significa pregare nella vita, con la vita e sulla vita, e sicuramente vi aiuterà a percepire meglio le grandi cose che il Signore fa per ciascuno di voi. Come diceva sant’Agostino, Dio lo possiamo trovare nei vasti campi della nostra memoria (cfr <i>Confessioni</i>, Libro X, 8, 12). </p>\n<p>Leggendo il <i>Magnificat</i> ci rendiamo conto di quanto Maria conoscesse la Parola di Dio. Ogni versetto di questo cantico ha un suo parallelo nell’Antico Testamento. La giovane madre di Gesù conosceva bene le preghiere del suo popolo. Sicuramente i suoi genitori, i suoi nonni gliele avevano insegnate. Quanto è importante la trasmissione della fede da una generazione all’altra! C’è un tesoro nascosto nelle preghiere che ci insegnano i nostri antenati, in quella spiritualità vissuta nella cultura dei semplici che noi chiamiamo <i>pietà popolare</i>. Maria raccoglie il patrimonio di fede del suo popolo e lo ricompone in un canto tutto suo, ma che è allo stesso tempo canto della Chiesa intera. E tutta la Chiesa lo canta con lei. Affinché anche voi giovani possiate cantare un <i>Magnificat</i> tutto vostro e fare della vostra vita un dono per l’intera umanità, è fondamentale ricollegarvi con la tradizione storica e la preghiera di coloro che vi hanno preceduto. Da qui l’importanza di conoscere bene la Bibbia, la Parola di Dio, di leggerla ogni giorno confrontandola con la vostra vita, leggendo gli avvenimenti quotidiani alla luce di quanto il Signore vi dice nelle Sacre Scritture. Nella preghiera e nella lettura orante della Bibbia (la cosiddetta <i>lectio divina</i>), Gesù riscalderà i vostri cuori, illuminerà i vostri passi, anche nei momenti bui della vostra esistenza (cfr<i> Lc</i> 24,13-35). </p>\n<p>Maria ci insegna anche a vivere con un atteggiamento eucaristico, ossia a rendere grazie, a coltivare la lode, a non fissarci soltanto sui problemi e sulle difficoltà. Nella dinamica della vita, le suppliche di oggi diventeranno motivi di ringraziamento di domani. Così, la vostra partecipazione alla Santa Messa e i momenti in cui celebrerete il sacramento della Riconciliazione saranno allo stesso tempo culmine e punto di partenza: le vostre vite si rinnoveranno ogni giorno nel perdono, diventando lode perenne all’Onnipotente. «Fidatevi del ricordo di Dio: […] la sua memoria è un cuore tenero di compassione, che gioisce nel cancellare definitivamente ogni nostra traccia di male» (<i><a href=\"http://w2.vatican.va/content/francesco/it/homilies/2016/documents/papa-francesco_20160731_omelia-polonia-gmg.html\">Omelia nella S. Messa della GMG</a></i>, Cracovia, 31 luglio 2016).</p>\n<p>Abbiamo visto che il <i>Magnificat</i> scaturisce dal cuore di Maria nel momento in cui incontra la sua anziana cugina Elisabetta. Questa, con la sua fede, il suo sguardo acuto e le sue parole, aiuta la Vergine a comprendere meglio la grandezza dell’azione di Dio in lei, della missione che le ha affidato. E voi, vi rendete conto della straordinaria fonte di ricchezza che è l’incontro tra i giovani e gli anziani? Quanta importanza date agli anziani, ai vostri nonni? Giustamente voi aspirate a “prendere il volo”, portate nel cuore tanti sogni, ma avete bisogno della saggezza e della visione degli anziani. Mentre aprite le ali al vento, è importante che scopriate le vostre radici e raccogliate il testimone dalle persone che vi hanno preceduto. Per costruire un futuro che abbia senso, bisogna conoscere gli avvenimenti passati e prendere posizione di fronte ad essi (cfr Esort. ap. postsin. <i> <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20160319_amoris-laetitia.html\">Amoris laetitia</a></i>, <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20160319_amoris-laetitia.html#191\">191</a>.<a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20160319_amoris-laetitia.html#193\">193</a>). Voi giovani avete la forza, gli anziani hanno la memoria e la saggezza. Come Maria con Elisabetta, rivolgete il vostro sguardo agli anziani, ai vostri nonni. Vi diranno cose che appassioneranno la vostra mente e commuoveranno il vostro cuore. </p>\n<p><i>Fedeltà creativa per costruire tempi nuovi</i></p>\n<p>È vero che avete pochi anni alle spalle e perciò può risultarvi difficile dare il dovuto valore alla tradizione. Tenete ben presente che questo non vuol dire essere tradizionalisti. No! Quando Maria nel Vangelo dice «grandi cose ha fatto per me l’Onnipotente», intende che quelle “grandi cose” non sono finite, bensì continuano a realizzarsi nel presente. Non si tratta di un passato remoto. Saper fare memoria del passato non significa essere nostalgici o rimanere attaccati a un determinato periodo della storia, ma saper riconoscere le proprie origini, per ritornare sempre all’essenziale e lanciarsi con fedeltà creativa nella costruzione di tempi nuovi. Sarebbe un guaio e non gioverebbe a nessuno coltivare una memoria paralizzante, che fa fare sempre le stesse cose nello stesso modo. È un dono del cielo poter vedere che in molti, con i vostri interrogativi, sogni e domande, vi opponete a quelli che dicono che le cose non possono essere diverse.</p>\n<p>Una società che valorizza solo il presente tende anche a svalutare tutto ciò che si eredita dal passato, come per esempio le istituzioni del matrimonio, della vita consacrata, della missione sacerdotale. Queste finiscono per essere viste come prive di significato, come forme superate. Si pensa di vivere meglio in situazioni cosiddette “aperte”, comportandosi nella vita come in un <i>reality show, </i>senza scopo e senza fine. Non vi lasciate ingannare! Dio è venuto ad allargare gli orizzonti della nostra vita, in tutte le direzioni. Egli ci aiuta a dare il dovuto valore al passato, per progettare meglio un futuro di felicità: ma questo è possibile soltanto se si vivono autentiche esperienze d’amore, che si concretizzano nello scoprire la chiamata del Signore e nell’aderire ad essa. Ed è questa l’unica cosa che ci rende davvero felici.</p>\n<p>Cari giovani, affido il nostro cammino verso Panama, come pure l’itinerario di preparazione del prossimo Sinodo dei Vescovi, alla materna intercessione della Beata Vergine Maria. Vi invito a ricordare due ricorrenze importanti del 2017: i trecento anni del ritrovamento dell’immagine della Madonna <i>Aparecida</i>, in Brasile; e il centenario delle apparizioni di Fatima, in Portogallo, dove, con l’aiuto di Dio, <a href=\"http://w2.vatican.va/content/francesco/it/travels/2017/outside/documents/papa-francesco-fatima_2017.html\">mi recherò pellegrino nel prossimo mese di maggio</a>. San Martino di Porres, uno dei santi patroni dell’America Latina e della GMG 2019, nel suo umile servizio quotidiano aveva l’abitudine di offrire i fiori migliori a Maria, come segno del suo amore filiale. Coltivate anche voi, come lui, una relazione di familiarità e amicizia con la Madonna, affidandole le vostre gioie, inquietudini e preoccupazioni. Vi assicuro che non ve ne pentirete!</p>\n<p>La giovane di Nazareth, che in tutto il mondo ha assunto mille volti e nomi per rendersi vicina ai suoi figli, interceda per ognuno di noi e ci aiuti a cantare le grandi opere che il Signore compie in noi e attraverso di noi.</p>\n<p><i>Dal Vaticano, 27 febbraio 2017<br/> Memoria di San Gabriele dell’Addolorata</i></p>\n<p align=\"center\"><b>FRANCESCO</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ORĘDZIE PAPIEŻA FRANCISZKA <br>NA XXXII ŚWIATOWY DZIEŃ MŁODZIEŻY 2017 r.</br></font></i></b></p>\n<b> </b>\n<p align=\"center\"><font color=\"#663300\"><b>„<i>Wielkie rzeczy uczynił mi Wszechmocny</i>” (<i>Łk</i> 1,49)</b></font></p>\n<p> </p>\n<p><i>Drodzy młodzi,</i></p>\n<p>Ponownie jesteśmy w drodze, po naszym wspaniałym spotkaniu w Krakowie, gdzie obchodziliśmy 31. Światowy Dzień Młodzieży oraz Jubileusz Młodzieży, w ramach Roku Świętego Miłosierdzia. Pozwoliliśmy się poprowadzić świętemu Janowi Pawłowi II i świętej Faustynie ​​Kowalskiej, apostołom Bożego Miłosierdzia, aby dać konkretną odpowiedź na wyzwania naszych czasów. Przeżyliśmy intensywne doświadczenie braterstwa i radości oraz daliśmy światu znak nadziei; różne flagi i języki nie były źródłem niezgody i podziału, ale okazją, aby otworzyć drzwi naszych serc, żeby budować mosty.</p>\n<p>Na zakończenie Światowego Dnia Młodzieży w Krakowie wskazałem następny cel naszej pielgrzymki, która z Bożą pomocą zaprowadzi nas do Panamy w roku 2019. W tej drodze towarzyszy nam Maryja Panna, Ta, którą wszystkie pokolenia nazywają błogosławioną (por. <i>Łk</i> 1, 48). Nowy etap naszej drogi jest powiązany z poprzednim, który koncentrował się na Błogosławieństwach, ale pobudza nas, byśmy szli naprzód. Zależy mi bowiem, abyście wy, ludzie młodzi, mogli pielgrzymować nie tylko <i>wspominając</i> przeszłość, ale również mając <i>odwagę</i> w chwili obecnej oraz <i>nadzieję</i> na przyszłość. Postawy te, zawsze żywe w młodej Niewieście z Nazaretu, są jasno wyrażone w tematach wybranych na trzy następne Światowe Dni Młodzieży. W roku bieżącym (2017) będziemy zastanawiali się nad wiarą Maryi, kiedy w Magnificat powiedziała: „<i>Wielkie rzeczy uczynił mi Wszechmocny</i>” (<i>Łk</i> 1, 48). Temat następnego roku (2018) – „<i>Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga</i>” (<i>Łk</i> 1,30) – pozwoli nam rozważać miłość pełną odwagi, z jaką Maryja przyjęła zwiastowanie anielskie. Światowy Dzień Młodzieży 2019 będzie inspirowany słowami „<i>Oto Ja służebnica Pańska, niech Mi się stanie według twego słowa!</i>”(<i>Łk </i>1,38), będącymi pełną nadziei odpowiedzią, którą Maryja dała aniołowi.</p>\n<p>W październiku 2018 roku, Kościół będzie obchodził Synod Biskupów na temat: <i> „Młodzież, wiara i rozeznanie powołania”</i>. Będziemy stawiać sobie pytanie, w jaki sposób wy, ludzie młodzi, przeżywacie doświadczenie wiary pośród wyzwań naszych czasów. Podejmiemy również kwestię tego, jak możecie wypracować plan życia, rozpoznając swoje powołanie, pojmowane szeroko, czyli do małżeństwa, w środowisku świeckim i zawodowym, lub do życia konsekrowanego i kapłaństwa. Pragnę, aby istniała wielka zgodność między przygotowaniami do Światowego Dnia Młodzieży w Panamie a procesem synodalnym.</p>\n<p><i>Nasze czasy nie potrzebują „młodzieży kanapowej”</i></p>\n<p>Według Ewangelii św. Łukasza Maryja, przyjąwszy zwiastowanie anioła i odpowiedziawszy „tak” na powołanie, by stać się Matką Zbawiciela, powstała i udała się w pośpiechu, żeby odwiedzić swoją kuzynkę Elżbietę, która była już w szóstym miesiącu ciąży (por. 1, 36.39). Maryja jest bardzo młoda; to, co zostało jej zwiastowane jest wielkim darem, ale wiąże się także z bardzo wielkimi wyzwaniami; Pan zapewnił Ją o swojej obecności i swoim wsparciu, ale w Jej myślach i w sercu wiele rzeczy pozostaje jeszcze  niejasnych. Jednak Maryja nie zamknęła się w domu, nie dała się sparaliżować strachem czy też pychą. Maryja nie jest typem kobiety, która, by czuć się dobrze, potrzebuje kanapy, gdzie mogłaby usiąść wygodnie i bezpiecznie. Nie jest młodą kanapową! (por. <i> <a href=\"http://w2.vatican.va/content/francesco/pl/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\">Przemówienie podczas czuwania modlitewnego</a></i>, Kraków, 30 lipca 2016). Jeśli potrzebna jest pomoc dla jej starszej kuzynki, nie marudzi i natychmiast wyrusza w drogę.</p>\n<p>Droga do domu Elżbiety jest długa: około 150 kilometrów. Ale młoda dziewczyna z Nazaretu, pobudzona Duchem Świętym, nie znała przeszkód. Z pewnością dni spędzone w drodze pomogły jej rozważyć cudowne wydarzenie, w którym uczestniczyła. Tak też dzieje się z nami, gdy wyruszamy w pielgrzymce: po drodze przychodzą nam na myśl wydarzenia życia i możemy  odkryć ich znaczenie oraz pogłębić nasze powołanie, ujawniające się następnie w spotkaniu z Bogiem i w służbie dla innych.</p>\n<p><i>Wielkie rzeczy uczynił mi Wszechmocny</i></p>\n<p>Spotkanie dwóch kobiet, młodej ze starszą, jest wypełnione obecnością Ducha Świętego, pełne jest radości i zadziwienia (por. <i>Łk</i> 1, 40-45). Dwie matki, podobnie jak i dzieci, które niosą one w łonie, niemal tańczą ze szczęścia. Elżbieta uderzona wiarą Maryi, wykrzykuje: „Błogosławiona jesteś, któraś uwierzyła, że spełnią się słowa powiedziane Ci od Pana” (w. 45). Tak, jednym z największych darów, jakie otrzymała Dziewica, jest wiara. Wiara w Boga jest nieocenionym darem, ale wymaga także, aby był on przyjęty, a Elżbieta z tego powodu błogosławi Maryję. Ona z kolei odpowiada śpiewem <i>Magnificat</i> (por. <i>Łk</i> 1, 46-55), gdzie znajdujemy wyrażenie „wielkie rzeczy uczynił mi Wszechmocny” (w. 49).</p>\n<p>Modlitwa Maryi jest rewolucyjna – to śpiew młodej dziewczyny, pełnej wiary, świadomej swoich ograniczeń, ale ufającej w Boże miłosierdzie. Ta mała, dzielna kobieta dziękuje Bogu, bo wejrzał na jej małość, i za dzieło zbawienia, którego dokonał wobec ludu, ubogich i pokornych. Wiara jest sercem całej historii Maryi. Jej kantyk pomaga nam zrozumieć miłosierdzie, jako decydujący czynnik wpływający na bieg historii, zarówno osobistej każdego z nas, jak i dziejów całej ludzkości.</p>\n<p>Kiedy Bóg dotyka serca chłopaka czy dziewczyny, to stają się oni zdolni do prawdziwie wielkich czynów. „Wielkie rzeczy”, jakich Wszechmocny dokonał w życiu Maryi, mówią nam także o naszej podróży życiowej, która nie jest włóczeniem się bez sensu, ale pielgrzymką, która, pomimo wszystkich swoich niepewności i cierpienia, może znaleźć w Bogu swoją pełnię (por. <i>Anioł Pański</i>, 15 sierpnia 2015). Powiecie mi: „Ależ Ojcze, jestem bardzo ograniczony, jestem grzesznikiem, co mogę zrobić?”. Kiedy Pan nas wzywa, nie poprzestaje na tym, kim jesteśmy i co zrobiliśmy. Wręcz przeciwnie, w chwili kiedy nas wzywa, patrzy na to wszystko, co możemy uczynić, na całą miłość, jaką możemy wyzwolić. Podobnie jak młoda Maryja możecie sprawić, aby wasze życie stało się narzędziem dla ulepszenia świata. Jezus was wzywa, abyście pozostawili swój ślad w życiu, ślad, który naznaczyłby historię, waszą historię i historię wielu osób (por. <i> <a href=\"http://w2.vatican.va/content/francesco/pl/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\">Przemówienie podczas czuwania modlitewnego</a></i>, Kraków, 30 lipca 2016).</p>\n<p><i>Młodość nie oznacza oddzielenia od przeszłości</i></p>\n<p>Maryja jest nieco starszą nastolatką, podobnie jak wielu z was. Jednakże w <i> Magnificat</i> wypowiada uwielbienie dla swego ludu, dla jego historii. Ukazuje to nam, że bycie młodymi nie oznacza oddzielenia od przeszłości. Nasza osobista historia wpisuje się w długi ciąg, we wspólnotową pielgrzymkę tych, którzy nas poprzedzili w ciągu wieków. Podobnie jak Maryja, należymy do narodu. A historia Kościoła uczy nas, że nawet wtedy, gdy musi on przechodzić przez wzburzone morze, prowadzi go ręka Boga, sprawia, że przezwycięża on trudne chwile. Prawdziwe doświadczenie Kościoła nie jest jak <i>flashmob,</i> w którym ludzie wyznaczają sobie spotkanie, przeprowadzają krótkotrwałe <i>zdarzenie</i>, a potem każdy idzie w swoją stronę. Kościół nosi w sobie długą tradycję, która jest przekazywana z pokolenia na pokolenie, jednocześnie ubogacając się doświadczeniem każdej osoby. Także wasza historia znajduje swoje miejsce w obrębie historii Kościoła.</p>\n<p>Upamiętnianie przeszłości pomaga również przyjąć bezprecedensowe interwencje, które Bóg pragnie dokonać w nas i poprzez nas. I pomaga nam w otwarciu się, abyśmy byli wybrani jako Jego narzędzia, współpracownicy Jego zbawczych planów. Także wy, ludzie młodzi, możecie dokonać wielkich rzeczy, podjąć wielkie obowiązki, jeśli rozpoznacie miłosierne i wszechmocne działanie Boga w waszym życiu.</p>\n<p>Chciałbym zadać wam kilka pytań: w jaki sposób „zapisujecie” w waszej pamięci wydarzenia, doświadczenia swojego życia? Co robicie z faktami i obrazami wyrytymi w waszych wspomnieniach? Niektórzy, zwłaszcza zranieni przez okoliczności życiowe, chcieliby „zresetować” swoją przeszłość, aby skorzystać z prawa do zapomnienia. Chciałbym wam jednak przypomnieć, że nie ma świętego bez przeszłości, ani grzesznika bez przyszłości. Perła rodzi się z rany ostrygi! Jezus, ze swoją miłością, może uzdrowić nasze serca, przekształcając nasze rany w prawdziwe perły. Jak powiedział św. Paweł, Pan może ukazać swoją moc poprzez nasze słabości (por. <i>2 Kor</i> 12, 9).</p>\n<p>Nasze wspomnienia nie powinny jednak pozostawać nagromadzone, jak w pamięci twardego dysku. Nie można też wszystkiego zapisać w wirtualnej „chmurze”. Musimy się nauczyć i sprawić, aby fakty z przeszłości stały się rzeczywistością dynamiczną, nad którą trzeba się zastanawiać i z której można zaczerpnąć naukę i sens dla naszej teraźniejszości i przyszłości. Zadaniem trudnym, ale koniecznym jest odkrycie nici przewodniej Bożej miłości, która łączy całą naszą egzystencję.</p>\n<p>Wielu ludzi mówi, że wy, ludzie młodzi, jesteście pozbawieni pamięci i  powierzchowni. Całkiem się z tym nie zgadzam! Musimy jednak przyznać, że w naszych czasach trzeba odzyskać zdolność do zastanowienia się nad swoim życiem i zaplanowania go na przyszłość. Posiadanie przeszłości nie jest tym samym, co posiadanie jakiejś historii. W naszym życiu możemy mieć wiele wspomnień, ale ile z nich naprawdę buduje naszą pamięć? Ile z nich ma znaczenie dla naszych serc i pomaga nadać sens naszemu istnieniu? Twarze młodych w „mediach społecznościowych” pojawiają się na wielu fotografiach, które mówią o wydarzeniach mniej lub bardziej realnych, ale nie wiemy, ile z tego jest „historii”, doświadczenia, które może być opowiedziane, obdarzone celem i sensem. Programy telewizyjne są pełne tak zwanych „reality show”, ale nie są to historie prawdziwe, lecz tylko minuty, które upływają przed kamerą telewizyjną, gdzie bohaterowie żyją dniem dzisiejszym bez jakiegokolwiek planu. Nie dajcie się zwieść tym fałszywym obrazem rzeczywistości! Bądźcie twórcami waszej historii, decydujcie o swojej przyszłości!</p>\n<p><i>Jak trwać w łączności, idąc za przykładem Maryi</i></p>\n<p>Jest powiedziane, że Maryja zachowywała wszystkie te sprawy i rozważała je w swoim sercu (por. <i>Łk</i> 2, 19.51). Ta prosta dziewczyna z Nazaretu swoim przykładem uczy nas zachowywania pamięci wydarzeń życiowych, ale także ich łączenia, odtwarzając jedność fragmentów, które razem mogą tworzyć mozaikę. Jak możemy konkretnie się w tym ćwiczyć? Dam wam kilka wskazówek.</p>\n<p>Pod koniec każdego dnia możemy zatrzymać się na kilka minut, aby sobie przypomnieć chwile dobre, wyzwania, to, co się udało i to, co się nie udało. W ten sposób przed Bogiem i samymi sobą możemy wyrazić uczucia wdzięczności, skruchy i zawierzenia, a jeśli zechcecie, to także zapisując to w zeszycie, prowadząc swego rodzaju duchowy dziennik. Oznacza to modlitwę w życiu, poprzez swe życie i dotyczącą życia. Z pewnością przyczyni się to do lepszego postrzegania wielkich rzeczy, jakie Pan czyni dla każdego z was. Jak mawiał św. Augustyn, Boga można znaleźć w olbrzymim domu naszej pamięci (por. <i>Wyznania,</i> Księga X, 8, 12).</p>\n<p>Czytając <i>Magnificat </i>zdajemy sobie sprawę, jak dobrze Maryja znała Słowo Boże. Każdy werset tego kantyku ma swój odpowiednik w Starym Testamencie. Młoda Matka Jezusa dobrze znała modlitwy swego ludu. Z pewnością nauczyła się ich od swoich rodziców i dziadków. Jakże ważne jest przekazywanie wiary z pokolenia na pokolenie! W modlitwach przekazanych nam przez naszych przodków zwarty jest skarb ukryty, w tej duchowości przeżywanej w kulturze ludzi prostych, którą nazywamy pobożnością ludową. Maryja zbiera dziedzictwo wiary swego ludu i komponuje je na nowo w kantyku całkowicie własnym, który jest jednak jednocześnie śpiewem całego Kościoła. I cały Kościół śpiewa go razem z Nią. Podstawowe znaczenie dla tego, abyście również wy młodzi mogli śpiewać w pełni swoje <i>Magnificat </i>i uczynić z waszego życia dar dla całej ludzkości, ma połączenie z tradycją historyczną i modlitwą tych, którzy byli przed wami. Stąd znaczenie dobrej znajomości Biblii, Słowa Bożego, czytania go codziennie, konfrontując je ze swoim życiem, odczytując codzienne wydarzenia w świetle tego, co Pan mówi do was w Piśmie Świętym. W modlitwie i modlitewnej lekturze Biblii (tzw. <i>lectio divina</i>) Jezus rozpali wasze serca, oświeci wasze kroki, także w mrocznych chwilach waszego życia  (por. <i>Łk</i> 24, 13-35).</p>\n<p>Maryja uczy nas także żyć w postawie eucharystycznej, mianowicie dziękować, pielęgnować uwielbienie, nie tylko koncentrować się na problemach i trudnościach. W dynamice życia dzisiejsze błagania staną się motywem jutrzejszego dziękczynienia. W ten sposób wasz udział we Mszy św. i chwile, kiedy będziecie uczestniczyli w sakramencie Pojednania staną się jednocześnie kulminacją i punktem wyjścia: wasze życie będzie codziennie odnawiało się w przebaczeniu, stając się nieustannym wychwalaniem Wszechmocnego. „Zaufajcie pamięci Boga. [...] Jego pamięć jest czułym współczującym sercem, które cieszy się trwale usuwając wszelkie nasze ślady zła” (<i><a href=\"http://w2.vatican.va/content/francesco/pl/homilies/2016/documents/papa-francesco_20160731_omelia-polonia-gmg.html\">Homilia podczas Mszy św. Światowego Dnia Młodzieży</a></i>, Kraków, 31 lipca 2016).</p>\n<p>Widzieliśmy, że <i>Magnificat </i>wypływa z serca Maryi, w chwili kiedy spotyka starszą wiekiem kuzynkę Elżbietę. Swoją wiarą, swoim bystrym spojrzeniem i swoimi słowami pomaga ona Dziewicy lepiej zrozumieć wspaniałość działania Boga w Niej, misji, którą Bóg Jej powierzył. A czy wy zdajecie sobie sprawę z niezwykłego źródła bogactwa, jakim jest spotkanie ludzi młodych i osób w podeszłym wieku? Jak duże znaczenie mają dla was osoby starsze, wasi dziadkowie? Słusznie dążycie, by „poderwać się do lotu”, niesiecie w waszym sercu wiele marzeń, ale potrzebujecie mądrości i wizji starszych. Ważne, abyście, szykując się do lotu, odkryli swoje korzenie i podjęli pałeczkę od osób, które były przed wami. Aby budować sensowną przyszłość, trzeba znać wydarzenia minione i zająć wobec nich stanowisko (por. Posynod. adhort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/pl/apost_exhortations/documents/papa-francesco_esortazione-ap_20160319_amoris-laetitia.html\">Amoris laetitia</a></i>, 191. 193). Wy, młodzi macie siłę, osoby starsze mają pamięć i mądrość. Podobnie jak Maryja wobec Elżbiety patrzcie na osoby w podeszłym wieku, na waszych dziadków. Powiedzą wam o tym, co rozbudzi entuzjazm waszej myśli i poruszy wasze serce.</p>\n<p><i>Twórcza wierność, by budować nowe czasy</i></p>\n<p>To prawda, że nie macie za sobą wielu lat i dlatego trudne może być dla was przykładanie należytej wagi do tradycji. Miejcie na uwadze, że nie oznacza to bycia tradycjonalistami. Żadną miarą! Kiedy Maryja w Ewangelii mówi: „Wielkie rzeczy uczynił mi Wszechmocny”, to znaczy, że te „wielkie rzeczy” się nie zakończyły, ale nadal dokonują się w teraźniejszości. Nie chodzi tutaj o odległą przeszłość. Umiejętność upamiętniania przeszłości nie oznacza trwania w tęsknocie lub przywiązaniu do określonego okresu historii, ale umiejętność rozpoznania swoich korzeni, aby zawsze powracać do tego, co istotne i oddać się z twórczą wiernością budowaniu nowych czasów. Byłoby nieszczęściem i nikomu nie służyłoby pielęgnowanie pamięci paraliżującej, która zawsze robi to samo, w ten sam sposób. Wielkim darem Bożym jest to, że wielu z was z waszymi wątpliwościami, marzeniami i pytaniami sprzeciwia się tym, którzy mówią, że rzeczywistość nie może być inna.</p>\n<p>Społeczeństwo, które docenia wyłącznie teraźniejszość ma również skłonność do  dewaluowania tego wszystkiego, co się dziedziczy z przeszłości, jak na przykład instytucji małżeństwa, życia konsekrowanego, misji kapłańskiej. Ostatecznie są one postrzegane jako pozbawione znaczenia, jako formy archaiczne. Uważa się, że lepiej żyć w tak zwanych sytuacjach „otwartych”, zachowując się w życiu tak, jak w reality show, bez planu i bez celu. Nie dajcie się zwieść! Bóg przyszedł, aby poszerzyć horyzonty naszego życia we wszystkich kierunkach. On nam pomaga w nadaniu należytego znaczenia przeszłości, aby lepiej zaplanować szczęśliwą przyszłość: ale jest to możliwe tylko wówczas, jeśli przeżywamy autentyczne doświadczenia miłości, które nabierają konkretnego kształtu w odkryciu Bożego powołania i w posłuszeństwie temu wezwaniu. I tylko to nas czyni naprawdę szczęśliwymi. </p>\n<p>Drodzy młodzi, zawierzam naszą pielgrzymkę do Panamy, a także proces przygotowań do następnego Synodu Biskupów macierzyńskiemu wstawiennictwu Najświętszej Maryi Panny. Zachęcam was, byście pamiętali o dwóch ważnych rocznicach przypadających w roku 2017: trzysta lat odkrycia obrazu Matki Bożej z Aparecidy w Brazylii oraz stulecie objawień w Fatimie, w Portugalii, gdzie z Bożą pomocą udam się w pielgrzymce w maju bieżącego roku. Święty Marcin de Porres, jeden z patronów Ameryki Łacińskiej i Światowego Dnia Młodzieży 2019, w swojej codziennej pokornej posłudze zwykł ofiarowywać najpiękniejsze kwiaty dla Maryi, jako znak swojej synowskiej miłości. Podobnie jak on, także i wy pielęgnujcie zażyłą i przyjazną relację z Matką Bożą, powierzając Jej wasze radości, niepokoje i obawy. Zapewniam was, że nie będziecie tego żałowali!</p>\n<p>Młoda Dziewczyna z Nazaretu, która na całym w świecie przybrała wiele oblicz i imion, by stać się bliską swoich dzieci, niech wstawia się za każdym z nas i pomoże nam wyśpiewywać wielkie dzieła, jakich Pan dokonuje w nas i poprzez nas.</p>\n<p><i>Watykan, 27 lutego 2017 r., we wspomnienie św. Gabriela od Matki Bożej Bolesnej</i></p>\n<p> </p>\n<p align=\"center\"><b>FRANCISZEK</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">MENSAGEM DO SANTO PADRE FRANCISCO <br> PARA A XXXII JORNADA MUNDIAL DA JUVENTUDE 2017<br/> </br></font> </b></i>(Domingo de Ramos, 9 de abril de 2017)</font></p>\n<p align=\"center\"><b><font color=\"#663300\"><em>«O Todo-poderoso fez em Mim maravilhas» (Lc 1, 49)</em></font></b></p>\n<p> </p>\n<p><i>Queridos jovens!</i></p>\n<p>Eis-nos de novo em caminho, depois do nosso encontro maravilhoso em Cracóvia, onde celebramos juntos a <a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/7/27/polonia.html\">XXXI Jornada Mundial da Juventude</a> e o Jubileu dos Jovens, no contexto do Ano Santo da Misericórdia. Deixamo-nos guiar por São João Paulo II e Santa Faustina Kowalska, apóstolos da misericórdia divina, para dar uma resposta concreta aos desafios do nosso tempo. Vivemos uma intensa experiência de fraternidade e alegria, e demos ao mundo um sinal de esperança; as bandeiras e as línguas diferentes não eram motivo de discórdia e divisão, mas ocasião para abrir as portas dos corações, para construir pontes.</p>\n<p>No final da <a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/7/27/polonia.html\">JMJ de Cracóvia</a>, indiquei o próximo destino da nossa peregrinação que, com a ajuda de Deus, nos levará ao Panamá em 2019. Neste caminho, acompanhar-nos-á a Virgem Maria, Aquela que todas as gerações chamam bem-aventurada (cf. <i>Lc</i> 1, 48). O novo trecho do nosso itinerário liga-se ao anterior, que estava centrado nas Bem-aventuranças, mas impele-nos a avançar. Na realidade, tenho a peito que vós, jovens, possais caminhar, não só fazendo <i> memória</i> do passado, mas tendo também<i> coragem</i> no presente e <i> esperança</i> no futuro. Estas atitudes, sempre vivas na jovem Mulher de Nazaré, aparecem claramente expressas nos temas escolhidos para as próximas três JMJ. Neste ano (2017), refletiremos sobre a fé de Maria, quando disse no <i> Magnificat</i>: «<i>O Todo-poderoso fez em Mim maravilhas</i>» (<i>Lc</i> 1, 49). O tema do próximo ano (2018) – «<i>Maria, não temas, pois achaste graça diante de Deus</i>» (<i>Lc</i> 1, 30) – far-nos-á meditar sobre a caridade, cheia de coragem, com que a Virgem acolheu o anúncio do anjo. A JMJ de 2019 inspirar-se-á nas palavras «<i>Eis a serva do Senhor, faça-se em Mim segundo a tua palavra</i>» (<i>Lc</i> 1, 38), a resposta de Maria ao anjo, cheia de esperança.</p>\n<p>Em outubro de 2018, a Igreja celebrará o Sínodo dos Bispos sobre o tema: <i>Os jovens, a fé e o discernimento vocacional</i>. Interrogar-nos-emos sobre o modo como vós, jovens, viveis a experiência da fé no meio dos desafios do nosso tempo. E abordaremos também a questão das possibilidades que tendes de maturar um projeto de vida, discernindo a vossa vocação – entendida em toda a sua amplitude de destinação – ao matrimónio, no âmbito laical e profissional, ou então à vida consagrada e ao sacerdócio. Desejo que haja uma grande sintonia entre o percurso para a JMJ do Panamá e o caminho sinodal.</p>\n<p><b><i>O nosso tempo não precisa de «jovens-sofá»</i></b></p>\n<p>Segundo o Evangelho de Lucas, Maria, depois de ter acolhido o anúncio do anjo respondendo «sim» à vocação de Se tornar mãe do Salvador, levanta-Se e vai, apressadamente, visitar a prima Isabel, que está no sexto mês de gravidez (cf. 1, 36.39). Maria é muito jovem; aquilo que Lhe foi anunciado é um dom imenso, mas inclui também desafios muito grandes; o Senhor garantiu-Lhe a sua presença e o seu apoio, mas há ainda muitas coisas obscuras na sua mente e no seu coração. No entanto, Maria não Se fecha em casa, não Se deixa paralisar pelo medo ou o orgulho. Maria não é daquelas pessoas que, para estar bem, precisam dum bom sofá onde ficar cómodas e seguras. Não é uma jovem-sofá! (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\">Discurso na Vigília</a></i>, Cracóvia, 30/VII/2016). Vendo que servia uma mão à sua prima idosa, Ela não perde tempo e põe-Se imediatamente a caminho.</p>\n<p>Longo é o percurso para chegar a casa de Isabel: cerca de 150 quilómetros. Mas a jovem de Nazaré, impelida pelo Espírito Santo, não conhece obstáculos. Certamente as jornadas de viagem ajudaram-Na a meditar sobre o acontecimento maravilhoso em que estava envolvida. O mesmo sucede connosco, quando fazemos uma peregrinação: ao longo da estrada, voltam-nos à mente os factos da vida, e podemos maturar o seu sentido e aprofundar a nossa vocação, descoberta em seguida no encontro com Deus e no serviço dos outros.</p>\n<p><b><i>O Todo-poderoso fez em Mim maravilhas</i></b></p>\n<p>O encontro entre as duas mulheres, a jovem e a idosa, é repleto da presença do Espírito Santo e cheio de alegria e maravilha (cf. <i>Lc</i> 1, 40-45). As duas mães, bem como os filhos que trazem no ventre, quase dançam de felicidade. Isabel, impressionada pela fé de Maria, exclama: «Feliz de Ti que acreditaste, porque se vai cumprir tudo o que Te foi dito da parte do Senhor» (<i>Lc</i> 1, 45). Sim, um dos grandes dons recebidos pela Virgem foi o dom da fé. Acreditar em Deus é um dom inestimável, mas requer também ser acolhido; e, por isso, Isabel bendiz Maria. Ela, por sua vez, responde com o cântico do <i>Magnificat</i> (cf.<i> Lc</i> 1, 46-55), onde encontramos a frase: «O Todo-poderoso fez em Mim maravilhas» (<i>Lc</i> 1, 49).</p>\n<p>Podemos definir revolucionária esta oração de Maria: o cântico duma jovem cheia de fé, consciente dos seus limites mas confiante na misericórdia divina. Esta mulher corajosa dá graças a Deus, porque olhou para a sua pequenez e também pela obra de salvação que realizou no povo, nos pobres e nos humildes. A fé é o coração de toda a história de Maria. O seu cântico ajuda-nos a compreender a misericórdia do Senhor como motor da história, tanto a história pessoal de cada um de nós como a da humanidade inteira.</p>\n<p>Quando Deus toca o coração dum jovem, duma jovem, estes tornam-se capazes de ações verdadeiramente grandiosas. As «maravilhas» que o Todo-poderoso fez na existência de Maria falam-nos também da viagem da nossa vida, que não é um vagar sem sentido, mas uma peregrinação que, não obstante todas as suas incertezas e tribulações, pode encontrar em Deus a sua plenitude (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/angelus/2015/documents/papa-francesco_angelus_20150815.html\">Angelus</a></i>, 15/VIII/2015). Dir-me-eis: «Mas, padre, eu sou muito limitado, sou pecador; que posso fazer?» Quando o Senhor nos chama, não Se detém naquilo que somos ou no que fizemos. Pelo contrário, no momento em que nos chama, Ele está a ver tudo aquilo que poderemos fazer, todo o amor que somos capazes de desencadear. Como a jovem Maria, podeis fazer com que a vossa vida se torne instrumento para melhorar o mundo. Jesus chama-vos a deixar a vossa marca na vida, uma marca que determine a história, a vossa história e a história de muitos (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\">Discurso na Vigília</a></i>, Cracóvia, 30/VII/2016).</p>\n<p><b><i>Ser jovem não significa estar desconectado do passado</i></b></p>\n<p>Maria ultrapassou há pouco a adolescência, como muitos de vós. E todavia, no <i> Magnificat</i>, dá voz ao louvor do seu povo, da sua história. Isto mostra-nos que ser jovem não significa estar desconectado do passado. A nossa história pessoal insere-se numa longa esteira, no caminho comunitário dos séculos que nos precederam. Como Maria, pertencemos a um povo. E a história da Igreja ensina-nos que, mesmo quando ela tem de atravessar mares borrascosos, a mão de Deus guia-a, fá-la superar momentos difíceis. A verdadeira experiência de Igreja não é como um <i>flashmob</i> em que se marca um encontro, faz-se uma representação e depois cada um continua pelo seu caminho. A Igreja traz consigo uma longa tradição, que se transmite de geração em geração, enriquecendo-se ao mesmo tempo com a experiência de cada indivíduo. Também a vossa história encontra o seu lugar dentro da história da Igreja.</p>\n<p>Fazer memória do passado é útil também para acolher as intervenções inéditas que Deus quer realizar em nós e através de nós. E ajuda a abrir-nos para sermos escolhidos como seus instrumentos, colaboradores dos seus projetos salvíficos. Também vós, jovens, podereis fazer maravilhas, assumir responsabilidades enormes, se reconhecerdes a ação misericordiosa e omnipotente de Deus na vossa vida.</p>\n<p>Deixai-me pôr-vos algumas perguntas: Como é que «salvais» na vossa memória os acontecimentos, as experiências da vossa vida? Que fazeis com os factos e as imagens gravadas nas vossas recordações? A alguns, particularmente feridos pelas circunstâncias da vida, poderia vir a vontade de «resetar» o seu passado, valer-se do direito ao esquecimento. Mas queria lembrar-vos que não há santo sem passado, nem pecador sem futuro. A pérola nasce duma ferida da ostra! Com o seu amor, Jesus pode curar os nossos corações, transformando as nossas feridas em verdadeiras pérolas. O Senhor, como dizia São Paulo, pode manifestar a sua força através das nossas fraquezas (cf. <i>2 Cor</i> 12, 9).</p>\n<p>Mas as nossas recordações não devem ficar todas comprimidas, como na memória dum disco rígido. Nem é possível arquivar tudo numa «nuvem» virtual. É preciso aprender a fazer com que os factos do passado se tornem realidade dinâmica, refletindo sobre ela e dela tirando lições e sentido para o nosso presente e futuro. Tarefa difícil, mas necessária, é descobrir o fio condutor do amor de Deus que une toda a nossa existência.</p>\n<p>Muitos dizem que vós, jovens, sois desmemoriados e superficiais. Não concordo de maneira alguma! Mas é preciso reconhecer que, nestes nossos tempos, há necessidade de recuperar a capacidade de refletir sobre a própria vida e projetá-la para o futuro. Ter um passado não é o mesmo que ter uma história. Na nossa vida, podemos ter tantas recordações, mas delas… quantas constroem verdadeiramente a nossa memória? Quantas são significativas para os nossos corações e ajudam a dar um sentido à nossa existência? Os rostos dos jovens, nas «redes sociais», aparecem em muitas fotografias que contam acontecimentos mais ou menos reais, mas de tudo isso não sabemos quanto seja «história», experiência que possa ser narrada, dotada duma finalidade e dum sentido. Os programas na TV estão cheios dos chamados «<i>reality show</i>», mas não são histórias reais; são apenas minutos que transcorrem diante duma telecámera, nos quais os personagens passam o dia, sem um projeto. Não vos deixeis transviar por esta falsa imagem da realidade! Sede protagonistas da vossa história, decidi o vosso futuro!</p>\n<p><b><i>Como permanecer conectado, seguindo o exemplo de Maria</i></b></p>\n<p>Diz-se, de Maria, que guardava todas as coisas, meditando-as no seu coração (cf. <i>Lc</i> 2, 19.51). Com o seu exemplo, esta jovem simples de Nazaré ensina-nos a conservar a memória dos acontecimentos da vida, mas também a encaixá-los reconstruindo a unidade dos fragmentos que possam, juntos, compor um mosaico. Como podemos exercitar-nos concretamente neste sentido? Dou-vos algumas sugestões.</p>\n<p>No fim de cada dia, podemos deter-nos alguns minutos a lembrar os momentos belos, os desafios, o que correu bem e o que correu mal. Assim, diante de Deus e de nós mesmos, podemos manifestar os sentimentos de gratidão, arrependimento e entrega, inclusivamente – se quiserdes – anotando-os num caderno, uma espécie de diário espiritual. Isto significa rezar na vida, com a vida e sobre a vida, e ajudar-vos-á certamente a perceber melhor as maravilhas que o Senhor faz em favor de cada um de vós. Como dizia Santo Agostinho, podemos encontrar Deus nos vastos campos da nossa memória (cf. <i>Confissões</i>, Livro X, 8, 12).</p>\n<p>Ao ler o <i>Magnificat</i>, damo-nos conta do grande conhecimento que Maria tinha da Palavra de Deus. Cada versículo deste cântico tem um texto paralelo no Antigo Testamento. A jovem mãe de Jesus conhecia bem as orações do seu povo. Certamente foram os seus pais, os seus avós que Lhas ensinaram. Como é importante a transmissão da fé duma geração à outra! Há um tesouro escondido nas orações que nos ensinam os nossos antepassados, naquela espiritualidade vivida na cultura dos simples a que chamamos <i>piedade popular</i>. Maria reúne o património de fé do seu povo e recompõe-no num cântico todo seu, mas que é ao mesmo tempo cântico da Igreja inteira. E toda a Igreja o canta com Ela. Para que também vós, jovens, possais cantar um <i>Magnificat</i> todo vosso e fazer da vossa vida um dom para a humanidade inteira, é fundamental que vos unais à tradição histórica e à oração daqueles que vos precederam. Daí a importância de conhecer bem a Bíblia, a Palavra de Deus, de a ler diariamente confrontando a vossa vida com ela, lendo os acontecimentos diários à luz daquilo que o Senhor vos diz nas Sagradas Escrituras. Na oração e na leitura orante da Bíblia (a chamada <i>lectio divina</i>), Jesus abrasará os vossos corações, iluminará os vossos passos, mesmo nos momentos sombrios da vossa existência (cf.<i> Lc</i> 24, 13-35). </p>\n<p>Maria ensina-nos também a viver numa atitude eucarística, ou seja, a dar graças, a cultivar o louvor, a não fixar-nos apenas nos problemas e dificuldades. Na dinâmica da vida, as súplicas de hoje tornar-se-ão motivos de agradecimento amanhã. Assim, a vossa participação na Santa Missa e os momentos em que celebrardes o sacramento da Reconciliação serão, simultaneamente, ápice e ponto de partida: as vossas vidas renovar-se-ão cada dia no perdão, tornando-se louvor perene ao Todo-poderoso. «Fiai-vos na recordação de Deus: a sua memória (…) é um coração terno e rico de compaixão, que se alegra em eliminar definitivamente todos os nossos vestígios de mal» (<i><a href=\"http://w2.vatican.va/content/francesco/pt/homilies/2016/documents/papa-francesco_20160731_omelia-polonia-gmg.html\">Homilia na Missa da JMJ</a></i>, Cracóvia, 31/VII/2016).</p>\n<p>Vimos que o <i>Magnificat</i> brota do coração de Maria no momento em que encontra a sua prima idosa Isabel. Esta, com a sua fé, o seu olhar perspicaz e as suas palavras, ajuda a Virgem a compreender melhor a grandeza da ação de Deus n’Ela, da missão que Lhe foi confiada. E vós, estais cientes da fonte extraordinária de riqueza que é o encontro entre os jovens e os idosos? Quanta importância dais aos idosos, aos vossos avós? Aspirais, justamente, a «levantar voo», levais no coração muitos sonhos, mas precisais da sabedoria e da visão dos idosos. Ao mesmo tempo que abris as asas ao vento, é importante descobrirdes as vossas raízes e recolherdes o testemunho das pessoas que vos precederam. Para construir um futuro que tenha sentido, é preciso conhecer os acontecimentos passados e tomar posição sobre eles (cf. Exort. ap. pós-sinodal <i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20160319_amoris-laetitia.html\">Amoris laetitia</a></i>, 191.193). Vós, jovens, tendes a força; os idosos têm a memória e a sabedoria. Como Maria com Isabel, ponde os vossos olhos nos idosos, nos vossos avós. Dir-vos-ão coisas que apaixonarão a vossa mente e comoverão o vosso coração.</p>\n<p><b><i>Fidelidade criativa para construir tempos novos</i></b></p>\n<p>É verdade que ainda poucos anos passaram por vós e, por isso, podeis sentir dificuldade em dar o devido valor à tradição. Fixai bem que isto não significa ser tradicionalistas. Não! Quando Maria diz, no Evangelho, «o Todo-poderoso fez em Mim maravilhas», Ela entende que aquelas «maravilhas» não acabaram, mas continuam a realizar-se no presente. Não se trata dum passado remoto. Saber fazer memória do passado não significa ser nostálgicos ou ficar presos a um período determinado da história, mas saber reconhecer as próprias origens, para voltar sempre ao essencial e lançar-se com fidelidade criativa na construção de tempos novos. Seria um mal e não beneficiaria ninguém cultivar uma memória paralisante, que levasse a fazer sempre as mesmas coisas da mesma maneira. É um dom do céu poder ver que muitos de vós, com as vossas dúvidas, sonhos e perguntas, vos opondes àqueles que dizem que as coisas não podem ser diferentes.</p>\n<p>Uma sociedade que valoriza apenas o presente, tende também a desvalorizar tudo aquilo que se herda do passado, como, por exemplo, as instituições do matrimónio, da vida consagrada, da missão sacerdotal. Estas acabam por ser vistas como sem sentido, como formas ultrapassadas. Pensa-se viver melhor em situações chamadas «abertas», comportando-se na vida como num <i>reality show</i>, sem propósito nem finalidade. Não vos deixeis enganar! Deus veio ampliar os horizontes da nossa vida, em todas as direções. Ele ajuda-nos a dar o devido valor ao passado, para melhor projetar um futuro de felicidade: mas isto só é possível, se se viverem experiências autênticas de amor, que se concretizam na descoberta da vocação do Senhor e na adesão a ela. E isto é a única coisa que nos torna verdadeiramente felizes.</p>\n<p>Queridos jovens, confio o nosso caminho rumo ao Panamá, bem como o itinerário de preparação do próximo Sínodo dos Bispos, à materna intercessão da Virgem Maria. Convido-vos a recordar dois aniversários importantes em 2017: os trezentos anos do achado da imagem de Nossa Senhora Aparecida, no Brasil; e o centenário das aparições de Fátima, em Portugal, onde, com a ajuda de Deus, irei em peregrinação no próximo mês de maio. São Martinho de Porres, um dos Santos padroeiros da América Latina e da JMJ 2019, tinha o costume, no seu serviço humilde de cada dia, de oferecer as flores melhores a Maria como sinal do seu amor filial. Cultivai também vós, como ele, uma relação de confidência e amizade com Nossa Senhora, confiando-Lhe as vossas alegrias, problemas e preocupações. Garanto-vos que não vos arrependereis!</p>\n<p>A jovem de Nazaré, que em todo o mundo assumiu mil rostos e nomes para Se tornar vizinha aos seus filhos, interceda por cada um de nós e nos ajude a cantar as maravilhas que o Senhor realiza em nós e através de nós.</p>\n<p><i>Vaticano, 27 de Fevereiro de 2017, Memoria de São Gabriel de Nossa Senhora das Dores</i></p>\n<p> </p>\n<p align=\"center\"><b>FRANCISCO</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "sl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">Poslanica svetega očeta Frančiška za 32. svetovni dan mladih 2017</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">»Velike reči mi je storil Mogočni« (Lk 1,49)</font></i></p>\n<p> </p>\n<p><i>Dragi mladi, </i> </p>\n<p>spet smo skupaj na poti po našem prečudovitem srečanju v Krakovu, kjer smo skupaj praznovali 31. svetovni dan mladih in Jubilej mladih v okviru Svetega leta Usmiljenja. Da bi bili sposobni konkretno odgovoriti na izzive našega časa, sta nas vodila sv. Janez Pavel II. in sv. Favstina Kovalska, apostola Božjega usmiljenja. Doživeli smo močno izkušnjo bratstva in veselja in smo svetu pokazali znamenje upanja; zastave in različni jeziki niso bili razlog za prepir in razdor, temveč priložnost, da so se odprla vrata srca in gradili mostovi. </p>\n<p>Ob sklepu SDM-ja v Krakovu sem naznanil prihodnji cilj našega romanja, ki nas bo, z Božjo pomočjo, leta 2019 vodil v Panamo. Na tej poti nas bo spremljala Devica Marija, ona, ki jo bodo blagrovali vsi rodovi (prim. Lk 1,48). Novo obdobje naše poti se navezuje na preteklo, ko so bili v središču blagri, a nas hkrati izziva, da gremo korak dalje. Pri srcu mi je, da ste namreč mladi sposobni hoditi ne samo, da gojite spomin na preteklost, temveč da imate tudi pogum v sedanjosti in upanje za prihodnost. Te drže, ki so bile vedno žive v mladi Mariji iz Nazareta, so jasno izražene v temah, izbranih za naslednje tri SDM. Letos (2017) bomo premišljevali o Marijini veri, ko je v Magnifikatu rekla: »Velike reči mi je storil Mogočni« (Lk 1,49). Tema prihodnjega leta (2018) – »Ne boj se, Marija, kajti našla si milost pri Bogu.« (Lk 1,30) – nas bo spodbudila k razmišljanju o ljubezni, polni upanja, s katero je Devica sprejela angelovo oznanilo. SDM 2019 bodo navdihovale besede »Glej, Gospodova služabnica sem, zgôdi se mi po tvoji besedi« (Lk 1,38), Marijinem odgovoru angelu, ki so polne upanja. </p>\n<p>V oktobru 2018 bo Cerkev praznovala Škofovsko sinodo z naslovom: Mladi, vera in razločevanje poklicanosti. Spraševali se bomo, kako vi mladi živite izkušnjo vere sredi izzivov današnjega časa. Soočili se bomo tudi z vprašanjem, kako bi vi lahko zoreli v življenjskem načrtu, razločevali svojo poklicanost v širšem smislu, tako poklicanost za zakonsko življenje, kot poklicanost laičnem in poklicnem svetu, ali poklicanost v posvečeno življenje ter duhovništvo. Želim si, da bi bilo močno sozvočje med potjo proti SDM v Panami in sinodalno potjo. </p>\n<p><b><i>Naš čas ne potrebuje »mladih na kavču« </i></b></p>\n<p>V evangeliju po Luku, potem ko je slišala angelovo oznanilo in odgovorila s svojim »da« na klic, da postane mati Zveličarja, Marija vstane in gre v naglici obiskati sestrično Elizabeto, ki je v šestem mesecu nosečnosti (prim. 1,36.39). Marija je zelo mlada. Kar ji je bilo oznanjeno je neizmeren dar, vendar prinaša tudi zelo velike izzive; Gospod ji je zagotovil svojo navzočnost in podporo, toda v njenem srcu in mislih je še mnogo stvari nejasnih. Toda Marija se na zapre v hišo, ne dovoli, da bi jo strah ali ponos ohromila. Marija ni tip človeka, ki – zato, da se počuti dobro – potrebuje dober kavč, kjer bi bila udobno in varna. Ni ena izmed mladih na kavču! (prim. Nagovor med vigilijo, Krakov, 30. julija 2016). Ko njena starejša sestrična potrebuje pomoč, ne zapravlja časa in se takoj odpravi na pot. </p>\n<p>Dolga pot je, da doseže Elizabetino hišo: okrog 150 kilometrov. Toda dekle iz Nazareta, ki jo vodi Sveti Duh, ne pozna ovir. Zagotovo so ji dnevi na poti pomagali, da je premišljevala o čudežnem dogodku, ki se ji je zgodil. Tako se zgodi tudi nam, kadar se odpravimo na romanje: na poti se v naše misli vrnejo spomini na življenjske dogodke, odkrivamo njihov pomen in razločujemo svojo poklicanost, ki se potem razodene v srečanju z Bogom in služenju bližnjim. </p>\n<p><b><i>Velike reči je storil Mogočni </i></b></p>\n<p>Srečanje dveh žena, mladega dekleta in starejše žene, je polno navzočnosti Svetega Duha in polno veselja in začudenja (prim. Lk 1,40–45). Tako kot njuna sinova, ki jih nosita pod srcem, materi skoraj plešeta od veselja. Elizabeta, ki je prevzeta od Marijine vere, vzklikne: »Blagor ji, ki je verovala, da se bo izpolnilo, kar ji je povedal Gospod!« (v. 45). Da, eden od velikih darov, ki jih je prejela Devica, je dar vere. Verovati v Boga je neizmeren dan, ki pa zahteva, da ga človek sprejme; in Elizabeta blagoslavlja Marijo za to. Ona, s svoje strani, odgovori s spevom Magnifikat (Lk 1,46–55), v katerem se nahaja stavek: »Velike reči mi je storil Mogočni« (v. 49). </p>\n<p>Ta Marijina molitev je revolucionarna, je spev dekleta polnega vere, ki se zaveda svojih meja, a hkrati zaupa v Božje usmiljenje. Ta mala, pogumna žena se zahvali Bogu, ker se je ozrl na njeno nizkost in za njegovo zveličavno delo, ki ga je izvršil do svojega ljudstva, do ubogih in ponižnih. Vera je srce celotne Marijine zgodovine. Njen spev nam pomaga razumeti Gospodovo usmiljenje kot gonilno silo zgodovine, tako osebne vsakogar od nas kot celotnega človeštva. </p>\n<p>Ko se Bog dotakne srca fanta, dekleta, postaneta sposobna za resnično velika dejanja. »Velike reči«, ki jih je Mogočni storil v Marijinem življenju, govorijo tudi o naši poti življenja, ki ni tavanje brez smisla, temveč romanje, ki kljub vsem negotovostim in trpljenju zmore odkriti Boga v vsej njegovi polnosti (prim. Angelus, 15. avgust 2015). Mi boste rekli: »Oče, toda imam svoje meje, sem grešnik, kaj lahko storim?« Ko nas Gospod kliče, se ne ustavi pri tem kar smo ali kar imamo. Nasprotno, v tistem trenutku, ko nas kliče, On gleda vse to, kar bi mogli storiti, vso ljubezen, ki jo zmoremo sprostiti. Kakor mlada Marija morete tudi vi dopustiti, da vaše življenje postane orodje, ki ustvarja boljši svet. Jezus vas kliče, da pustite odtis v življenju, odtis, ki zaznamuje zgodovino, vašo zgodovino in zgodovino mnogih (prim. Govor med vigilijo, Krakov, 30. julija 2016). </p>\n<p><i><b>Biti mladi ne pomeni, da niste povezani s preteklostjo</b></i></p>\n<p>Marija je komaj malo več kot mladostnica, kakor ste mnogi med vami. In vendar že v Magnifikatu izreka hvalnico v imenu svojega ljudstva in njegove zgodovine. To nam pokaže, da biti mladi ne pomeni, ne biti povezani s preteklostjo. Naša osebna zgodovina je vključena v dolgo pot, v skupno pot, ki so jo drugi skozi stoletja prehodili pred nami. Kakor Marija pripadamo nekemu ljudstvu. In zgodovina Cerkve nas uči, da tudi kadar mora iti preko viharnega morja, jo vodi Božja roka in ji pomaga prebroditi težke trenutke. Resnična izkušnja Cerkve ni kakor flashmob, pri katerem se dogovorimo za srečanje, se izvede nastop in potem gre vsak po svoji poti. Cerkev nosi s seboj dolgo izročilo, ki se prenaša iz generacije v generacijo in se ob tem obogati z izkušnjo vsakega posameznika. Tudi vaša zgodovina ima svoje mesto znotraj zgodovine Cerkve. </p>\n<p>Spominjati se preteklosti pomaga pri tem, da sprejmemo nepredvidene posege, ki jih Bog želi udejanjiti v nas in po nas. Pomaga pa nam tudi, da se odpremo za to, da smo izbrani za njegovo orodje, sodelavci njegovih zveličavnih načrtov. Tudi vi mladi boste lahko udejanjili velike stvari, prevzeli velike odgovornosti, če boste prepoznate usmiljeno in mogočno delovanje  Boga v svojem življenju. </p>\n<p>Rad bi vam zastavil nekaj vprašanj: na kakšen način »shranite« v svojem spominu dogodke, izkušnje svojega življenja? Kako ravnate z dejstvi in slikami, ki so vtisnjeni v vaše spomine? Nekaterim med vami, posebej tistim, ki so ranjeni z določenimi življenjskimi okoliščinami, se pojavi hotenje, da bi »resetirali« lastno preteklost, da bi se sklicevali na pravico do pozabe. Toda, rad bi vas spomnil, da ni svetnika brez preteklosti in ne grešnika brez prihodnosti. Biser se rodi zaradi rane v školjki bisernici! Jezus, s svojo ljubeznijo zmore ozdraviti naša srca in spremeniti naše rane v resnične bisere. Kakor je dejal sv. Pavel, Gospod more pokazati svojo moč v naši slabotnosti (prim. 2 Kor 12,9). </p>\n<p>Naši spomini pa ne smejo ostati natrpani kakor spomin na nekem trdem disku. Niti ni mogoče vse arhivirati v virtualni »oblak«. Potrebno se je učiti, da dejstva iz preteklosti postanejo dinamična resničnost, o kateri je potrebno razmišljati in iz katere je potrebno potegniti nauk in pomen za našo sedanjost in prihodnost. To je naporna, a potrebna naloga, da odkrijemo rdečo nit Božje ljubezni, ki povezuje vse naše bivanje. </p>\n<p>Mnogi govorijo, da ste mladi brez spomina in površinski. S tem se nikakor ne strinjam! Toda potrebno je prepoznati, da je v teh naših časih potrebno ponovno osvojiti sposobnost premišljevati o svojem življenju in ga usmerjati v prihodnost. Imeti preteklost ni enako imeti zgodovino. V svojem življenju imamo lahko veliko spominov, a koliko med njimi resnično gradijo naš spomin? Kateri so pomembni za naše srce in nam pomagajo dati smisel našemu bivanju? Na družabnih omrežjih v toliko fotografijah vidimo obraze mladih, ki pripovedujejo bolj ali manj resnične dogodke, vendar ne vemo, koliko je to »zgodba«, izkušnja, o kateri se more pripovedovati, ki nosi v sebi cilj in smisel. Programi na televiziji so polni tako imenovanih »resničnostnih šovov«, ampak to niso resnične zgodbe, so samo trenutki, ki tečejo pred neko televizijsko kamero, kjer igralci živijo iz dneva v dan, brez nekega načrta. Ne pustite se zavajati tej napačni sliki resničnosti! Bodite glavni igralci (protagonisti) vaše zgodovine, odločajte o svoji prihodnosti! </p>\n<p><i><b>Kako ostati povezani s pogledom na Marijin zgled</b></i></p>\n<p>Za Marijo piše, da je vse stvari shranila v svojem srcu in jih premišljevala (prim. Lk 2,19.51). To preprosto dekle iz Nazareta nas s svojim zgledom uči ohranjati spomin na življenjske dogodke in jih hkrati povezovati med seboj ter s tem ustvarjati enost koščkov, ki povezani zmorejo sestaviti mozaik. Kako se moremo konkretno vaditi v tem smislu? Dajem vam nekaj predlogov. </p>\n<p>Ob sklepu vsakega dneva se lahko ustavimo za nekaj minut, da se spomnimo lepih dogodkov in izzivov, tega, kar nam je šlo dobro in tega, kar se nam je ponesrečilo. Tako, pred Bogom in samim seboj moremo izraziti hvaležnost, kesanje in zaupanje. Če želite, si jih lahko zapišete v zvezek, neke vrste duhovni dnevnik. To pomeni moliti v življenju, z življenjem in o življenju in vam bo zagotovo pomagalo, da boste bolje razumeli velike stvari, ki jih Gospod dela za vsakogar od vas. Kakor je dejal sv. Avguštin, Boga lahko najdemo na širnih poljih našega spomina (prim. Izpovedi, 10. knjiga, 8, 12). </p>\n<p>Ko beremo Magnifikat se zavemo, kako dobro je Marija poznala Božjo besedo. Vsaka vrstica tega speva ima svojo vzporedje v Stari zavezi. Mlada Jezusova mati je dobro poznala molitve svojega ljudstva. Zagotovo se jih je naučila od svojih staršev in starih staršev. Kako zelo je pomemben prenos vere iz ene generacije v drugo! V molitvah, ki se jih učimo od naših prednikov je skrit zaklad, torej duhovnosti, ki je navzoča med preprostimi in jo imenujemo ljudska pobožnost. Marija podeduje zaklad vere svojega ljudstva in ga oblikuje v popolnoma svojo pesem, ki pa je hkrati pesem celotne Cerkve. In vsa Cerkev to pesem poje z njo. Da bi tudi vi mladi lahko peli popolnoma svoj Magnifikat in iz svojega življenja ustvarili dar za celotno človeštvo, je temeljnega pomena, da se povežete z izročilom in molitvijo tistih, ki so živeli pred vami. Zato je pomembno tudi, da dobro poznate Sveto pismo, Božjo besedo, da jo berete vsak dan in jo povezujete s svojim življenjem. To pomeni, da berete vsakdanje dogodke v luči tega, kar vam Gospod govori v Svetem pismu. V molitvi in molitvenem branju Svetega pisma (tako imenovana lectio divina) bo Jezus ogrel vaša srca in razsvetlil vaše korake tudi v temnih trenutkih vašega bivanja (prim. Lk 24,13–35). </p>\n<p>Marija nas uči, da bi živeli »evharistično« držo, torej da se zahvaljujemo in gojimo hvaljenje in se ne osredotočamo samo na probleme ter težave. V teku življenja bodo danes izrečene prošnje postale razlog za jutri izraženo zahvalo. Tako bodo vaša udeležba pri sveti maši in trenutki obhajanja zakramenta sprave postali hkrati vrhunec in nov začetek. Vaša življenja se bodo vsak dan obnavljala v odpuščanju in postajala nenehna hvalnica Mogočnemu. »Zaupajte Božjemu spominu: [...] njegov spomin je nežno srce, polno sočutja, ki se raduje v brisanju vsake sledi zla v nas« (Pridiga pri zaključni maši na SDM, Krakov, 31. julija 2016). </p>\n<p>Videli smo, kako Magnificat izvira iz Marijinega srca v trenutku, ko sreča svojo starejšo sestrično Elizabeto. Ta, s svojo vero, s svojim pozornim pogledom in svojimi besedami, pomaga Devici bolje razumeti veličino Božjega dejanja v njej ter poslanstva, ki ji je zaupano. In vi, se zavedate neizmernega izvira bogastva, ki je v srečanju med mladimi in starejšimi? Koliko ste pozorni do starejših, do vaših starih staršev? Imate dober razlog, da želite »odleteti«, v srcu nosite toliko sanj, toda potrebujete modrost in daljnovidnost starejših. Medtem ko razpirate krila, da bi poleteli, je pomembno, da odkrijete svoje korenine in prevzamete plamenico od tistih, ki so bili pred vami. Da bi gradili prihodnost, ki bo imela smisel, je potrebno poznati pretekle dogodke in se do njih opredeliti (prim. Pos. apost. spod. Amoris Laetitia (Radost ljubezni), 191, 193). Vi mladi imate moč, starejši imajo spomin in modrost. Kot je Marija storila z Elizabeto, tudi vi poglejte starejše, svoje stare starše. Povedali vam bodo stvari, ki bodo vznemirili vaš razum in se dotaknili vašega srca. </p>\n<p><i><b>Ustvarjalna zvestoba za gradnjo novih časov</b></i></p>\n<p>Res je, da imate »na plečih« še malo let in se vam zato morda zdi težko pravilno ovrednotiti izročilo. Imejte pred očmi, da to ne pomeni biti tradicionalisti. Ne! Ko Marija v evangeliju reče »velike reči mi je storil Mogočni« hoče povedati, da te »velike reči« niso končane, temveč se še naprej uresničujejo v sedanjosti. Ne gre za oddaljeno preteklost. Znati spominjati se preteklosti, ne pomeni biti nostalgični ali ujeti v določeno obdobje preteklosti, temveč pomeni prepoznati lasten izvor, da bi se vedno znova vračali k bistvenemu in se z ustvarjalno zvestobo zavzeli za gradnjo novih časov. Bilo bi neprimerno in ne bi nikomur koristilo, če bi gojili hromeč spomin, ki vedno dela iste stvari na isti način. Dar nebes je biti sposoben videti, da se mnogi med vami, s svojimi vprašanji, sanjami in negotovostmi zoperstavljate tistim, ki pravijo, da stvari ne morejo biti drugačne. </p>\n<p>Družba, ki ceni samo sedanjost je nagnjena k temu, da razvrednoti vse tisto, kar podeduje od preteklosti, kot naprimer zakonsko zvezo, posvečeno življenje in duhovništvo. Zaradi tega postanejo brez pomena, kot načini življenja, ki so preživeti. Zdi se, da je bolje živeti v tako imenovanih »odprtih« načinih, obnašati se v življenju kot v »resničnostnem šovu«, brez smisla in brez cilja. Ne pustite se prevarati! Bog je prišel, da razširi obzorja našega življenja v vseh smereh. Pomaga nam, da damo pravi pomen preteklosti, da bi mogli bolje načrtovati srečno prihodnost. Toda to je mogoče samo, če živimo pristne izkušnje ljubezni, ki se uresničijo v odkrivanju Gospodovega klica in odgovoru nanj. In to je edino, kar nas resnično osrečuje. </p>\n<p>Dragi mladi, našo pot proti Panami, kot tudi pripravo na prihodnjo škofovsko sinodo, zaupam materinski priprošnji Blažene Device Marije. Vabim vas, da se spomnite dveh pomembnih obletnic v letu 2017: tristo let od odkritja slike Marije Aparecida, v Braziliji; in stoletnice prikazovanj v Fatimi, na Portugalskem, kamor bom, z Božjo pomočjo, romal v mesecu maju. Sv. Martin Porres, eden od zavetnikov Latinske Amerike in SDM-ja 2019, je imel v svojem ponižnem vsakdanjem služenju navado, da je najboljše rože, kot znamenje svoje sinovske ljubezni, daroval Mariji. Gojite po njegovem zgledu tudi vi zaupen in prijateljski odnos z Marijo in izročajte svoja veselja, negotovosti in skrbi. Zagotavljam vam, da vam ne bo žal! </p>\n<p>Dekle iz Nazareta, ki je po celem svetu prevzela na tisoče obrazov in imen, da bi bila blizu svojim otrokom, naj posreduje za vsakogar od nas in nam pomaga peti o velikih delih, ki jih Gospod uresničuje v nas in po nas. </p>\n<p align=\"center\"><b>FRANČIŠEK</b> </p>\n<p><i>Iz Vatikana, 27. februarja 2017, na spomin sv. Gabrijela Žalostne Matere Božje</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>MENSAJE DEL SANTO PADRE FRANCISCO<br> PARA LA XXXII JORNADA MUNDIAL DE LA JUVENTUD </br></b></i></font> <font color=\"#663300\"><i><b><font size=\"4\">2017</font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>«El Todopoderoso ha hecho cosas grandes en mí» (Lc 1,49)</em></font></p>\n<p> </p>\n<p><i>Queridos jóvenes:</i></p>\n<p>Nos hemos puesto de nuevo en camino después de nuestro maravilloso encuentro en Cracovia, donde celebramos la <a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/7/27/polonia.html\">XXXI Jornada Mundial de la Juventud</a> y el Jubileo de los Jóvenes, en el contexto del Año Santo de la Misericordia. Allí dejamos que <a href=\"http://w2.vatican.va/content/john-paul-ii/es.html\">san Juan Pablo II</a> y santa Faustina Kowalska, apóstoles de la divina misericordia, nos guiaran para encontrar una respuesta concreta a los desafíos de nuestro tiempo. Experimentamos con fuerza la fraternidad y la alegría, y dimos al mundo un signo de esperanza; las distintas banderas y lenguas no eran un motivo de enfrentamiento y división, sino una oportunidad para abrir las puertas de nuestro corazón, para construir puentes.</p>\n<p>Al final de la JMJ de Cracovia indiqué la próxima meta de nuestra peregrinación que, con la ayuda de Dios, nos llevará a Panamá en 2019. Nos acompañará en este camino la Virgen María, a quien todas las generaciones llaman bienaventurada (cf. <i>Lc</i> 1,48). La siguiente etapa de nuestro itinerario está conectada con la anterior, centrada en las bienaventuranzas, pero nos impulsa a seguir adelante. Lo que deseo es que vosotros, jóvenes, caminéis no sólo haciendo<i> memoria</i> del pasado, sino también con <i>valentía</i><b> </b>en el presente y <i> esperanza</i> en el futuro. Estas actitudes, siempre presentes en la joven Mujer de Nazaret, se encuentran reflejadas claramente en los temas elegidos para las tres próximas JMJ. Este año (2017) vamos a reflexionar sobre la fe de María cuando dijo en el <i>Magnificat</i>: «<i>El Todopoderoso ha hecho cosas grandes en mí</i>» (<i>Lc</i> 1,49). El tema del próximo año (2018): «<i>No temas, María, porque has hallado gracia delante de Dios</i>» (<i>Lc</i> 1,30), nos llevará a meditar sobre la caridad llena de determinación con que la Virgen María recibió el anuncio del ángel. La JMJ 2019 se inspirará en las palabras: «<i>He aquí la sierva del Señor; hágase en mí según tu palabra</i>» (<i>Lc</i> 1,38), que fue la respuesta llena de esperanza de María al ángel.</p>\n<p>En octubre de 2018, la Iglesia celebrará el Sínodo de los Obispos sobre el tema: <i>Los jóvenes, la fe y el discernimiento vocacional</i>. Nos preguntaremos sobre cómo vivís vosotros, los jóvenes, la experiencia de fe en medio de los desafíos de nuestra época. También vamos a abordar la cuestión de cómo se puede desarrollar un proyecto de vida discerniendo vuestra vocación, tomada en sentido amplio, es decir, al matrimonio, en el ámbito laical y profesional, o bien a la vida consagrada y al sacerdocio. Deseo que haya una gran sintonía entre el itinerario que llevará a la JMJ de Panamá y el camino sinodal.</p>\n<p><i>Nuestra época no necesita de «jóvenes-sofá»</i></p>\n<p>Según el Evangelio de Lucas, después de haber recibido el anuncio del ángel y haber respondido con su «sí» a la llamada para ser madre del Salvador, María se levanta y va de prisa a visitar a su prima Isabel, que está en el sexto mes de embarazo (cf. 1,36.39). María es muy joven; lo que se le ha anunciado es un don inmenso, pero comporta también un desafío muy grande; el Señor le ha asegurado su presencia y su ayuda, pero todavía hay muchas cosas que aún no están claras en su mente y en su corazón. Y sin embargo María no se encierra en casa, no se deja paralizar por el miedo o el orgullo. María no es la clase de personas que para estar bien necesita un buen sofá donde sentirse cómoda y segura. No es una joven-sofá (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\">Discurso en la Vigilia</a></i>, Cracovia, 30 de julio de 2016). Si su prima anciana necesita una mano, ella no se demora y se pone inmediatamente en camino.</p>\n<p>El trayecto para llegar a la casa de Isabel es largo: unos 150 km. Pero la joven de Nazaret, impulsada por el Espíritu Santo, no se detiene ante los obstáculos. Sin duda, las jornadas de viaje le ayudaron a meditar sobre el maravilloso acontecimiento en el que estaba participando. Lo mismo nos sucede a nosotros cuando empezamos nuestra peregrinación: a lo largo del camino vuelven a la mente los hechos de la vida, y podemos penetrar en su significado y profundizar nuestra vocación, que se revela en el encuentro con Dios y en el servicio a los demás.</p>\n<p><em>El Todopoderoso ha hecho cosas grandes en mí</em></p>\n<p>El encuentro entre las dos mujeres, la joven y la anciana, está repleto de la presencia del Espíritu Santo, y lleno de alegría y asombro (cf. <i>Lc</i> 1,40-45). Las dos madres, así como los hijos que llevan en sus vientres, casi bailan a causa de la felicidad. Isabel, impresionada por la fe de María, exclama: «Bienaventurada la que ha creído, porque lo que le ha dicho el Señor se cumplirá» (v. 45). Sí, uno de los mayores regalos que la Virgen ha recibido es la fe. Creer en Dios es un don inestimable, pero exige también recibirlo; e Isabel bendice a María por eso. Ella, a su vez, responde con el canto del <i> Magnificat</i> (cf. <i>Lc</i> 1,46-55), donde encontramos las palabras: «<em>El Todopoderoso ha hecho cosas grandes en mí</em>» (v. 49).</p>\n<p>La oración de María es revolucionaria, es el canto de una joven llena de fe, consciente de sus límites, pero que confía en la misericordia divina. Esta pequeña y valiente mujer da gracias a Dios porque ha mirado su pequeñez y porque ha realizado la obra de la salvación en su pueblo, en los pobres y humildes. La fe es el corazón de toda la historia de María. Su cántico nos ayuda a comprender cómo la misericordia del Señor es el motor de la historia, tanto de la persona, de cada uno de nosotros, como del conjunto de la humanidad.</p>\n<p>Cuando Dios toca el corazón de un joven o de una joven, se vuelven capaces de grandes obras. Las «cosas grandes» que el Todopoderoso ha hecho en la vida de María nos hablan también del viaje de nuestra vida, que no es un deambular sin sentido, sino una peregrinación que, aun con todas sus incertidumbres y sufrimientos, encuentra en Dios su plenitud (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/es/angelus/2015/documents/papa-francesco_angelus_20150815.html\">Ángelus</a></i>, 15 de agosto de 2015). Me diréis: «Padre, pero yo soy muy limitado, soy pecador, ¿qué puedo hacer?». Cuando el Señor nos llama no se fija en lo que somos, en lo que hemos hecho. Al contrario, en el momento en que nos llama, él está mirando todo lo que podríamos dar, todo el amor que somos capaces de ofrecer. Como la joven María, podéis hacer que vuestra vida se convierta en un instrumento para mejorar el mundo. Jesús os llama a dejar vuestra huella en la vida, una huella que marque la historia, vuestra historia y la historia de muchos (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2016/july/documents/papa-francesco_20160730_polonia-veglia-giovani.html\">Discurso en la Vigilia</a></i>, Cracovia, 30 de julio de 2016).</p>\n<p><i>Ser joven no significa estar desconectado del pasado</i></p>\n<p>María es poco más que una adolescente, como muchos de vosotros. Sin embargo, en el <i>Magnificat</i> alaba a su pueblo, su historia. Esto nos enseña que ser joven no significa estar desconectado del pasado. Nuestra historia personal forma parte de una larga estela, de un camino comunitario que nos ha precedido durante siglos. Como María, pertenecemos a un pueblo. Y la historia de la Iglesia nos enseña que, incluso cuando tiene que atravesar mares revueltos, la mano de Dios la guía, le hace superar momentos difíciles. La verdadera experiencia en la Iglesia no es como un <i>flashmob</i>, en el que nos damos cita, se realiza una <i>performance</i> y luego cada uno se va por su propio camino. La Iglesia lleva en sí una larga tradición, que se transmite de generación en generación, y que se enriquece al mismo tiempo con la experiencia de cada individuo. También vuestra historia tiene un lugar dentro de la historia de la Iglesia.</p>\n<p>Hacer memoria del pasado sirve también para recibir las obras nuevas que Dios quiere hacer en nosotros y a través de nosotros. Y nos ayuda a dejarnos escoger como instrumentos suyos, colaboradores en sus proyectos salvíficos. También vosotros, jóvenes, si reconocéis en vuestra vida la acción misericordiosa y omnipotente de Dios, podéis hacer grandes cosas y asumir grandes responsabilidades.</p>\n<p>Me gustaría haceros algunas preguntas: ¿Cómo “guardáis” en vuestra memoria los acontecimientos, las experiencias de vuestra vida? ¿Qué hacéis con los hechos y las imágenes grabadas en vuestros recuerdos? A algunos, heridos por las circunstancias de la vida, les gustaría “reiniciar” su pasado, ejercer el derecho al olvido. Pero me gustaría recordaros que no hay santo sin pasado, ni pecador sin futuro. La perla nace de una herida en la ostra. Jesús, con su amor, puede sanar nuestros corazones, transformando nuestras heridas en auténticas perlas. Como decía san Pablo, el Señor muestra su fuerza a través de nuestra debilidad (cf. <i>2 Co</i> 12,9).</p>\n<p>Nuestros recuerdos, sin embargo, no deben quedar amontonados, como en la memoria de un disco duro. Y no se puede almacenar todo en una “nube” virtual. Tenemos que aprender a hacer que los sucesos del pasado se conviertan en una realidad dinámica, para reflexionar sobre ella y sacar una enseñanza y un sentido para nuestro presente y nuestro futuro. Descubrir el hilo rojo del amor de Dios que conecta toda nuestra existencia es una tarea difícil pero necesaria.</p>\n<p>Muchos dicen que vosotros, los jóvenes, sois olvidadizos y superficiales. No estoy de acuerdo en absoluto. Pero hay que reconocer que en nuestros días tenemos que recuperar la capacidad de reflexionar sobre la propia vida y proyectarla hacia el futuro. Tener un pasado no es lo mismo que tener una historia. En nuestra vida podemos tener tantos recuerdos, pero ¿cuántos de ellos construyen realmente nuestra memoria? ¿Cuántos son significativos para nuestros corazones y nos ayudan a dar sentido a nuestra existencia? En las «<i>redes sociales</i>», aparecen muchos rostros de jóvenes en multitud de fotografías, que hablan de hechos más o menos reales, pero no sabemos cuánto de todo eso es «historia», una experiencia que pueda ser narrada, que tenga una finalidad y un sentido. Los programas en la televisión están llenos de los así llamados «<i>reality</i> <i>show</i>», pero no son historias reales, son sólo minutos que corren delante de una cámara, en los que los personajes viven al día, sin un proyecto. No os dejéis engañar por esa falsa imagen de la realidad. Sed protagonistas de vuestra historia, decidid vuestro futuro.</p>\n<p><i>Cómo mantenerse unidos, siguiendo el ejemplo de María</i></p>\n<p>De María se dice que conservaba todas las cosas, meditándolas en su corazón (cf. <i>Lc </i>2,19.51). Esta sencilla muchacha de Nazaret nos enseña con su ejemplo a conservar la memoria de los acontecimientos de la vida, y también a reunirlos, recomponiendo la unidad de los fragmentos, que unidos pueden formar un mosaico. ¿Cómo podemos, pues, ejercitarnos concretamente en tal sentido? Os doy algunas sugerencias.</p>\n<p>Al final de cada jornada podemos detenernos unos minutos a recordar los momentos hermosos, los desafíos, lo que nos ha salido bien y, también, lo que nos ha salido mal. De este modo, delante de Dios y de nosotros mismos, podemos manifestar nuestros sentimientos de gratitud, de arrepentimiento y de confianza, anotándolos también, si queréis, en un cuaderno, una especie de diario espiritual. Esto quiere decir rezar en la vida, con la vida y sobre la vida y, con toda seguridad, os ayudará a comprender mejor las grandes obras que el Señor realiza en cada uno de vosotros. Como decía san Agustín, a Dios lo podemos encontrar en los anchos campos de nuestra memoria (cf. <i>Confesiones</i>, Libro X, 8, 12).</p>\n<p>Leyendo el <i>Magnificat </i>nos damos cuenta del conocimiento que María tenía de la Palabra de Dios. Cada versículo de este cántico tiene su paralelo en el Antiguo Testamento. La joven madre de Jesús conocía bien las oraciones de su pueblo. Seguramente se las habían enseñado sus padres y sus abuelos. ¡Qué importante es la transmisión de la fe de una generación a otra! Hay un tesoro escondido en las oraciones que nos han enseñado nuestros antepasados, en esa espiritualidad que se vive en la cultura de la gente sencilla y que conocemos como <i>piedad popular</i>. María recoge el patrimonio de fe de su pueblo y compone con él un canto totalmente suyo y que es también el canto de toda la Iglesia. La Iglesia entera lo canta con ella. Para que también vosotros, jóvenes, podáis cantar un <i>Magnificat</i> totalmente vuestro y hacer de vuestra vida un don para toda la humanidad, es fundamental que conectéis con la tradición histórica y la oración de aquellos que os han precedido. De ahí la importancia de conocer bien la Biblia, la Palabra de Dios, de leerla cada día confrontándola con vuestra vida, interpretando los acontecimientos cotidianos a la luz de cuánto el Señor os dice en las Sagradas Escrituras. En la oración y en la lectura orante de la Biblia (la llamada <i>Lectio divina</i>), Jesús hará arder vuestros corazones e iluminará vuestros pasos, aún en los momentos más difíciles de vuestra existencia (cf. <i>Lc</i> 24,13-35).</p>\n<p>María nos enseña a vivir en una actitud eucarística, esto es, a dar gracias, a cultivar la alabanza y a no quedarnos sólo anclados en los problemas y las dificultades. En la dinámica de la vida, las súplicas de hoy serán mañana motivo de agradecimiento. De este modo, vuestra participación en la Santa Misa y los momentos en que celebraréis el sacramento de la Reconciliación serán a la vez cumbre y punto de partida: vuestras vidas se renovarán cada día con el perdón, convirtiéndose en alabanza constante al Todopoderoso. «Fiaros del recuerdo de Dios […]su memoria es un corazón tierno de compasión, que se regocija eliminando definitivamente cualquier vestigio del mal» (<i><a href=\"http://w2.vatican.va/content/francesco/es/homilies/2016/documents/papa-francesco_20160731_omelia-polonia-gmg.html\">Homilía en la S. Misa de la JMJ</a></i>, Cracovia, 31 de julio de2016).</p>\n<p>Hemos visto que el <i>Magnificat</i> brota del corazón de María en el momento en que se encuentra con su anciana prima Isabel, quien, con su fe, con su mirada perspicaz y con sus palabras, ayuda a la Virgen a comprender mejor la grandeza del obrar de Dios en ella, de la misión que él le ha confiado. Y vosotros, ¿os dais cuenta de la extraordinaria fuente de riqueza que significa el encuentro entre los jóvenes y los ancianos? ¿Qué importancia les dais a vuestros ancianos, a vuestros abuelos? Vosotros, con sobrada razón, aspiráis a «emprender el vuelo», lleváis en vuestro corazón muchos sueños, pero tenéis necesidad de la sabiduría y de la visión de los ancianos. Mientras abrís vuestras alas al viento, es indispensable que descubráis vuestras raíces y que toméis el testigo de las personas que os han precedido. Para construir un futuro que tenga sentido, es necesario conocer los acontecimientos pasados y tomar posición frente a ellos (cf. Exhort. ap. postsin. <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20160319_amoris-laetitia.html\">Amoris Laetitia</a></i>, 191,193). Vosotros, jóvenes, tenéis la fuerza; los ancianos, la memoria y la sabiduría. Como María con Isabel, dirigid vuestra mirada hacia los ancianos, hacia vuestros abuelos. Ellos os contarán cosas que entusiasmarán vuestra mente y emocionarán vuestro corazón.</p>\n<p><i>Fidelidad creativa para construir tiempos nuevos</i></p>\n<p>Es verdad que tenéis pocos años de vida y, por esto mismo, os resulta difícil darle el debido valor a la tradición. Tened bien presente que esto no significa ser tradicionalistas. No. Cuando María en el Evangelio dice que «El Todopoderoso ha hecho cosas grandes en mí» (<i>Lc </i>1,49), se refiere a que aquellas «cosas grandes» no han terminado, sino que continúan realizándose en el presente. No se trata de un pasado remoto. El saber hacer memoria del pasado no quiere decir ser nostálgicos o permanecer aferrados a un determinado período de la historia, sino saber reconocer los propios orígenes para volver siempre a lo esencial, y lanzarse con fidelidad creativa a la construcción de tiempos nuevos. Sería un grave problema que no beneficiaría a nadie el fomentar una memoria paralizante, que impone realizar siempre las mismas cosas del mismo modo. Es un don del cielo constatar que muchos de vosotros, con vuestros interrogantes, sueños y preguntas, os enfrentáis a quienes consideran que las cosas no pueden ser diferentes.</p>\n<p>Una sociedad que valora sólo el presente tiende también a despreciar todo lo que se hereda del pasado, como por ejemplo las instituciones del matrimonio, de la vida consagrada, de la misión sacerdotal. Las mismas terminan por ser consideradas vacías de significado, formas ya superadas. Se piensa que es mejor vivir en las situaciones denominadas «abiertas», comportándose en la vida como en un <i>reality show</i>, sin objetivos y sin rumbo. No os dejéis engañar. Dios ha venido para ensanchar los horizontes de nuestra vida, en todas las direcciones. Él nos ayuda a darle al pasado su justo valor para proyectar mejor un futuro de felicidad. Pero esto es posible solamente cuando vivimos experiencias auténticas de amor, que se hacen concretas en el descubrimiento de la llamada del Señor y en la adhesión a ella. Esta es la única cosa que nos hace felices de verdad.</p>\n<p>Queridos jóvenes, encomiendo a la maternal intercesión de la Bienaventurada Virgen María nuestro camino hacia Panamá, así como también el itinerario de preparación del próximo Sínodo de los Obispos. Os invito a recordar dos aniversarios importantes en este año 2017: los trecientos años del descubrimiento de la imagen de la Virgen de <i>Aparecida</i>, en Brasil; y el centenario de las apariciones de Fátima, en Portugal, adonde, si Dios quiere, <a href=\"http://w2.vatican.va/content/francesco/es/travels/2017/outside/documents/papa-francesco-fatima_2017.html\">iré en peregrinación el próximo mes de mayo</a>. San Martín de Porres, uno de los santos patronos de América Latina y de la JMJ de 2019, en su humilde servicio cotidiano tenía la costumbre de ofrecerle las mejores flores a María, como signo de su amor filial. Cultivad también vosotros, como él, una relación de familiaridad y amistad con Nuestra Señora, encomendándole vuestros gozos, inquietudes y preocupaciones. Os aseguro que no os arrepentiréis.</p>\n<p>La joven de Nazaret, que en todo el mundo ha asumido miles de rostros y de nombres para acercarse a sus hijos, interceda por cada uno de nosotros y nos ayude a proclamar las grandes obras que el Señor realiza a través de nosotros.</p>\n<p><i>Vaticano, 27 de febrero de 2017</i></p>\n<p><i>Memoria de san Gabriel de Nuestra Señora de los Dolores</i></p>\n<p align=\"center\"><b>FRANCISCO</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}