{
    "id": "papa-francesco_20140705_molise-giovani",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Piazzale del Santuario di Castelpetroso, 5 July 2014",
    "title": "Meeting with the young people of the Dioceses of Abruzzo and Molise",
    "excerpt": {
        "en": "Dear Young People, Good afternoon!",
        "fr": "Je vous remercie pour votre présence nombreuse et joyeuse. Je remercie Mgr Pietro Santoro pour son service à la pastorale des jeunes; et merci à toi, Sara, qui as été la porte-parole des espérances et des préoccupations des jeunes des Abruzzes et du Molise.",
        "de": "Ich danke euch dafür, dass ihr so zahlreich und fröhlich hierhergekommen seid. Ich danke Bischof Pietro Santoro für seinen Einsatz in der Jugendpastoral; und ich danke dir, Sara, dass du die Hoffnungen und Sorgen der Jugendlichen aus der Region Abruzzen und Molise zum Ausdruck gebracht hast. Die Begeisterung und die Festtagsstimmung, die ihr zu erzeugen wisst, sind ansteckend.",
        "it": "Vi ringrazio per la vostra numerosa e gioiosa presenza. Ringrazio mons. Pietro Santoro per il suo servizio alla pastorale giovanile; e grazie a te, Sara, che ti sei fatta portavoce delle speranze e delle preoccupazioni dei giovani di Abruzzo e Molise.",
        "pt": "Agradeço-vos a vossa numerosa e jubilosa presença. Agradeço a D. Pietro Santoro o seu serviço prestado à pastoral juvenil; e obrigado a ti, Sara, que te tornaste porta-voz da esperança e das preocupações dos jovens dos Abruzos e de Molise.",
        "es": "Os agradezco vuestra numerosa y alegre presencia. Doy las gracias a monseñor Pietro Santoro por su servicio a la pastoral juvenil; y gracias a ti, Sara, que has sido portavoz de las esperanzas y las preocupaciones de los jóvenes de Abruzzo y Molise."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/july/documents/papa-francesco_20140705_molise-giovani.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/july/documents/papa-francesco_20140705_molise-giovani.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/july/documents/papa-francesco_20140705_molise-giovani.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/july/documents/papa-francesco_20140705_molise-giovani.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/july/documents/papa-francesco_20140705_molise-giovani.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/july/documents/papa-francesco_20140705_molise-giovani.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2014/inside/documents/papa-francesco-molise-2014.html\">PASTORAL VISIT TO THE DIOCESES OF<br> CAMPOBASSO-BOIANO<br/> AND<br/> ISERNIA-VENAFRO</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b>MEETING WITH THE YOUNG PEOPLE OF THE DIOCESES OF ABRUZZI AND MOLISE</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF POPE FRANCIS</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i> </i></font><i><font color=\"#663300\">Piazzale del Santuario di Castelpetroso<br/>Saturday, 5 July 2014</font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_QMKG9EU9\">Video</a></b></font></p>\n<p align=\"left\"><i>Dear Young People, Good afternoon!</i></p>\n<p align=\"left\">Thank you for your abundant and joyous presence. I thank Bishop Pietro Santoro for his service to the pastoral care of young people; and thank you, Sara, for being the spokesperson of the hopes and concerns of the young people of Abruzzo and Molise. </p>\n<p align=\"left\">The enthusiasm and festive atmosphere which you know how to create are contagious. Enthusiasm is contagious. But do you know where this word comes from: <i>enthusiasm</i>? It comes from Greek and it means “to have something of God inside” or “to be inside God”. Enthusiasm, when it is healthy, demonstrates this: that one has something of God inside and expresses him joyously. <i>Be open</i> — with this enthusiasm —<i> to hope and to yearn for fullness</i>, yearn to give meaning to your future, to your whole life, to imagine the appropriate journey for each of you and to choose the path that brings you peace and human fulfillment. Appropriate journey, choose the path... what does this mean? Do not stand still — a young person cannot stand still! — and <i>journey</i>. This means <i>go toward something</i>; because a person can move and not be one who journeys, but a “wanderer”, who roams, roams, roams through life... But life is not made for “<i>roaming through</i>”, it is made to “<i>journey through</i>”, and this is your challenge! </p>\n<p align=\"left\">On the one hand, you are searching for what really counts, what remains stable over time and is <i>definitive</i>, you are searching for answers that enlighten your mind and warm your heart not only for a morning or for a short stretch of road, but for ever. Light in your heart for ever, light in your mind for ever, the heart warmed for ever, definitively. On the other hand, you have great fear of making mistakes — it is true, one who journeys can go the wrong way — you are<i> afraid of getting too involved</i> in things — you have felt, many times; the temptation to always leave open a little means of escape, that can always lead to new scenarios and opportunities. I will go in this direction, but I will leave this door open: if I do not like it, I shall turn back and I can leave. This temporary nature is not good; it is not good because it makes the mind dark and the heart cold.</p>\n<p align=\"left\">Contemporary society and its prevailing cultural models — for example, the “culture of the temporary” — do not offer <i>an atmosphere that promotes the cultivation of stable life choices with strong bonds</i>, built on the rock of love and responsibility rather than on the sand of temporary emotion. The aspiration for individual autonomy is pushed to the point of always questioning everything, so it becomes relatively easy to go back on important and well-thought-out decisions for the future, which were taken freely with commitment and dedication. This fosters superficiality in the assumption of responsibilities, such that deep in the mind they risk being considered as something which can be ignored anyway. Today I choose this, tomorrow I shall choose the other thing.... I am fancy free; or when my enthusiasm is spent, my desire, I shall start on another path.... And this way one “roams through” life, really in a labyrinth. But life is not a labyrinth! When you catch yourselves roaming in a labyrinth, I go here, I go here, I go here... stop! Search for the thread leading out of the labyrinth; search for the thread: life cannot be burnt out roaming around.</p>\n<p align=\"left\">However, dear young people, the heart of the human being aspires to great things, lofty values, deep friendships, ties that are strengthened rather than broken by the trials of life. The human being aspires to love and to be loved. This is our deepest aspiration: to love and be loved; and definitively. The culture of the temporary does not honour our freedom, but deprives us of our true destiny, of our truest and most authentic goals. It is a piecemeal life. It is sad to reach a certain age, to look back over the journey we have made and find that it was made up of different pieces, without unity, without decisiveness: everything temporary.... Do not allow yourselves to be robbed of the will to build great and lasting things in your life! This is what leads you forward. Do not content yourselves with little goals. Aspire to happiness, have courage, the courage to go outside of yourselves and bet on the fullness of your future together with Jesus.</p>\n<p align=\"left\"><i>We cannot do it alone</i>. In facing the pressure of events and trends, we will never manage to find the right path alone, and should we find it, we would not have enough strength to persevere, to face the climb and the unexpected obstacles. And this is where the Lord Jesus’ invitation comes in: “If you would... follow me”. He invites us in order to accompany us on the journey, not to exploit us, not to make slaves of us, but to free us. To this freedom he invites us in order to accompany us on the journey. That is how it is. Only <i>together with Jesus</i>, praying to him and following him do we find clarity of vision and strength to go forward. He loves us definitively, he has chosen us definitively, he gave himself to each of us definitively. He is our defender and big brother and will be our only judge. How beautiful it is to be able to face life’s ups and downs in Jesus’ company, to have his Person and his message with us! He does not take away autonomy or liberty; on the contrary, by fortifying our fragility, he permits us to be truly free, free to do good, strong to continue doing it, capable of forgiving, capable of asking for forgiveness. This is Jesus who accompanies us, the Lord is like this!</p>\n<p align=\"left\">One word that I like to repeat, because we often forget it: God never tires of forgiving. And this is true! So great is his love, which is always near us. It is we who tire of asking for forgiveness, but He always forgives, every time with ask him to.</p>\n<p align=\"left\">He forgives definitively, he wipes out and forgets our sin if we turn to him with humility and trust. He helps us not to become discouraged in the face of difficulties, not to consider them insurmountable; and then, trusting in Him, you will again cast the nets for a surprising and abundant catch, you will have courage and hope in facing even difficulties that arise from the effects of the economic crisis. Courage and hope are qualities that everyone has, but they are most befitting in young people: courage and hope. The future is surely in the hands of God, the hands of a provident Father. This does not mean denying difficulties and problems, but seeing them, yes, as temporary and surmountable. Difficulties, crises, can with God’s help and the good will of all, be overcome, defeated, transformed.</p>\n<p align=\"left\">I do not want to end without saying a word about a problem that affects you, a problem that you actually experience: unemployment. It is sad to find “neither-nor” young people. What does it mean, this “neither-nor”? They <i> neither </i>study because they cannot, they do not have the means, <i>nor </i> work. And this is the challenge that all of us in the community must defy. We must go forward to defy this challenge! We cannot resign ourselves to losing a whole generation of young people who do not have the powerful dignity of work! Work gives us dignity, and all of us need to do everything possible so as not to lose a generation of young people. To develop our creativity, so the young people feel the joy of dignity that comes from work. A generation without work is a loss for their homeland and for future humanity. We must fight against this. And help one another to find a way of solution, of aid, of solidarity. Young people are courageous, I have said this, the young have hope and — third — the young have the capacity for solidarity. And this word <i>solidarity </i>is a word that the world today does not like to hear. Some people think that it is a bad word. No, it is not a bad word, it is a <i>Christian </i>word: go forward with your brother and sister to help them overcome problems. Courageous, with hope and with solidarity.</p>\n<p align=\"left\">We are gathered here in front of the <i>Shrine of Our Lady of Sorrows</i>, built in 1888 in the place where two girls from this area, Fabiana and Serafina, had a vision of the Mother of God while they were working in the fields. Mary is mother, she always assists us: when we are working and when we are looking for work, when we have clear ideas and when we are confused, when prayer flows spontaneously and when the heart is desolate: She is always there to help us. Mary is the Mother of God, our mother and mother of the Church. So many men and women, young and old have turned to Her to say ‘thank you’ and to beg a favour. Mary takes us to Jesus and Jesus gives us peace. Let us turn to Her, trusting in her assistance, with courage and hope. May the Lord bless each of you, on your path, on your journey of courage, of hope and of solidarity. Thank you!</p>\n<p align=\"left\">Now let us all pray together to Our Lady: Hail Mary, ....</p>\n<p align=\"left\">[Blessing]</p>\n<p align=\"left\">Please, I ask you to pray for me: please, do so! And do not forget: “journey through life”, never “roam through life”!</p>\n<p align=\"left\">Thank you!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/fr/travels/2014/inside/documents/papa-francesco-molise-2014.html\">VISITE PASTORALE <br> AUX DIOCÈSES DE CAMPOBASSO-BOIANO <br/> ET ISERNIA-VENAFRO</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b>RENCONTRE AVEC LES JEUNES DES DIOCÈSES DES ABRUZZES ET DU MOLISE</b></font></p>\n<p align=\"center\" dir=\"ltr\"> <b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS </font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Esplanade</i></font><i><font color=\"#663300\"> du sanctuaire de Castelpetroso<br/>Samedi 5 juillet 2014</font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_QMKG9EU9\">Vidéo</a></b></font></p>\n<p>  </p>\n<p><i>Chers jeunes, bon après-midi!</i></p>\n<p>Je vous remercie pour votre présence nombreuse et joyeuse. Je remercie Mgr Pietro Santoro pour son service à la pastorale des jeunes; et merci à toi, Sara, qui as été la porte-parole des espérances et des préoccupations des jeunes des Abruzzes et du Molise.</p>\n<p>L’enthousiasme et le climat de fête que vous savez créer sont contagieux. L’enthousiasme est contagieux. Mais savez-vous d’où vient ce mot: <i> enthousiasme</i>? Il vient du grec et signifie «avoir quelque chose de Dieu à l’intérieur» ou «être à l’intérieur de Dieu». L’enthousiasme, quand il est sain, démontre cela: que quelqu’un a quelque chose de Dieu à l’intérieur et l’exprime joyeusement. <i>Soyez ouverts</i> — avec cet enthousiasme — <i>à l’espérance et désireux de plénitude, </i>désireux de donner une signification à votre avenir, à votre vie tout entière, d’entrevoir le chemin adapté à chacun de vous et de choisir la voie qui vous apporte la sérénité et la réalisation humaine. Un chemin adapté, choisir la voie... que signifie cela? Ne pas rester immobile — un jeune ne peut pas rester immobile! — et <i>marcher</i>. Cela indique <i>aller vers quelque chose</i>; car quelqu’un peut bouger et ne pas être une personne qui avance, mais un «errant», qui tourne, tourne, tourne toute sa vie... Mais la vie n’est pas faite pour <i>«tourner», </i>elle est faite pour «<i>avancer»</i>, et cela est votre défi.</p>\n<p>D’un côté, vous êtes à la recherche de ce qui compte vraiment, qui reste stable dans le temps et qui est <i>définitif</i>, vous êtes à la recherche de réponses qui illuminent votre esprit et réchauffent votre cœur, pas seulement l’espace d’un matin ou pour un bref bout de chemin, mais pour toujours. La lumière dans le cœur pour toujours, la lumière dans l’esprit pour toujours, le cœur réchauffé pour toujours, de manière définitive. D’autre part, vous éprouvez la forte crainte de vous tromper — c’est vrai celui qui avance peut se tromper —, vous éprouvez <i>la peur de vous laisser trop prendre </i>par les choses — vous l’avez sentie, tant de fois —, la tentation de laisser toujours ouverte une petite issue, qui au besoin puisse toujours ouvrir de nouveaux scénarios et possibilités. Je vais dans cette direction, je choisis cette direction, mais je laisse cette porte ouverte: si cela ne me plaît pas, je reviens et je m’en vais. Cet aspect provisoire ne fait pas du bien; il ne fait pas du bien parce qu’il fait venir l’obscurité dans l’esprit et un cœur froid.</p>\n<p>La société contemporaine et ses modèles culturels dominants — par exemple la «culture du provisoire» — n’offrent pas <i>un climat favorable à la formation de choix de vie stables avec des liens solides</i>, construits sur un roc d’amour, de responsabilité plutôt que sur le sable de l’émotion du moment. L’aspiration à l’autonomie individuelle est poussée au point de mettre toujours tout en discussion et de briser avec une relative facilité des choix importants et longuement pondérés, des parcours de vie librement entrepris avec engagement et dévouement. Cela alimente la superficialité dans la prise des responsabilités, car au plus profond de l’âme, celles-ci risquent d’être considérées comme quelque chose dont on peut le cas échéant se libérer. Aujourd’hui je choisis cela, demain je choisis cette autre chose... je vais où souffle le vent; ou bien quand mon enthousiasme finit, mon envie, j’entreprends une autre route... Et ainsi on fait «tourner» sa vie, qui ressemble à un labyrinthe. Mais le chemin n’est pas un labyrinthe! Quand vous vous retrouvez à tourner dans un labyrinthe, en prenant par ici, en prenant par là, en reprenant par là... arrêtez-vous! Cherchez le fil pour sortir du labyrinthe; cherchez le fil: on ne peut pas brûler sa vie en tournant.</p>\n<p>Toutefois, chers jeunes, le cœur de l’être humain aspire à de grandes choses, à des valeurs importantes, à des amitiés profondes, à des liens qui se fortifient dans les épreuves de la vie au lieu de se briser. L’être humain aspire à aimer et à être aimé. Cela est notre aspiration la plus profonde: aimer et être aimés; et cela, définitivement. La culture du provisoire n’exalte pas notre liberté, mais nous prive de notre véritable destin, des objectifs les plus vrais et authentiques. C’est une vie en morceaux. Il est triste d’arriver à un certain âge, de regarder le chemin que nous avons parcouru et de constater qu’il a été fait avec des morceaux différents, sans unité, sans caractère définitif: entièrement provisoire... Ne vous laissez pas voler le désir de construire de grandes choses solides dans votre vie! C’est cela qui vous fait aller de l’avant. Ne vous contentez pas de petits objectifs! Aspirez au bonheur, ayez-en le courage, le courage de sortir de vous-mêmes, de jouer en plénitude votre avenir avec Jésus.</p>\n<p><i>Seuls nous ne pouvons pas y arriver.</i> Face à la pression des événements et des modes, nous ne réussirons jamais à trouver seuls la bonne voie, et même si nous la trouvions, nous n’aurions pas la force suffisante pour persévérer, pour affronter les montées et les obstacles imprévus. Et ici se présente l’invitation du Seigneur Jésus: «Si tu veux... suis-moi». Il nous invite pour nous accompagner sur le chemin, non pour nous exploiter, non pour nous rendre esclaves, mais pour nous rendre libres. Dans cette liberté, il nous invite pour nous accompagner sur le chemin. C’est ainsi. Ce n’est qu’<i>avec Jésus</i>, en le priant et en le suivant que nous trouvons une vision claire et la force de la mener de l’avant. Il nous aime définitivement, il nous a choisis définitivement, il s’est donné définitivement à chacun de nous. Il est notre défenseur et notre frère aîné et il sera notre unique juge. Comme il est beau de pouvoir affronter les hauts et les bas de l’existence en compagnie de Jésus, d’avoir avec nous sa Personne et son message! Il n’ôte pas l’autonomie ou la liberté; au contraire, en fortifiant notre fragilité, il nous permet d’être vraiment libres, libres de faire le bien, forts de continuer à le faire, capables de pardonner et capables de demander pardon. C’est Jésus qui nous accompagne, ainsi est le Seigneur!</p>\n<p>Un mot que j’aime répéter, car nous l’oublions souvent: Dieu ne se lasse pas de pardonner. Et cela est vrai! Son amour est si grand qu’il est toujours proche de nous. C’est nous qui nous lassons de demander pardon, mais Lui pardonne toujours, toutes les fois que nous le lui demandons.</p>\n<p>Il pardonne définitivement, il efface et oublie notre péché si nous nous adressons à Lui avec humilité et confiance. Il nous aide à ne pas nous décourager dans les difficultés, à ne pas les considérer comme insurmontables; et alors, en ayant confiance en Lui, vous jetterez à nouveau les filets pour une pêche surprenante et abondante, vous aurez le courage et l’espérance pour affronter également les difficultés dérivant des effets de la crise économique. Le courage et l’espérance sont des qualités de tous, mais elles appartiennent en particulier aux jeunes: courage et espérance. L’avenir est assurément entre les mains de Dieu, les mains d’un Père providentiel. Cela ne signifie pas nier les difficultés et les problèmes, mais les considérer, eux oui, comme provisoires et surmontables. Les difficultés, les crises, avec l’aide de Dieu et la bonne volonté de tous peuvent être surmontées, vaincues, transformées.</p>\n<p>Je ne veux pas finir sans dire un mot sur un problème qui vous touche, un problème que vous vivez actuellement: le chômage. Il est triste de trouver des jeunes «ni-ni». Que signifie ce «ni-ni»? <i>Ni </i>ils n’étudient, parce qu’ils ne peuvent pas, ils n’en ont pas la possibilité, <i>ni </i>ils ne travaillent. Et cela est le défi que nous devons tous vaincre de manière communautaire. Nous devons aller de l’avant pour vaincre ce défi! Nous ne pouvons pas nous résigner à perdre toute une génération de jeunes qui n’ont pas la grande dignité du travail! Le travail nous donne la dignité, et nous devons tous faire notre possible afin que l’on ne perde pas une génération de jeunes. Développer notre créativité, pour que les jeunes ressentent la joie de la dignité qui vient du travail. Une génération sans travail est une future défaite pour la patrie et pour l’humanité. Nous devons lutter contre cela. Et nous aider les uns les autres à trouver une voie apportant des solutions, une aide, une solidarité. Les jeunes sont courageux, je l’ai dit, les jeunes ont l’espérance et — troisièmement — les jeunes ont la capacité d’être solidaires. Et ce mot <i> solidarité </i>est un mot que l’on n’aime pas entendre dans le monde d’aujourd’hui. Certains pensent qu’il s’agit d’un gros mot. Non ce n’est pas un gros mot, c’est un mot <i>chrétien: </i>aller de l’avant avec notre frère pour l’aider à surmonter les problèmes. Courageux, avec espérance et avec solidarité.</p>\n<p>Nous sommes rassemblés devant le <i>sanctuaire de la Vierge des Douleurs</i>, érigé sur le lieu où deux jeunes filles de cette terre, Fabiana et Serafina, eurent en 1888 une vision de la Mère de Dieu alors qu’elles travaillaient dans les champs. Marie est mère, elle nous secourt toujours: quand nous travaillons et quand nous sommes à la recherche d’un travail, quand nous avons les idées claires et quand nous sommes confus, quand la prière naît spontanément et quand notre cœur est sec: Elle est toujours là pour nous aider. Marie est la Mère de Dieu, notre mère et la mère de l’Eglise. Tant d’hommes et de femmes, de jeunes et de personnes âgées se sont adressées à Elle pour la remercier et implorer une grâce. Marie nous conduit à Jésus, et Jésus nous donne la paix. Ayons recours à Elle avec confiance dans son aide, avec courage et espérance. Que le Seigneur bénisse chacun de vous, sur votre route, sur votre chemin de courage, d’espérance et de solidarité. Merci!</p>\n<p>Maintenant prions la Vierge tous ensemble: Je vous salue Marie...</p>\n<p>[Bénédiction]</p>\n<p>S’il vous plaît, je vous demande de prier pour moi: s’il vous plaît, faites-le! Et n’oubliez pas: «avancer dans votre vie», ne jamais «tourner dans la vie»! Merci!</p>    <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/de/travels/2014/inside/documents/papa-francesco-molise-2014.html\"> PASTORALBESUCH IN DEN DIÖZESEN<br> CAMPOBASSO-BOIANO<br/> UND<br/> ISERNIA-VENAFRO</br></a></font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b>BEGEGNUNG MIT JUGENDLICHEN DER DIÖZESE ABRUZZEN UND MOLISE</b></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST FRANZISKUS </font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i> </i></font><i><font color=\"#663300\">Platz des Heiligtums von Castelpetroso<br/>Samstag, 5. Juli 2014</font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_QMKG9EU9\">Video</a></b></font></p>\n<p> </p>\n<p align=\"LEFT\"><i>Liebe Jugendliche,<br/> guten Tag!</i></p>\n<p align=\"LEFT\">Ich danke euch dafür, dass ihr so zahlreich und fröhlich hierhergekommen seid. Ich danke Bischof Pietro Santoro für seinen Einsatz in der Jugendpastoral; und ich danke dir, Sara, dass du die Hoffnungen und Sorgen der Jugendlichen aus der Region Abruzzen und Molise zum Ausdruck gebracht hast. Die Begeisterung und die Festtagsstimmung, die ihr zu erzeugen wisst, sind ansteckend.</p>\n<p align=\"LEFT\">Die Begeisterung ist ansteckend. Wisst ihr denn, woher dieses Wort stammt: »Enthusiasmus«? Es kommt aus dem Griechischen und heißt soviel wie »etwas Göttliches in sich haben« oder »in Gott sein«. Die Begeisterung zeigt, wenn sie gesunder Art ist, Folgendes: Dass jemand ein göttliches Element in sich trägt und es voller Freude zum Ausdruck bringt. Seid – erfüllt von dieser Begeisterung – offen für die Hoffnung und strebt nach Fülle –, verlangt danach, eurer Zukunft, eurem ganzen Leben einen Sinn zu verleihen, den Weg ausfindig zu machen, der für jeden Einzelnen von euch geeignet ist. Wählt dabei den Weg, der euch Gelassenheit und menschliche Verwirklichung zu schenken vermag. Den richtigen Weg, sich für einen Weg entscheiden … was heißt das? Nicht stillzustehen – ein junger Mensch soll nicht stillstehen! – und vorangehen. Das heißt, einem Ziel entgegengehen; denn man kann sich zwar bewegen und trotzdem einer sein, der nicht vorangeht, sondern einer, »der herumschweift «, der im Leben Pirouetten dreht, um sich kreist, der sich im Kreis dreht … Aber das Leben ist nicht dazu da, dass man »sich im Kreis dreht«, es ist dazu da, »es zu durchwandern«, und das ist die Herausforderung, der ihr euch stellen müsst!</p>\n<p align=\"LEFT\">Ihr seid einerseits auf der Suche nach dem, was wirklich zählt, das der Zeit standhält und endgültig ist. Ihr seid auf der Suche nach Antworten, die euren Geist erhellen und euer Herz erwärmen, und zwar nicht nur für einen kurzen Augenblick oder für ein kurzes Stück des Weges, sondern für immer. Das Licht, das für immer im Herzen brennt, das Licht, das für immer im Geist aufstrahlt, das für immer und ewig erwärmte Herz. Andererseits verspürt ihr eine große Angst, Fehler zu begehen – es ist wahr, wer vorangeht, kann Fehler machen –, ihr habt Angst, euch zu stark in die Dinge verwickeln zu lassen – das habt ihr schon oft gehört –, die Versuchung, euch immer einen kleinen Fluchtweg offen zu lassen, der bei Bedarf immer neue Szenarien und Möglichkeiten eröffnen kann. Ich gehe in diese Richtung, ich wähle diese Richtung, aber ich lasse diese Türe offen: Wenn es mir dann nicht zusagt, kehre ich um und gehe. Diese Vorläufigkeit tut nicht gut; sie tut nicht gut, weil sie dir den Geist verdunkelt und das Herz erkalten lässt.</p>\n<p align=\"LEFT\">Die zeitgenössische Gesellschaft und ihre vorherrschenden kulturellen Leitmodelle – so beispielsweise die »Kultur der Vorläufigkeit« – bieten kein Klima, das günstig wäre für das Heranreifen dauerhafter Lebensentscheidungen mit festen Banden, die auf einem Felsen der Liebe und der Verantwortlichkeit gründen statt auf dem Sand des Gefühls des Augenblicks. Das Streben nach einer individuellen Autonomie wird bis zu dem Punkt getrieben, wo man stets alles in Frage stellt und mit relativer Leichtigkeit wichtige, lange erwogene Entscheidungen kippt, Lebenswege aufgibt, die aus freien Stücken mit Verpflichtungen und Hingabe eingeschlagen worden waren. Das trägt zur Oberflächlichkeit bei der Übernahme von Verantwortungen bei, denn im tiefsten Inneren des Gemütes laufen diese Gefahr, für etwas gehalten zu werden, dessen man sich letztlich auch entledigen kann. Heute wähle ich dieses, morgen entscheide ich mich für etwas anderes … ich gehe dahin, wohin der Wind sich dreht; oder wenn meine Begeisterung, meine Lust auf etwas enden, schlage ich einen neuen Weg ein … Und so geschieht es, dass man durch das Leben »kreist«, wie man es in einem Labyrinth tut. Aber dieser Weg ist kein Labyrinth! Wenn ihr euch in der Situation befindet, durch ein Labyrinth zu irren, das hierhin und dahin führt, und ganz woandershin … haltet ein! Sucht nach dem Faden, um aus dem Labyrinth herauszufinden; sucht nach dem Faden: Man kann nicht sein ganzes Leben damit vergeuden, hin- und herzuirren. Dennoch, liebe Jugendliche, strebt das Herz des Menschen nach großen Dingen, nach wichtigen Werten, nach innigen Freundschaften, nach Banden, die durch die Prüfungen, die uns das Leben auferlegt, gestärkt werden, statt zu zerreißen.</p>\n<p align=\"LEFT\">Der Mensch sehnt sich danach, zu lieben und geliebt zu werden. Das ist eure tiefinnerste Ambition: lieben und geliebt zu werden; und das für immer. Die Kultur der Vorläufigkeit hebt nicht unsere Freiheit hervor, sondern sie raubt uns unsere eigentliche Bestimmung, die wahrsten und authentischsten Ziele. Es ist ein zerschlagenes Leben. Es ist traurig, wenn man in einem bestimmten Lebensalter auf den zurückgelegten Weg zurückblickt und feststellen muss, dass es in verschiedene Stücke zerschlagen wurde, ohne Einheit, ohne Endgültigkeit: Alles provisorisch … Lasst euch nicht die Sehnsucht rauben, in eurem Leben große und dauerhafte Dinge zu vollbringen! Das ist es, was euch voranbringt. Begnügt euch nicht mit kleinen Etappensiegen! Strebt nach dem Glück, habt den Mut dazu, den Mut, über euch hinauszugehen und eure Zukunft ganz ins Spiel zu bringen, zusammen mit Jesus.</p>\n<p align=\"LEFT\">Allein können wir es nicht schaffen. In Anbetracht des Drucks, der durch die Ereignisse und die verschiedenen Moden ausgeübt wird, können wir allein es niemals schaffen, den rechten Weg zu finden, und selbst wenn wir ihn fänden, so hätten wir nicht genügend Kraft, durchzuhalten und die unvorgesehenen Steigungen und Hindernisse in Angriff zu nehmen. An diesem Punkt ergeht an uns die Einladung des Herrn Jesus: »Wenn du willst … folge mir nach.« Er lädt uns ein, um uns auf dem Weg zu begleiten, nicht um uns auszubeuten, nicht um uns zu knechten, sondern um uns frei zu machen. Er lädt uns zu dieser Freiheit ein, um uns auf unserem Weg zu begleiten. So ist das. Nur gemeinsam mit Jesus – im Gebet mit ihm verbunden und in seiner Nachfolge – können wir klar sehen und die Kraft dazu erhalten, weiter zu machen. Er liebt uns auf immer, er hat uns auf immer auserwählt, er hat sich auf immer einem jeden von uns geschenkt. Er ist unser Verteidiger und großer Bruder und wird unser einziger Richter sein. Wie schön ist es doch, dem Auf und Ab des Daseins in der Gesellschaft Jesu entgegenzutreten, ihn und seine Botschaft bei uns zu haben! Er beraubt uns weder unserer Autonomie noch unserer Freiheit; ganz im Gegenteil: indem er uns in unserer Schwäche stärkt, ermöglicht er es uns, wahrhaft frei zu sein, frei dazu, das Gute zu tun, stark genug, es auch weiter zu tun, dazu imstande, zu vergeben und dazu, um Vergebung zu bitten. Das ist Jesus, der uns begleitet, so ist der Herr!</p>\n<p align=\"LEFT\">Ein Wort, das ich gerne wiederhole, weil wir es allzu oft vergessen, lautet: Gott wird es nie müde, zu vergeben. Und das ist wahr! Seine Liebe ist so groß, dass er uns immer nah ist. Wir sind diejenigen, die es müde werden, um Vergebung zu bitten, aber er vergibt immer, jedes Mal, wenn wir ihn darum bitten. Er vergibt endgültig, er tilgt unsere Sünde und vergisst sie, wenn wir uns demütig und vertrauensvoll an ihn wenden. Er hilft uns dabei, uns nicht entmutigen zu lassen, wenn wir in Schwierigkeiten sind, hilft dabei, sie nicht für unüberwindbar zu halten; und dann werft ihr, voller Vertrauen in ihn, erneut die Netze zu einem überraschenden und überreichen Fischfang aus, ihr werdet Mut und Hoffnung auch dann aufbringen, wenn ihr euch mit den Problemen herumschlagen müsst, die sich aus den Auswirkungen der Wirtschaftskrise ergeben. Mut und die Hoffnung sind in allen Menschen angelegt, aber sie stehen vor allem den Jugendlichen an: Mut und Hoffnung! Es ist gewiss, dass die Zukunft in den Händen Gottes liegt, den Händen eines vorausschauenden Vaters. Das heißt nicht, dass man die Schwierigkeiten und Probleme leugnet, sondern dass man sie – das ja! – als vorläufig und überwindbar betrachtet. Die Schwierigkeiten, die Krisen können mit Gottes Hilfe und dem guten Willen aller überwunden, besiegt und verwandelt werden.</p>\n<p align=\"LEFT\">Ich will nicht schließen, ohne zuvor noch etwas zu einem Problem gesagt zu haben, das euch alle betrifft, ein Problem, das ihr ganz aktuell erlebt: die Arbeitslosigkeit. Es ist traurig, Jugendliche zu sehen, die »weder … noch« sind. Was heißt das, dieses »weder … noch«? Weder studieren sie, weil sie nicht dazu in der Lage sind, weil sie nicht die Möglichkeit dazu haben, noch arbeiten sie. Das ist die Herausforderung, aus der wir alle als Gemeinschaft siegreich hervorgehen müssen. Wir müssen vorangehen, um diese Herausforderung in Angriff zu nehmen! Wir können uns nicht darin ergeben, eine ganze Generation von Jugendlichen zu verlieren, denen die große Würde der Arbeit fehlt! Die Arbeit verleiht uns Würde, und wir alle müssen alles in unserer Macht Stehende dafür tun, dass man nicht eine ganze Generation junger Menschen verliert. Unsere Kreativität verbessern, damit die Jugendlichen die Freude jener Würde verspüren können, die die Arbeit verleiht. Eine Generation ohne Arbeit stellt eine künftige Niederlage des Vaterlandes und der ganzen Menschheit dar. Wir müssen hiergegen ankämpfen. Und einander gegenseitig dabei helfen, einen Lösungsweg zu finden, einen Weg der Hilfe, der Solidarität. Die jungen Menschen sind mutig, ich habe es bereits gesagt, die Jugendlichen haben Hoffnung, und – drittens – die Jugendlichen verfügen über die Fähigkeit, solidarisch zu sein. Und dieses Wort Solidarität ist ein Wort, das man heutzutage nicht gerne hört. Manche Leute halten es für ein Schimpfwort. Nein, es ist kein Schimpfwort, es ist ein christliches Wort: Mit dem Bruder vorangehen, um ihm dabei zu helfen, die Probleme zu meistern. Mutig, voller Hoffnung und solidarisch.</p>\n<p align=\"LEFT\">Wir sind hier vor dem Heiligtum der Schmerzensmutter versammelt, das an dem Ort errichtet wurde, wo die Muttergottes zwei Töchtern dieses Landes, Fabiana und Serafina, im Jahr 1888 erschienen ist, als sie auf den Feldern arbeiteten. Maria ist Mutter, sie kommt uns immer zur Hilfe: wenn wir arbeiten und wenn wir auf Arbeitssuche sind, wenn wir klare Vorstellungen haben und wenn wir verwirrt sind, wenn das Gebet spontan aus uns hervorquillt und wenn unser Herz geistig trocken ist: Sie ist immer da, um uns zu helfen. Maria ist die Gottesmutter, unsere Mutter und die Mutter der Kirche. Unzählige Männer und Frauen, ob jung oder alt, haben sich an sie gewandt, um ihr Dank zu sagen und sie um eine Gnade zu bitten. Maria führt uns zu Jesus, und Jesus schenkt uns den Frieden. Wir wenden uns voller Vertrauen auf ihre Hilfe an sie, mutig und voller Hoffnung. Der Herr segne einen jeden von euch auf eurem Weg, auf eurem Weg des Mutes, der Hoffnung und der Solidarität. Danke! Jetzt wollen wir zur Muttergottes beten, alle miteinander: Gegrüßet seist du, Maria, …</p>\n<i> </i>\n<p align=\"LEFT\"><i>Anschließend erteilte der Papst seinen Segen und fügte noch hinzu: </i>Bitte, ich bitte euch darum, für mich zu beten: bitte, tut es! Und vergesst nicht: »im Leben vorangehen «, niemals »durch das Leben herumirren«! Danke!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/it/travels/2014/inside/documents/papa-francesco-molise-2014.html\">VISITA PASTORALE ALLE DIOCESI DI<br> CAMPOBASSO-BOIANO<br/> E<br/> ISERNIA-VENAFRO</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b>INCONTRO CON I GIOVANI DELLE DIOCESI DI ABRUZZO E MOLISE</b></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i> </i></font><i><font color=\"#663300\">Piazzale del Santuario di Castelpetroso<br/>Sabato, 5 luglio 2014</font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_QMKG9EU9\">Video</a></b></font></p>\n<p align=\"left\"> <b>  </b></p>\n<p><i>Cari giovani, buon pomeriggio!</i></p>\n<p>Vi ringrazio per la vostra numerosa e gioiosa presenza. Ringrazio mons. Pietro Santoro per il suo servizio alla pastorale giovanile; e grazie a te, Sara, che ti sei fatta portavoce delle speranze e delle preoccupazioni dei giovani di Abruzzo e Molise.</p>\n<p>L’entusiasmo e il clima di festa che sapete creare sono contagiosi. L’entusiasmo è contagioso. Ma voi sapete da dove viene questa parola: <i> entusiasmo</i>? Viene dal greco e vuol dire “avere qualcosa di Dio dentro” o “essere dentro Dio”. L’entusiasmo, quando è sano, dimostra questo: che uno ha dentro qualcosa di Dio e lo esprime gioiosamente.  <i>Siete aperti</i> – con questo entusiasmo<i> - alla speranza e desiderosi di pienezza</i>, desiderosi di dare significato al vostro futuro, alla vostra intera vita, di intravedere il cammino adatto per ciascuno di voi e scegliere la via che vi porti serenità e realizzazione umana. Cammino adatto, scegliere la via… cosa significa questo? Non stare fermi – un giovane non può stare fermo! – e <i> camminare</i>. Ciò indica <i>andare verso qualcosa</i>; perché uno può muoversi e non essere uno che cammina, ma un “errante”, che gira, gira, gira per la vita… Ma la vita non è fatta per “<i>girarla</i>”, è fatta per “<i>camminarla</i>”, e questa è la vostra sfida!</p>\n<p>Da un lato, siete alla ricerca di ciò che veramente conta, che rimane stabile nel tempo ed è <i>definitivo</i>, siete alla ricerca di risposte che illuminino la vostra mente e scaldino il vostro cuore non soltanto per lo spazio di un mattino o per un breve tratto di strada, ma per sempre. La luce nel cuore per sempre, la luce nella mente per sempre, il cuore riscaldato per sempre, definitivo. Dall’altro lato, provate il forte timore di sbagliare - è vero, chi cammina può sbagliare –, provate la <i>paura di coinvolgervi troppo</i> nelle cose - l’avete sentita, tante volte -, la tentazione di lasciare sempre aperta una piccola via di fuga, che all’occorrenza possa aprire sempre nuovi scenari e possibilità. Io vado in questa direzione, scelgo questa direzione, ma lascio aperta questa porta: se non mi piace, torno e me ne vado. Questa provvisorietà non fa bene; non fa bene perché ti fa venire la mente buia e il cuore freddo. </p>\n<p>La società contemporanea e i suoi prevalenti modelli culturali – per esempio, la “cultura del provvisorio” – non offrono <i>un clima favorevole alla formazione di scelte di vita stabili con legami solidi</i>, costruiti su una roccia d’amore, di responsabilità piuttosto che sulla sabbia dell’emozione del momento. L’aspirazione all’autonomia individuale è spinta fino al punto da mettere sempre tutto in discussione e da spezzare con relativa facilità scelte importanti e lungamente ponderate, percorsi di vita liberamente intrapresi con impegno e dedizione. Questo alimenta la superficialità nell’assunzione delle responsabilità, poiché nel profondo dell’animo esse rischiano di venir considerate come qualcosa di cui ci si possa comunque liberare. Oggi scelgo questo, domani scelgo quell’altro… come va il vento vado io; o quando finisce il mio entusiasmo, la mia voglia, incomincio un’altra strada… E così si fa questo “girare” la vita, proprio del labirinto. Ma il cammino non è il labirinto! Quando voi vi trovate a girare in un labirinto, che prendo di qua, prendo di qua, prendo di qua… fermatevi! Cercate il filo per uscire dal labirinto; cercate il filo: non si può bruciare la vita girando. </p>\n<p>Tuttavia, cari giovani, il cuore dell’essere umano aspira a cose grandi, a valori importanti, ad amicizie profonde, a legami che si irrobustiscono nelle prove della vita anziché spezzarsi. L’essere umano aspira ad amare e ad essere amato. Questa è la nostra aspirazione più profonda: amare e essere amato; e questo, definitivamente. La cultura del provvisorio non esalta la nostra libertà, ma ci priva del nostro vero destino, delle mete più vere ed autentiche. E’ una vita a pezzi. E’ triste arrivare a una certa età, guardare il cammino che abbiamo fatto e trovare che è stato fatto a pezzi diversi, senza unità, senza definitività: tutto provvisorio… Non lasciatevi rubare il desiderio di costruire nella vostra vita cose grandi e solide! E’ questo che vi porta avanti. Non accontentatevi di piccole mete! Aspirate alla felicità, abbiatene il coraggio, il coraggio di uscire da voi stessi, di giocare in pienezza il vostro futuro insieme a Gesù.</p>\n<p><i>Da soli non possiamo farcela</i>. Di fronte alla pressione degli eventi e delle mode, da soli mai riusciremo a trovare la via giusta, e se anche la trovassimo, non avremmo la forza sufficiente per perseverare, per affrontare le salite e gli ostacoli imprevisti. E qui entra l’invito del Signore Gesù: “Se vuoi… seguimi”. Ci invita per accompagnarci nel cammino, non per sfruttarci, non per farci schiavi, ma per farci liberi. In questa libertà ci invita per accompagnarci nel cammino. E’ così. Solo <i>insieme con Gesù</i>, pregandolo e seguendolo troviamo chiarezza di visione e forza di portarla avanti. Egli ci ama definitivamente, ci ha scelti definitivamente, si è donato definitivamente a ciascuno di noi. È il nostro difensore e fratello maggiore e sarà l’unico nostro giudice. Com’è bello poter affrontare le alterne vicende dell’esistenza in compagnia di Gesù, avere con noi la sua Persona e il suo messaggio! Egli non toglie autonomia o libertà; al contrario, irrobustendo la nostra fragilità, ci permette di essere veramente liberi, liberi di fare il bene, forti di continuare a farlo, capaci di perdonare e capaci di chiedere perdono. Questo è Gesù che ci accompagna, così è il Signore! </p>\n<p>Una parola che a me piace ripetere, perché spesso la dimentichiamo: Dio non si stanca di perdonare. E questo è vero! E’ tanto grande il suo amore, che è sempre vicino a noi. Siamo noi che ci stanchiamo di chiedere perdono, ma Lui perdona sempre, tutte le volte che glielo chiediamo. </p>\n<p>Egli perdona definitivamente, cancella e dimentica il nostro peccato se ci rivolgiamo a Lui con umiltà e fiducia. Egli ci aiuta a non scoraggiarci nelle difficoltà, a non considerarle insormontabili; e allora, fidandoci di Lui, getterete nuovamente le reti per una pesca sorprendente e abbondante, avrete coraggio e speranza anche nell’affrontare le difficoltà derivanti dagli effetti della crisi economica. Il coraggio e la speranza sono doti di tutti ma in particolare si addicono ai giovani: coraggio e speranza. Il futuro certamente è nelle mani di Dio, le mani di un Padre provvidente. Questo non significa negare le difficoltà e i problemi, ma vederli, questi sì, come provvisori e superabili. Le difficoltà, le crisi, con l’aiuto di Dio e la buona volontà di tutti possono essere superate, vinte, trasformate. </p>\n<p>Non voglio finire senza dire una parola su un problema che vi tocca, un problema che voi vivete nell’attualità: la disoccupazione. E’ triste trovare giovani “né-né”. Cosa significa, questo “né-né”? <i>Né</i> studiano, perché non possono, non hanno la possibilità, <i>né</i> lavorano. E questa è la sfida che comunitariamente tutti noi dobbiamo vincere. Dobbiamo andare avanti per vincere questa sfida! Non possiamo rassegnarci a perdere tutta una generazione di giovani che non hanno la forte dignità del lavoro! Il lavoro ci dà dignità, e tutti noi dobbiamo fare il possibile perché non si perda una generazione di giovani. Sviluppare la nostra creatività, perché i giovani sentano la gioia della dignità che viene dal lavoro. Una generazione senza lavoro è una sconfitta futura per la patria e per l’umanità. Dobbiamo lottare contro questo. E aiutarci gli uni gli altri a trovare una via di soluzione, di aiuto, di solidarietà. I giovani sono coraggiosi, l’ho detto, i giovani hanno speranza e – terzo – i giovani hanno la capacità di essere solidali. E questa parola <i>solidarietà</i> è una parola che non piace sentire, al mondo d’oggi. Alcuni pensano che sia una parolaccia. No, non è una parolaccia, è una parola <i>cristiana</i>: andare avanti con il fratello per aiutare a superare i problemi. Coraggiosi, con speranza e con solidarietà.</p>\n<p>Siamo radunati davanti al <i>Santuario della Madonna Addolorata</i>, eretto nel luogo dove due ragazze di questa terra, Fabiana e Serafina, nel 1888 ebbero una visione della Madre di Dio mentre lavoravano nei campi. Maria è madre, ci soccorre sempre: quando lavoriamo e quando siamo in cerca di lavoro, quando abbiamo le idee chiare e quando siamo confusi, quando la preghiera sgorga spontanea e quando il cuore è arido: Lei sempre è lì per aiutarci. Maria è Madre di Dio, madre nostra e madre della Chiesa. Tanti uomini e donne, giovani e anziani si sono rivolti a Lei per dirle grazie e supplicare una grazia. Maria ci porta a Gesù, e Gesù ci dà la pace. Ricorriamo a Lei fiduciosi nel suo aiuto, con coraggio e speranza. Il Signore benedica ciascuno di voi, nella vostra strada, nel vostro cammino di coraggio, di speranza e di solidarietà. Grazie!</p>\n<p>Adesso preghiamo la Madonna, tutti insieme: Ave o Maria, …</p>\n<p>[Benedizione]</p>\n<p>Per favore, vi chiedo di pregare per me: per favore, fatelo! E non dimenticatevi: “camminare la vita”, mai “girare la vita”! Grazie!</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"> \n<p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/pt/travels/2014/inside/documents/papa-francesco-molise-2014.html\">VISITA PASTORAL À REGIÃO DE MOLISE, ITÁLIA</a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b>ENCONTRO COM OS JOVENS DAS DIOCESES DOS ABRUZOS E MOLISE </b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Santuário Mariano de </i></font> <i><font color=\"#663300\">Castelpetroso<br>Sábado, 5 de Julho de 2014</br></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_QMKG9EU9\">Vídeo</a></b></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Queridos jovens, boa tarde!</i></p>\n<p align=\"left\">Agradeço-vos a vossa numerosa e jubilosa presença. Agradeço a D. Pietro Santoro o seu serviço prestado à pastoral juvenil; e obrigado a ti, Sara, que te tornaste porta-voz da esperança e das preocupações dos jovens dos Abruzos e de Molise.</p>\n<p align=\"left\">O entusiasmo e o clima de festa que sabeis criar são contagiosos. O entusiasmo é contagioso. Mas vós, sabeis de onde provém esta palavra: <i>entusiasmo</i>? Deriva do grego e significa «ter algo de Deus dentro» ou «estar dentro de Deus». O entusiasmo, quando é saudável, demonstra isto: que temos dentro algo de Deus e exprimimo-lo com júbilo. <i>Sede abertos</i> — com este entusiasmo — <i>à esperança e desejosos de plenitude</i>, desejosos de dar significado ao futuro, à vossa vida inteira, de entrever o caminho justo para cada um de vós e escolher a via que vos leve à serenidade e à realização humana. Caminho justo, escolher a via... o que significa isto? Não ficar parado — um jovem não pode ficar parado! — e <i>caminhar</i>. Isto indica <i>ir rumo a algo</i>; porque uma pessoa pode mover-se e não ser uma pessoa que caminha, mas um «errante», que perambula pela vida.. Mas a vida não é feita para «<i>ser virada</i>», é feita para «<i>ser caminhada</i>», e este é o nosso desafio!</p>\n<p align=\"left\">Por um lado, estais à procura do que conta verdadeiramente, que permanece estável no tempo e é <i>definitivo</i>, estais em busca de respostas que iluminem a vossa mente e aqueçam o vosso coração não só durante o espaço de uma manhã ou por um breve trecho de estrada, mas para sempre. A luz no coração sempre, a luz na mente para sempre, o coração aquecido para sempre, definitivo. Por outro lado, sentis o grande temor de errar — é verdade, quem caminha pode errar — tendes <i>medo de vos envolverdes demasiado</i> nas coisas — sentiste-lo muitas vezes — a tentação de deixar sempre aberta uma pequena possibilidade de fuga, que no momento oportuno possa abrir sempre novos cenários e oportunidades. Vou nesta direcção, escolho este rumo, mas deixo aberta esta porta: se eu não gostar, volto e vou-me embora. Esta provisoriedade não faz bem; não faz bem porque torna a mente escura e o coração frio.</p>\n<p align=\"left\">A sociedade contemporânea e os seus modelos culturais predominantes — por exemplo, a «cultura do provisório» — não oferecem um <i>clima favorável para a elaboração de escolhas de vida estáveis com vínculos sólidos</i>, construídos numa rocha de amor, de responsabilidade e não na areia da emoção do momento. A aspiração à autonomia individual é incentivada a ponto de pôr sempre tudo em discussão e de demolir com facilidade escolhas importantes e ponderadas por um longo período, percursos de vida empreendidos livremente com compromisso e dedicação. Isto alimenta a superficialidade na assunção das responsabilidades, pois no profundo da alma elas correm o risco de ser consideradas como algo do que contudo podemos libertar-nos. Hoje escolho isto, amanhã aquilo... vou como sopra o vento; ou quando acaba o meu entusiasmo, a minha vontade, empreendo outra estrada... E assim continua este «errar» pela vida, que é própria do labirinto. Mas o caminho não é o labirinto! Quando vos encontrardes num labirinto, vou por aqui, vou por ali, vou por aqui.. parai! Procurai o fio para sair do labirinto; procurai o fio: não se pode queimar a vida dando voltas.</p>\n<p align=\"left\">Todavia, queridos jovens, o coração do ser humano aspira a grandes coisas, a valores importantes, a amizades profundas, a laços que se fortificam nas provações da vida, em vez de se despedaçarem. O ser humano aspira a amar e a ser amado. Esta é a nossa aspiração mais profunda: amar e ser amados; e isto, definitivamente. A cultura do provisório não exalta a nossa liberdade, mas priva-nos do nosso verdadeiro destino, das metas mais verdadeiras e autênticas. É uma vida despedaçada. É triste chegar a uma certa idade, olhar para o caminho que percorremos e pensar que foi despedaçado em vária partes, sem unidade, sem nada de definitivo: tudo provisório... Não deixeis que vos roubem o desejo de construir na vossa vida coisas grandes e sólidas! É isto que vos leva em frente. Não vos contenteis com pequenas metas! Aspirai à felicidade, tende a coragem, a coragem de sair de vós mesmos, e de jogar plenamente o vosso futuro juntamente com Jesus.</p>\n<p align=\"left\"><i>Sozinhos não podemos conseguir</i>. Perante a pressão dos eventos e das modas, sozinhos nunca conseguiremos encontrar o justo caminho, e se o encontrássemos, não teríamos a força suficiente para perseverar, para enfrentar as subidas e os obstáculos imprevistos. E aqui insere-se o convite do Senhor Jesus: «Se quiseres... segue-me». Convida-nos para nos acompanhar no caminho, não para nos explorar, não para nos tornar escravos, mas para nos tornar livres. Nesta liberdade convida-nos para nos acompanhar ao longo do caminho. É assim. Só <i>juntamente com Jesus,</i> rezando-lhe e seguindo-o encontramos clareza de visão e força para a levar em frente. Ele ama-nos definitivamente, escolheu-nos de modo definitivo, doou-se definitivamente a cada um de nós. É o nosso defensor e irmão mais velho e será o nosso único juiz. Como é bom poder enfrentar as alternas vicissitudes da existência em companhia de Jesus, ter connosco a sua Pessoa e a sua mensagem! Ele não tira a autonomia ou liberdade; ao contrário, fortalecendo a nossa fragilidade, permite que sejamos verdadeiramente livres, livres de praticar o bem, fortes para continuar a praticá-lo, capazes de perdoar e de pedir perdão. É Jesus que nos acompanha, ou seja, o Senhor!</p>\n<p align=\"left\">Uma palavra que gosto de repetir, porque muitas vezes a esquecemos: Deus nunca se cansa de perdoar. E isto é verdadeiro! O seu amor é tão grande que está sempre perto de nós. Somos nós que nos cansamos de pedir perdão, mas Ele perdoa sempre, todas as vezes que lho pedimos.</p>\n<p align=\"left\">Ele perdoa definitivamente, cancela e esquece o nosso pecado se nos dirigirmos a Ele com humildade e confiança. Ele ajuda-nos a não nos desanimarmos nas dificuldades, a não as considerar insuperáveis; e então, confiando n’Ele, lançareis novamente as redes para uma pesca surpreendente e abundante, tereis coragem e esperança também para enfrentar as dificuldades derivantes dos efeitos da crise económica. A coragem e a esperança são dotes de todos, mas condiz com os jovens: coragem e esperança. O futuro certamente está nas mãos de Deus, nas mãos de um Pai providente. Isto não significa negar as dificuldades e os problemas, mas vê-los, isto sim, como provisórios e superáveis. As dificuldades, as crises, com a ajuda de Deus e a boa vontade de todos, podem ser superadas, vencidas, transformadas.</p>\n<p align=\"left\">Não quero terminar sem dizer uma palavra sobre o problema que vos atinge, um problema que vós viveis na actualidade: o desemprego. É triste encontrar jovens «nem-nem». O que significa, este «nem-nem»? <i>Nem</i> estudam, porque não podem, não têm a possibilidade, <i>nem</i> trabalham. Este é o desafio que a nível de comunidade todos nós devemos vencer. Devemos ir em frente para vencer este desafio! Não podemos resignar-nos a perder uma geração inteira de jovens que não têm a grande dignidade do trabalho! O trabalho dá-nos a dignidade, e todos nós devemos fazer o possível a fim de que não se perca uma geração de jovens. Desenvolver a criatividade, a fim de que os jovens sintam a alegria da dignidade que deriva do trabalho. Uma geração sem trabalho é uma derrota futura para a pátria e a humanidade. Devemos lutar contra isto. E ajudar-nos uns aos outros a encontrar uma solução, de apoio, de solidariedade. Os jovens são corajosos, já o disse, os jovens têm esperança e — em terceiro lugar — os jovens têm a capacidade de ser solidários. E <i>solidariedade</i> é uma palavra que, no mundo de hoje, as pessoas não gostam de ouvir. Alguns pensam que é um palavrão. Não, não é um palavrão, é uma palavra cristã: ir em frente com o irmão para o ajudar a superar os problemas. Corajosos, com esperança e solidariedade.</p>\n<p align=\"left\">Estamos reunidos diante do <i>Santuário de Nossa Senhora das Dores</i>, erigido no lugar onde duas jovens desta terra, Fabiana e Serafina, em 1888 tiveram uma visão da Mãe de Deus enquanto trabalhavam no campo. Maria é mãe, socorre-nos sempre: quando trabalhamos e quando estamos à procura de trabalho, quando temos as ideias claras e quando estamos desnorteados, quando a oração brota de forma espontânea e quando o coração está árido: Ela está sempre pronta para nos ajudar. Maria é a Mãe de Deus, a nossa mãe e mãe da Igreja. Muitos homens e mulheres, jovens e idosos dirigiram-se a Ela para lhe agradecer e suplicar uma graça. Maria leva-nos para Jesus, e Jesus dá-nos a paz. Recorramos a Ela confiantes na sua ajuda, com coragem e esperança. O Senhor abençoe cada um de vós, no vosso percurso, no vosso caminho de coragem, esperança e solidariedade. Obrigado!</p>\n<p align=\"left\">Agora rezemos a Nossa Senhora, todos juntos; Ave Maria...</p>\n<p align=\"left\">[Bênção].</p>\n<p align=\"left\">Por favor, peço-vos que rezeis por mim: por favor, fazei-o! E não esqueçais: «caminhar pela vida», nunca «perambular pela vida»! Obrigado!</p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2014/inside/documents/papa-francesco-molise-2014.html\"> VISITA PASTORAL A LAS DIÓCESIS DE CAMPOBASSO-BOIANO<br> E ISERNIA-VENAFRO</br></a></p>\n<p align=\"center\"><font color=\"#663300\"><b>E</b></font><font color=\"#663300\" size=\"3\"><b>NCUENTRO CON LOS JÓVENES DE LAS DIÓCESIS DE LOS ABRUZOS Y MOLISE</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i> Explanada</i></font><i><font color=\"#663300\"> del Santuario de Castelpetroso<br/>Sábado 5 de julio de 2014</font></i></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_QMKG9EU9\">Vídeo</a></b></font></p>  \n<p><i>Queridos jóvenes, ¡buenas tardes!</i></p>\n<p>Os agradezco vuestra numerosa y alegre presencia. Doy las gracias a monseñor Pietro Santoro por su servicio a la pastoral juvenil; y gracias a ti, Sara, que has sido portavoz de las esperanzas y las preocupaciones de los jóvenes de Abruzzo y Molise.</p>\n<p>El entusiasmo y el clima de fiesta que sabéis crear son contagiosos. El entusiasmo es contagioso. Pero, ¿sabéis de dónde viene esta palabra, <i> entusiasmo</i>? Viene del griego y quiere decir «tener dentro algo de Dios» o «estar dentro de Dios». El entusiasmo, cuando es sano, demuestra esto: que uno tiene dentro algo de Dios y lo expresa alegremente. <i>Estáis abiertos</i> —con este entusiasmo— <i>a la esperanza y deseosos de plenitud</i>, deseosos de dar significado a vuestro futuro, a toda vuestra vida, de entrever el camino apto para cada uno de vosotros y elegir la senda que os lleve a la serenidad y a la realización humana. Camino apto, elegir la senda…, ¿qué significa esto? No quedarse inerte —un joven no puede quedarse inerte— y <i>caminar</i>. Esto indica <i>ir hacia algo</i>; porque uno puede moverse y no ser uno que camina, sino un «errante», que da vueltas, vueltas, da vueltas por la vida… Pero la vida no es para «<i>dar vueltas</i>», es para «<i>caminarla</i>», y este es vuestro desafío. </p>\n<p>Por un lado, estáis en busca de lo que cuenta verdaderamente, lo que permanece estable en el tiempo y es <i>definitivo</i>, estáis en busca de respuestas que iluminen vuestra mente e inflamen vuestro corazón no sólo durante el espacio de una mañana o de un breve tramo del camino, sino para siempre. La luz en el corazón para siempre, la luz en la mente para siempre, el corazón inflamado para siempre, definitivo. Por otro lado, experimentáis el gran temor de equivocaros —es verdad, el que camina puede equivocarse—, experimentáis <i>el miedo de implicaros</i> demasiado en las cosas —lo habéis escuchado muchas veces—, la tentación de dejar siempre abierta una pequeña vía de escape que, en caso de necesidad, pueda abrir siempre nuevos escenarios y posibilidades. Voy en esta dirección, elijo esta dirección, pero dejo abierta esta puerta: si no me gusta, vuelvo y me marcho. Esta provisionalidad no hace bien; no hace bien porque te oscurece la mente y te enfría el corazón.</p>\n<p>La sociedad contemporánea y sus modelos culturales prevalentes —por ejemplo, la «cultura de lo provisional»— no ofrecen un <i>clima favorable a la formación de elecciones de vida estables con vínculos sólidos</i>, construidos sobre una roca de amor, de responsabilidad, más bien que sobre la arena de la emoción del momento. La aspiración a la autonomía individual llega hasta tal punto que siempre cuestiona todo y rompe con relativa facilidad elecciones importantes y largamente ponderadas, itinerarios de vida libremente emprendidos con empeño y entrega. Esto alimenta la superficialidad en la asunción de responsabilidades, puesto que en lo profundo del alma corren el riesgo de ser consideradas como algo de lo que uno se puede liberar de cualquier modo. Hoy elijo esto, mañana elijo lo otro…, como sopla el viento, así me muevo; o, cuando se termina mi entusiasmo, mi deseo, emprendo otro camino… Y así es este «dar vueltas» en la vida, propio del laberinto. Pero el camino no es el laberinto. Cuando os encontráis dando vueltas en un laberinto, que sigo por aquí, por aquí, por aquí…, ¡deteneos! Buscad el hilo para salir del laberinto; buscad el hilo: no se puede quemar la vida dando vueltas.</p>\n<p>Sin embargo, queridos jóvenes, el corazón del ser humano aspira a cosas grandes, a valores importantes, a amistades profundas, a vínculos que se fortalecen con las pruebas de la vida en lugar de romperse. El ser humano aspira a amar y a ser amado. Esta es nuestra aspiración más profunda: amar y ser amado; y esto, definitivamente. La cultura de lo provisional no exalta nuestra libertad, sino que nos priva de nuestro verdadero destino, de las metas más verdaderas y auténticas. Es una vida a pedazos. Es triste llegar a cierta edad, mirar el camino que hemos recorrido y darnos cuenta de que lo hemos recorrido por tramos diferentes, sin unidad, sin opción definitiva: todo provisional… No os dejéis robar el deseo de construir en vuestra vida cosas grandes y sólidas. Esto es lo que os lleva adelante. No os contentéis con metas pequeñas. Aspirad a la felicidad, tened valentía, la valentía de salir de vosotros mismos, y de jugaros plenamente vuestro futuro junto con Jesús.</p>\n<p><i>Solos no podemos lograrlo</i>. Frente a la presión de los acontecimientos y las modas, solos jamás lograremos encontrar el camino justo, y aunque lo encontráramos, no tendríamos suficiente fuerza para perseverar, para afrontar las subidas y los obstáculos imprevistos. Y aquí está la invitación del Señor Jesús: «Si quieres… sígueme». Nos invita para acompañarnos en el camino, no para explotarnos, no para convertirnos en esclavos, sino para hacernos libres. En esta libertad, nos invita para acompañarnos en el camino. Es así. Sólo <i>junto a Jesús</i>, invocándolo y siguiéndolo, tenemos una visión clara y fuerza para llevarla adelante. Él nos ama definitivamente, nos ha elegido definitivamente, se ha entregado definitivamente a cada uno de nosotros. Es nuestro defensor y hermano mayor, y será nuestro único juez. ¡Cuán bello es afrontar las vicisitudes de la existencia en compañía de Jesús, tener con nosotros su Persona y su mensaje! Él no quita autonomía o libertad; al contrario, fortaleciendo nuestra fragilidad, nos permite ser verdaderamente libres, libres para hacer el bien, fuertes para seguir haciéndolo, capaces de perdonar y capaces de pedir perdón. Este es Jesús, que nos acompaña, así es el Señor.</p>\n<p>Una expresión que me gusta repetir, porque la olvidamos a menudo: Dios no se cansa de perdonar. Esto es verdad. Es tan grande su amor, que siempre está cerca de nosotros. Somos nosotros los que nos cansamos de pedir perdón, pero Él perdona siempre, todas las veces que se lo pedimos.</p>\n<p>Él Perdona definitivamente, borra y olvida nuestro pecado, si nos dirigimos a Él con humildad y confianza. Nos ayuda a no desanimarnos ante las dificultades, a no considerarlas insuperables; y entonces, confiando en Él, echaréis nuevamente las redes para una pesca sorprendente y abundante, tendréis valentía y esperanza incluso para afrontar las dificultades derivadas de los efectos de la crisis económica. La valentía y la esperanza son dotes de todos, pero en particular son propias de los jóvenes: valentía y esperanza. Ciertamente, el futuro está en las manos de Dios, las manos de un Padre providente. Esto no significa negar las dificultades y los problemas, sino verlos, eso sí, como pasajeros y superables. Las dificultades, las crisis, con la ayuda de Dios y la buena voluntad de todos, se pueden superar, vencer, transformar.</p>\n<p>No quiero terminar sin decir una palabra sobre un problema que os afecta, un problema que vivís en la actualidad: el desempleo. Es triste encontrar a jóvenes «ni-ni». ¿Qué significa este «ni-ni»? <i>Ni</i> estudian, porque no pueden, no tienen la posibilidad, <i>ni</i> trabajan. Y este es el desafío que comunitariamente todos nosotros debemos vencer. Debemos ir adelante para vencer este desafío. No podemos resignarnos a perder toda una generación de jóvenes que no tienen la fuerte dignidad del trabajo. El trabajo nos da dignidad, y todos debemos hacer lo posible para que no se pierda una generación de jóvenes. Desarrollar nuestra creatividad para que los jóvenes sientan la alegría de la dignidad que proviene del trabajo. Una generación sin trabajo es una derrota futura para la patria y para la humanidad. Debemos luchar contra esto. Y ayudarnos unos a otros para encontrar un medio de solución, de ayuda, de solidaridad. Los jóvenes son valientes, lo he dicho, los jóvenes tienen esperanza y —tercero— los jóvenes tienen la capacidad de ser solidarios. Y esta palabra <i>solidaridad</i> es una palabra que al mundo de hoy no le gusta oír. Algunos piensan que es una mala palabra. No, no es una mala palabra, es una palabra <i>cristiana</i>: ir adelante con el hermano para ayudarle a superar los problemas. Valientes, con esperanza y con solidaridad. </p>\n<p>Estamos reunidos ante el <i>santuario de la Virgen de los Dolores</i>, erigido en el lugar donde dos muchachas de esta tierra, Fabiana y Serafina, tuvieron en 1888 una visión de la Madre de Dios mientras trabajaban en el campo. María es madre, nos socorre siempre: cuando trabajamos y cuando estamos en busca de trabajo, cuando tenemos las ideas claras y cuando estamos confundidos, cuando la oración brota espontáneamente y cuando el corazón es árido: ella siempre está allí para ayudarnos. María es Madre de Dios, madre nuestra y madre de la Iglesia. Muchos hombres y mujeres, jóvenes y ancianos, se han dirigido a ella para decirle gracias y para suplicarle una gracia. María nos lleva a Jesús, y Jesús nos da la paz. Recurramos a ella confiados en su ayuda, con valentía y esperanza. Que el Señor bendiga a cada uno de vosotros en vuestra senda, en vuestro camino de valentía, de esperanza y de solidaridad. ¡Gracias!</p>\n<p>Ahora todos juntos recemos a la Virgen: Dios te salve María… (Bendición)</p>\n<p>Por favor, os pido que recéis por mí: por favor, hacedlo. Y no os olvidéis: «caminar la vida», jamás «dar vueltas en la vida». ¡Gracias!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}