{
    "id": "papa-francesco_20130603_diocesi-bergamo",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2013-06-03",
    "title": "To a group of pilgrims from the Diocese of Bergamo",
    "excerpt": {
        "en": "Dear Friends, Members of the Diocese of Bergamo,",
        "fr": "Chers amis du diocèse de Bergame,",
        "de": "Liebe Freunde aus der Diözese Bergamo!",
        "it": "Cari amici della Diocesi di Bergamo,",
        "pt": "Queridos amigos da Diocese de Bérgamo!",
        "es": "Queridos amigos de la diócesis de Bérgamo:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2013/june/documents/papa-francesco_20130603_diocesi-bergamo.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2013/june/documents/papa-francesco_20130603_diocesi-bergamo.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2013/june/documents/papa-francesco_20130603_diocesi-bergamo.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2013/june/documents/papa-francesco_20130603_diocesi-bergamo.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2013/june/documents/papa-francesco_20130603_diocesi-bergamo.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2013/june/documents/papa-francesco_20130603_diocesi-bergamo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PILGRIMAGE FROM THE DIOCESE OF BERGAMO ON THE 50th ANNIVERSARY<br> OF THE DEATH OF BLESSED POPE JOHN XXIII</br></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF POPE FRANCIS</span></i></b><i><b></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Vatican Basilica<br/> Monday, 3 June 2013</i></span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear Friends, Members of the Diocese of Bergamo,</i></p>\n<p>I am glad to welcome you here, at the tomb of the Apostle Peter, in this place which is a home to every Catholic. I greet with affection Bishop Francesco Beschi, your pastor, and thank him for his kind words on behalf of you all. I have left out a few things that should be said, but he will tell them to you.</p>\n<p>Exactly 50 years ago, at this very time, Blessed <a href=\"http://www.vatican.va/holy_father/john_xxiii/index.htm\">John XXIII</a> departed this world. Those who, like myself, have reached a certain age have vivid memories of the emotion that spread everywhere in those days. St Peter’s Square had become an open-air shrine, welcoming by day and by night faithful of all ages and social backgrounds, fearful and praying for the Pope’s health. The whole world had recognized Pope John as a pastor and father; a pastor because he was a father. What had made him one? How had he been able to reach the heart of people so different from each other and even many non-Christians? To answer this question we may refer to his episcopal motto, <i>Oboedientia et Pax</i>: obedience and peace. “These words”, Mons. Roncalli noted on the eve of his episcopal ordination, “in a certain way sum up my story and my life”. (<i>Journal of a Soul</i>, retreat in preparation for episcopal ordination, 13-17 March 1925). Obedience and peace.</p>\n<p>I would like to start with peace, because this is the most obvious aspect, the one that people perceived in Pope John: Angelo Roncalli was a man who could communicate peace; natural, serene and cordial peace; a peace which, with his election to the Pontificate, was manifested to the whole world and was described as “goodness”.</p>\n<p>It is so beautiful to find a priest, a good priest, filled with goodness. And this reminds me of something that St Ignatius of Loyola said to the Jesuits — but I am not advertising! — when he was talking about the qualities a superior should have. And he said: he must have this and that... a long list of qualities. Lastly, however, he says this: “and if he does not possess these virtues, he must at least have great goodness”. It is the essential. He is a father. A priest with goodness. This was undoubtedly a distinctive trait of his personality which enabled him to make firm friendships everywhere, as was particularly evident in his ministry as Papal Representative. He served in this capacity for almost three decades, frequently in touch with environments and worlds far removed from the Catholic universe in which he had been born and raised. In those very milieus he proved an effective weaver of relationships and a solid champion of unity, both in the ecclesiastical community and outside it. Moreover he was open to dialogue with the Christians of other Churches, with representatives of the Jewish and Muslim worlds and with many other people of good will.</p>\n<p>Indeed Pope John conveyed peace because his mind was profoundly at peace: he had let the Holy Spirit create peace within him. And this mind filled with peace was the result of long and challenging work on himself, abundant traces of which have been left in the <i>Journal of a Soul</i>. In it we can see Roncalli — the seminarian, the priest, the bishop — coming to grips with the gradual process of purification of the heart. We see him, day by day, taking pains to recognize and mortify the desires that stemmed from his own selfishness and to discern the inspirations of the Lord, letting himself be guided by wise spiritual directors and be inspired by teachers such as St Francis de Sales and St Charles Borromeo. In reading these writings we truly see a soul being formed under the action of the Holy Spirit who works in his Church, in souls: it was the Spirit himself who, with these good inclinations, brought peace to Roncalli’s soul.</p>\n<p>Here we come to the second and crucial word: “obedience”. Although peacefulness was his external feature, Roncalli’s inner disposition consisted of obedience. Obedience, in fact, was his means for attaining peace. First of all it had a very simple and practical meaning: carrying out in the Church the service that his superiors asked of him, seeking nothing for himself, not shrinking from anything requested of him, even when it meant leaving his homeland to face worlds unknown to him and staying long years in places where Catholics were few and far between. It was his willingness to be led like a child that forged his career as a priest, with which you are well acquainted; secretary to Bishop Radini Tedeschi and at the same time teacher and spiritual director at the diocesan seminary; Papal Representative in Bulgaria, in Turkey and Greece, and in France; Pastor of the Venetian Church, and, finally, Bishop of Rome. Yet through this obedience, Roncalli — as a priest and as a bishop — also lived a deeper faithfulness, which we could describe, as he might have said, as abandonment to Divine Providence. He constantly recognized in faith that through living in this way, seemingly led by others and not by his own preferences or on the basis of his own spiritual sensibility, God was designing a project of his own. He was a man of governance, he was a leader. But he was a leader led by the Holy Spirit, out of obedience.</p>\n<p>The future Pope John experienced even more profoundly, through this daily abandonment to God’s will, a purification that enabled him to be completely detached from himself and to adhere to Christ. It was in this manner that he let the holiness shine out which the Church was later to recognize officially. “Whoever loses his life for my sake, he will save it”, Jesus says (Lk 9:24). This is the true source of Pope John’s goodness, of the peace he disseminated throughout the world. It is here that the root of his holiness is found: in his evangelical obedience.</p>\n<p>This is a lesson for each one of us, but also for the Church of our time: if we let ourselves be led by the Holy Spirit, if we are able to mortify our selfishness to make room for the Lord’s love and for his will, we will find peace, we will be builders of peace and will spread peace around us. Fifty years after his death the wise and fatherly guidance of Pope John, his love for the Church’s Tradition and his awareness of the constant need for renewal, his prophetic intuition of the convocation of the Second Vatican Council and his offering of his life for its success stand as milestones in the history of the Church in the 20th century; and as a bright beacon for the journey that lies ahead.</p>\n<p>Dear Bergamascans, you are rightly proud of the “Good Pope”, a shining example of faith and virtue for entire generations of Christians in your land. Preserve his spirit, continue to deepen your knowledge in the study of his life and his writings, but above all, imitate his holiness. Let yourselves be guided by the Holy Spirit. Do not be afraid of taking risks, just as he was not afraid. Docility to the Spirit, love for the Church and so on.... The Lord will do everything. May he continue from heaven lovingly to accompany your Church, which he loved so deeply in his life, and obtain for her from the Lord, the gift of numerous holy priests, of vocations to the religious and missionary life, as well as vocations to family life and to be committed lay people in the Church and in the world. Thank you for your visit to Pope John! I warmly bless you all.</p>\n<p>Many thanks.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PÈLERINAGE DU DIOCÈSE ITALIEN DE BERGAME POUR LE 50<sup>e</sup> ANNIVERSAIRE<br> DE LA MORT DU BIENHEUREUX PAPE JEAN XXIII</br></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">PAROLES DU PAPE FRANÇOIS</span></i></b><i><b></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Basilique vaticane</i><br/> <i>Lundi 3 juin 2013</i></span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Chers amis du diocèse de Bergame,</i></p>\n<p>Je suis heureux de vous souhaiter la bienvenue ici, sur la tombe de l’apôtre Pierre, dans ce lieu où tout catholique se sent chez lui. Je salue avec affection votre évêque, Mgr Francesco Beschi, et je le remercie pour les paroles courtoises qu’il m’a adressées au nom de tous. Il y a de petites choses à ajouter, mais il s’en chargera.</p>\n<p>Il y a exactement cinquante ans, à cette heure précise, le bienheureux <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_fr.htm\">Jean XXIII</a> quittait ce monde. Qui, comme moi, a un certain âge, conserve le vif souvenir de l’émotion qui se répandit partout en ces jours-là : la place Saint-Pierre était devenue un sanctuaire à ciel ouvert, accueillant jour et nuit des fidèles de tous les âges et conditions sociales, angoissés et en prière pour la santé du Pape. Le monde entier avait reconnu dans le Pape Jean un pasteur et un père. Pasteur parce que père. Qu’est-ce qui l’avait rendu tel ? Comment avait-il pu arriver au cœur de personnes si différentes, même de beaucoup de non-chrétiens ? Pour répondre à cette question, nous pouvons nous référer à sa devise épiscopale, <i>Oboedientia et pax </i>: obéissance et paix. « Ces mots — notait Mgr Roncalli à la veille de sa consécration épiscopale — sont un peu mon histoire et ma vie » (<i>Journal de l’âme, Retraite de préparation pour la consécration épiscopale</i>, 13-17 mars 1925). Obéissance et paix.</p>\n<p>Je voudrais partir de la paix, parce que c’est l’aspect le plus évident, celui que les personnes ont perçu chez le Pape Jean : Angelo Roncalli était un homme capable de transmettre la paix ; une paix naturelle, sereine, cordiale ; une paix qui avec son élection au pontificat se manifesta au monde entier et reçut le nom de la bonté. C’est une très belle chose de trouver un prêtre bon, empli de bonté. Et cela me fait penser à une chose que saint Ignace de Loyola — mais je ne fais pas de publicité ! — disait aux jésuites, quand il parlait des qualités que doit avoir un supérieur. Et il disait : il doit avoir ceci, cela, ceci, cela... une longue énumération de qualités. Mais à la fin, il ajoute : « mais s’il n’a pas ces vertus, qu’il ait au moins une grande bonté ». C’est l’essentiel. C’est un père. Un prêtre avec de la bonté. Cela fut indubitablement un trait distinctif de sa personnalité, qui lui permit de construire partout de solides amitiés et qui apparut de manière particulière dans son ministère de représentant du Pape, qu’il a assuré pendant près de trois décennies, souvent au contact avec des milieux et des mondes très éloignés de cet univers catholique dans lequel il était né et il s’était formé. C’est précisément dans ces milieux qu’il se démontra en particulier efficace pour tisser des relations et un promoteur d’unité de grande valeur, au sein et en dehors de la communauté ecclésiale, ouvert au dialogue avec les chrétiens d’autres Églises, avec des représentants du monde juif et musulman et avec de nombreux autres hommes de bonne volonté. En réalité, le Pape Jean transmettait la paix parce qu’il avait une âme profondément pacifiée : il s’était laissé pacifier par le Saint-Esprit. Et cette âme pacifiée était le fruit d’un travail long et difficile sur lui-même, un travail dont il nous est resté une trace importante dans le <i>Journal de l’âme</i>. Là, nous pouvons voir le séminariste, le prêtre, l’évêque Angelo Roncalli aux prises avec le chemin de purification progressive du cœur. Nous le voyons jour après jour, attentif à reconnaître et à réprimer les désirs qui proviennent de son propre égoïsme, à discerner les inspirations du Seigneur, se laissant guider par de sages directeurs spirituels et inspirer par des maîtres comme saint François de Sales et saint Charles Borromée. En lisant ces écrits nous assistons vraiment à une âme en train de prendre forme, sous l’action du Saint-Esprit qui œuvre dans son Église, dans les âmes : c’est Lui précisément qui, avec ces bonnes prédispositions, a pacifié son âme.</p>\n<p>Et nous en venons ici au deuxième mot décisif : « obéissance ». Si la paix a été la caractéristique extérieure, l’obéissance a constitué pour Angelo Roncalli la disposition intérieure: l’obéissance, en réalité, a été l’instrument pour arriver à la paix. Tout d’abord, elle a eu un sens très simple et concret: accomplir dans l’Église le service que les supérieurs lui demandaient, sans rien chercher pour lui-même, sans se soustraire à rien de ce qui était demandé, même lorsque cela signifia quitter sa terre, se confronter avec des mondes qui lui étaient inconnus, demeurer de longues années dans des lieux où la présence des catholiques était très faible. Se laisser ainsi conduire, comme un enfant, cela a construit son parcours sacerdotal que vous connaissez bien, d’abord secrétaire de Mgr Radini Tedeschi et, dans le même temps, enseignant et père spirituel au séminaire diocésain, puis représentant pontifical en Bulgarie, Turquie et Grèce, en France, puis pasteur de l’Église vénitienne et enfin Évêque de Rome. À travers cette obéissance, le prêtre et l’évêque Roncalli a toutefois vécu aussi une fidélité plus profonde, que nous pourrions définir, comme il l’aurait dit lui-même, un abandon à la divine Providence. Il a constamment reconnu, dans la foi, qu’à travers ce parcours de vie apparemment guidé par d’autres, non conduit par ses propres goûts ou sur la base de sa propre sensibilité spirituelle, Dieu dessinait progressivement son projet. C’était un homme de gouvernement, c’était un guide. Mais un guide guidé par le Saint-Esprit, par obéissance.</p>\n<p>Encore plus profondément, à travers cet abandon quotidien à la volonté de Dieu, le futur Pape Jean a vécu une purification, qui lui a permis de se détacher complètement de lui-même et d’adhérer au Christ, en laissant ainsi émerger cette sainteté que l’Église a ensuite officiellement reconnue. « Qui perdra sa vie pour moi la sauvera » nous dit Jésus (<i>Lc</i> 9, 24). C’est là qu’est la source véritable de la bonté du Pape Jean, de la paix qu’il a répandue sur le monde, ici se trouve la racine de sa sainteté : dans son obéissance évangélique.</p>\n<p>Et cela est un enseignement pour chacun de nous, mais aussi pour l’Église de notre temps : si nous savons nous laisser guider par le Saint-Esprit, si nous savons réprimer notre égoïsme pour faire place à l’amour du Seigneur et à sa volonté, alors nous trouverons la paix, alors nous saurons être des constructeurs de paix et nous diffuserons la paix autour de nous. À cinquante ans de sa mort, la conduite sage et paternelle du Pape Jean, son amour pour la tradition de l’Église et la conscience de son besoin constant de mise à jour, l’intuition prophétique de la convocation du <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a> et le don de sa propre vie pour sa bonne réussite, restent comme des pierres milliaires dans l’histoire de l’Église du XX<sup>e</sup> siècle et comme un phare lumineux pour le chemin qui nous attend.</p>\n<p>Chers bergamasques, vous êtes fiers à juste titre du « Bon Pape », lumineux exemple de la foi et des vertus de générations entières de chrétiens de votre terre. Conservez son esprit, approfondissez l’étude de sa vie et de ses écrits, mais, surtout, imitez sa sainteté. Laissez-vous guider par le Saint-Esprit. N’ayez pas peur des risques, comme lui n’a pas eu peur. Docilité à l’Esprit, amour pour l’Église et en avant... le Seigneur fera toute chose. Du Ciel, puisse-t-il continuer à accompagner avec amour votre Église, qu’il a tant aimée de son vivant, et obtenir pour elle du Seigneur le don de prêtres saints et nombreux, de vocations à la vie religieuse et missionnaire, comme à la vie familiale et à l’engagement laïc dans l’Église et dans le monde. Merci de votre visite au Pape Jean ! Je vous bénis tous de tout cœur.</p>\n<p>Merci beaucoup.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">WALLFAHRT DER DIÖZESE BERGAMO ZUM 50. TODESTAG DES SEL. PAPSTES JOHANNES XXIII.</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANSPRACHE VON PAPST FRANZISKUS </span></i></b><i><b><br> </br></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Petersdom</i><br/> <i>Montag, 3. Juni 2013</i></span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: left;\"><i>Liebe Freunde aus der Diözese Bergamo!</i></p>\n<p style=\"text-align: left;\">Es freut mich, euch hier, am Grab des Apostels Petrus, an diesem Ort, der für jeden Katholiken eine Heimat ist, willkommen heißen zu können. Ich begrüße herzlich euren Bischof, Francesco Beschi, und danke ihm für die liebenswürdigen Worte, die er in Euer aller Namen an mich gerichtet hat. Einige Dinge müssen noch gesagt werden, aber das wird er übernehmen.</p>\n<p style=\"text-align: left;\">Vor genau fünfzig Jahren hat genau in dieser Stunde der sel. <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_ge.htm\">Johannes XXIII.</a> diese Welt verlassen. Wer wie ich ein gewisses Alter erreicht hat, erinnert sich noch lebhaft an die Betroffenheit, die in jenen Tagen überall zu spüren war: der Petersplatz war zu einem Wallfahrtsort unter freiem Himmel geworden, der Tag und Nacht Gläubige jeden Alters und Standes in Sorge und Gebet für die Gesundheit des Papstes aufnahm. Die ganze Welt betrachtete Papst Johannes als einen Hirten und einen Vater. Einen Hirten, weil er Vater war. Was hatte ihn dazu gemacht? Wie hat er es geschafft, die Herzen so unterschiedlicher Menschen zu erreichen, selbst diejenigen vieler Nicht-Christen? Um diese Frage zu beantworten, können wir uns auf seinen bischöflichen Wahlspruch berufen, <i>Oboedientia et pax</i>: Gehorsam und Frieden. »Diese Worte«, so schrieb Msgr. Roncalli am Vortag seiner Bischofsweihe, »spiegeln ein bisschen meine Geschichte und mein Leben wider« (<i>Geistliches Tagebuch, Exerzitien zur Vorbereitung auf die Bischofsweihe, 13.– 17. März 1925</i>).</p>\n<p style=\"text-align: left;\">Gehorsam und Frieden. Ich möchte beim Frieden beginnen, denn das ist der offenkundigste Aspekt, derjenige, den die Menschen an Papst Johannes wahrgenommen haben: Angelo Roncalli war ein Mann, der die Fähigkeit besaß, den Frieden zu vermitteln; einen ganz natürlichen Frieden, gelassen und herzlich; einen Frieden, der sich nach seiner Wahl zum Papst der ganzen Welt zeigte und dem der Name der Güte verliehen wurde. Es ist sehr schön, einen Priester zu finden, einen guten Priester, der gütig ist. Und das lässt mich an etwas denken, das der hl. Ignatius von Loyola – aber ich will hier keine Werbung machen! – zu den Jesuiten sagte, als er über die Eigenschaften sprach, die ein Oberer besitzen muss. Und er sagte: er muss diese Charakteristik haben, jene, und jene, und jene … ein langes Verzeichnis von Eigenschaften. Am Ende aber sagte er dies: »Und wenn ihm all diese Tugenden fehlen, dann sollte er zumindest gütig sein.« Und das ist das Wesentliche. Er ist ein Vater. Ein Priester, der gütig ist. Es steht ganz außer Zweifel, dass das ein ganz charakteristischer Zug seiner Persönlichkeit war, der es ihm gestattete, überall dauerhafte Freundschaften zu schließen und der vor allem in seinem Amt als Päpstlicher Nuntius zutage trat, einem Amt, das er fast dreißig Jahre lang ausübte und bei dem er oft mit Kreisen und Realitäten in Kontakt kam, die unendlich weit von jenem katholischen Universum entfernt waren, in dem er geboren und aufgewachsen war. Er erwies sich gerade in diesen Milieus als höchst erfolgreich darin, Verbindungen zu knüpfen und Einheit zu schaffen, innerhalb und auch außerhalb der kirchlichen Gemeinschaft, offen auch für den Dialog mit Christen anderer Kirchen, mit Vertretern des Judentums und des Islam und mit vielen anderen Menschen guten Willens. In Wirklichkeit übermittelte Papst Johannes Frieden, weil sein Gemüt zutiefst im Frieden war: Er hatte sich vom Heiligen Geist befrieden lassen. Und dieses friedvolle Gemüt war das Ergebnis einer langen, anspruchsvollen Arbeit an sich selbst, einer Arbeit, von der sich reichlich Spuren im <i>Geistlichen Tagebuch </i>finden. Wir können dort den Seminaristen, den Priester, den Bischof Roncalli dabei sehen, wie er sich auf dem Weg der allmählichen Läuterung des Herzens abmüht. Wir sehen ihn Tag für Tag, wie er Acht gibt, die dem Egoismus entsprungenen Wünsche zu erkennen und abzutöten; wie er sich bemüht, die Inspirationen des Herrn zu erkennen, sich leiten zu lassen von weisen geistlichen Leitern und sich inspirieren zu lassen von Meistern wie dem hl. Franz von Sales und dem hl. Karl Borromeo. Wenn wir diese Schriften lesen, sehen wir wie diese Seele vor unseren Augen Gestalt annimmt unter der Anleitung des Heiligen Geistes, der in seiner Kirche, in den Seelen wirkt: genau er war es, der ihm unter diesen guten Voraussetzungen den Frieden der Seele geschenkt hat.</p>\n<p style=\"text-align: left;\">Und hier kommen wir zum zweiten und entscheidenden Wort: »Gehorsam«. Wenn der Frieden seine äußere Charakteristik war, so stellte der Gehorsam für Roncalli die innere Haltung dar: der Gehorsam war in Wirklichkeit das Werkzeug, um den Frieden zu erlangen. Er hatte zunächst eine ganz einfache und konkrete Bedeutung: in der Kirche die Aufgaben erfüllen, die die Vorgesetzten ihm aufgetragen hatten, ohne dabei eigene Interessen zu verfolgen, sich vor nichts von dem zu drücken, was von ihm verlangt wurde, auch wenn das bedeutete, dass er seine Heimat verlassen und sich mit ihm völlig fremden Welten auseinandersetzen musste und Jahre lang an Orten zu leben, wo es kaum Katholiken gab. Diese Bereitschaft, sich wie ein Kind führen zu lassen, prägte den Weg, den er als Priester durchlief und den ihr bestens kennt, vom Sekretär von Bischof Radini Tedeschi und gleichzeitigen Dozenten und geistlichen Vater im Diözesanseminar angefangen bis hin zum Päpstlichen Nuntius in Bulgarien, in der Türkei und Griechenland, in Frankreich, als Hirte der Kirche von Venedig und schließlich als Bischof von Rom. Durch diesen Gehorsam hat der Priester und Bischof Roncalli allerdings auch eine noch tiefere Treue gelebt, die wir, wie er es ausgedrückt hätte, als Hingabe an die göttliche Vorsehung bezeichnen könnten. Er hat im Glauben immer erkannt, dass durch diesen Lebensweg – der allem Augenschein nach von anderen und nicht von seinen eigenen Vorlieben oder ausgehend von seiner persönlichen spirituellen Sensibilität gelenkt wurde – Gott seinen eigenen Plan verwirklichte. Er war ein Mann der Leitung, eine Führernatur. Aber ein Führer, der selbst im Gehorsam vom Heiligen Geist geführt wurde.</p>\n<p style=\"text-align: left;\">Noch viel tiefer erlebte der künftige Papst Johannes durch diese alltägliche Hingabe an Gottes Willen eine Läuterung, die es ihm gestattete, sich ganz von sich selbst zu lösen und Christus treu zu sein und dadurch jene Heiligkeit zutage treten zu lassen, welche die Kirche später offiziell anerkannt hat. Jesus sagt zu uns: »Wer sein Leben um meinetwillen verliert, der wird es retten« (<i>Lk</i> 9, 24). Das ist die wahre Quelle der Güte, des Friedens von Papst Johannes, den er in die Welt ausstrahlte, hier wurzelt seine Heiligkeit: in seinem mit dem Evangelium übereinstimmenden Gehorsam. Und das ist eine Lehre für einen jeden von uns, ebenso aber auch für die Kirche unserer Zeit: wenn wir es verstehen, uns vom Heiligen Geist führen zu lassen, wenn wir es verstehen, unseren Egoismus abzutöten, um Raum zu schaffen für die Liebe des Herrn und für seinen Willen, dann finden wir den Frieden, dann werden wir Werkzeuge des Frieden sein können und Frieden um uns verbreiten. Fünfzig Jahre nach seinem Tod sind die weise und väterliche Führung durch Papst Johannes, seine Liebe zur Tradition der Kirche und das Wissen um die unablässige Notwendigkeit des »Aggiornamento«, die prophetische Intuition der Einberufung des <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">II. Vatikanischen Konzils</a> und das Opfer seines eigenen Lebens für dessen gutes Gelingen weiterhin Meilensteine in der Geschichte der Kirche des 20. Jahrhunderts und ein klarer Orientierungspunkt für den Weg, der vor uns liegt.</p>\n<p style=\"text-align: left;\">Liebe Bergamasker, Ihr seid mit Fug und Recht stolz auf den »guten Papst«, ein leuchtendes Vorbild des Glaubens und der Tugenden für ganze Generationen von Christen eurer Heimat. Bewahrt seinen Geist, vertieft das Studium seines Lebens und seiner Schriften, vor allem aber ahmt seine Heiligkeit nach. Lasst euch vom Heiligen Geist leiten. Habt keine Angst, etwas zu wagen, so wie auch er keine Angst gehabt hat. Fügsamkeit dem Heiligen Geist gegenüber, Liebe zur Kirche und weiter so … der Herr wird alles tun. Er möge vom Himmel aus weiterhin eure Teilkirche, die er im Leben so sehr geliebt hat, mit seiner Liebe begleiten, und vom Herrn für sie die Gabe zahlreicher und heiliger Priester und Berufungen zum Ordens- und Missionsleben wie auch für das Familienleben und den Einsatz der Laien in Kirche und Welt erlangen. Danke für euren Besuch bei Papst Johannes! Ich segne Euch alle von Herzen. Vielen Dank.</p>\n<p><i> </i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PELLEGRINAGGIO DELLA DIOCESI DI BERGAMO NEL 50° ANNIVERSARIO<br> DELLA MORTE DEL BEATO PAPA GIOVANNI XXIII</br></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">PAROLE DEL SANTO PADRE FRANCESCO</span></i></b><i><b></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Basilica Vaticana</i><br/> <i>Lunedì, 3 giugno 2013</i></span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari amici della Diocesi di Bergamo</i>, </p>\n<p>sono lieto di darvi il benvenuto qui, sulla tomba dell’Apostolo Pietro, in questo luogo che è casa per ogni cattolico. Saluto con affetto il vostro Vescovo, Mons. Francesco Beschi, e lo ringrazio per le gentili parole che mi ha rivolto a nome di tutti. Mancano alcune cose da dire, ma le dirà lui.</p>\n<p>Esattamente cinquant’anni fa, proprio in quest’ora, il Beato <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_it.htm\">Giovanni XXIII</a> lasciava questo mondo. Chi, come me, ha una certa età, mantiene un vivo ricordo della commozione che si diffuse ovunque in quei giorni: Piazza San Pietro era diventata un santuario a cielo aperto, accogliendo giorno e notte fedeli di tutte le età e condizioni sociali, in trepidazione e preghiera per la salute del Papa. Il mondo intero aveva riconosciuto in Papa Giovanni un pastore e un padre. Pastore perché padre. Che cosa lo aveva reso tale? Come aveva potuto arrivare al cuore di persone così diverse, persino di molti non cristiani? Per rispondere a questa domanda, possiamo richiamarci al suo motto episcopale, <i>Oboedientia et pax</i>: obbedienza e pace. «Queste parole - annotava Mons. Roncalli alla vigilia della sua consacrazione episcopale - sono un po’ la mia storia e la mia vita» (<i>Giornale dell’Anima, Ritiro di preparazione per la consacrazione episcopale</i>, 13-17 marzo 1925). Obbedienza e pace.</p>\n<p>Vorrei partire dalla pace, perché questo è l’aspetto più evidente, quello che la gente ha percepito in Papa Giovanni: Angelo Roncalli era un uomo capace di trasmettere pace; una pace naturale, serena, cordiale; una pace che con la sua elezione al Pontificato si manifestò al mondo intero e ricevette il nome della bontà. E’ tanto bello trovare un sacerdote, un prete buono, con bontà. E questo mi fa pensare ad una cosa che sant’Ignazio di Loyola – ma non faccio pubblicità! –diceva ai gesuiti, quando parlava delle qualità che deve avere un superiore. E diceva: deve avere questo, questo, questo, questo … un elenco lungo di qualità. Ma alla fine dice questo: “E se non ha queste virtù, almeno che abbia molta bontà”. E’ l’essenziale. E’ un padre. Un prete con bontà. Fu questo indubbiamente un tratto distintivo della sua personalità, che gli permise di costruire ovunque solide amicizie e che risaltò in modo particolare nel suo ministero di Rappresentante del Papa, svolto per quasi tre decenni, spesso a contatto con ambienti e mondi assai lontani da quell’universo cattolico nel quale egli era nato e si era formato. Proprio in quegli ambienti egli si dimostrò un efficace tessitore di relazioni ed un valido promotore di unità, dentro e fuori la comunità ecclesiale, aperto al dialogo con i cristiani di altre Chiese, con esponenti del mondo ebraico e musulmano e con molti altri uomini di buona volontà. In realtà, Papa Giovanni trasmetteva pace perché aveva un animo profondamente pacificato: lui si era lasciato pacificare dallo Spirito Santo. E questo animo pacificato era stato frutto di un lungo e impegnativo lavoro su se stesso, lavoro di cui ci è rimasta abbondante traccia nel <i>Giornale dell’Anima</i>. Lì possiamo vedere il seminarista, il sacerdote, il vescovo Roncalli alle prese con il cammino di progressiva purificazione del cuore. Lo vediamo, giorno per giorno, attento a riconoscere e mortificare i desideri che provengono dal proprio egoismo, a discernere le ispirazioni del Signore, lasciandosi guidare da saggi direttori spirituali e ispirare da maestri come san Francesco di Sales e san Carlo Borromeo. Leggendo quegli scritti assistiamo veramente al prendere forma di un’anima, sotto l’azione dello Spirito Santo che opera nella sua Chiesa, nelle anime: è stato Lui precisamente che, con queste buone predisposizioni, gli ha pacificato l’anima.</p>\n<p>E qui veniamo alla seconda e decisiva parola: “obbedienza”. Se la pace è stata la caratteristica esteriore, l’obbedienza ha costituito per Roncalli la disposizione interiore: l’obbedienza, in realtà, è stata lo strumento per raggiungere la pace. Anzitutto essa ha avuto un senso molto semplice e concreto: svolgere nella Chiesa il servizio che i superiori gli chiedevano, senza cercare nulla per sé, senza sottrarsi a nulla di ciò che gli veniva richiesto, anche quando ciò significò lasciare la propria terra, confrontarsi con mondi a lui sconosciuti, rimanere per lunghi anni in luoghi dove la presenza di cattolici era scarsissima. Questo lasciarsi condurre, come un bambino, ha costruito il suo percorso sacerdotale che voi conoscete bene, da segretario di Mons. Radini Tedeschi e insieme insegnante e padre spirituale nel Seminario diocesano, a Rappresentante pontificio in Bulgaria, Turchia e Grecia, Francia, a Pastore della Chiesa veneziana e infine a Vescovo di Roma. Attraverso questa obbedienza, il sacerdote e vescovo Roncalli ha però vissuto anche una fedeltà più profonda, che potremmo definire, come lui avrebbe detto, abbandono alla divina Provvidenza. Egli ha costantemente riconosciuto, nella fede, che attraverso quel percorso di vita apparentemente guidato da altri, non condotto dai propri gusti o sulla base di una propria sensibilità spirituale, Dio andava disegnando un suo progetto. Era un uomo di governo, era un conduttore. Ma un conduttore condotto, dallo Spirito Santo, per obbedienza.</p>\n<p>Ancor più profondamente, mediante questo abbandono quotidiano alla volontà di Dio, il futuro Papa Giovanni ha vissuto una purificazione, che gli ha permesso di distaccarsi completamente da se stesso e di aderire a Cristo, lasciando così emergere quella santità che la Chiesa ha poi ufficialmente riconosciuto. «Chi perderà la propria vita per me, la salverà» ci dice Gesù (<i>Lc</i> 9,24). Qui sta la vera sorgente della bontà di Papa Giovanni, della pace che ha diffuso nel mondo, qui si trova la radice della sua santità: in questa sua obbedienza evangelica.</p>\n<p>E questo è un insegnamento per ciascuno di noi, ma anche per la Chiesa del nostro tempo: se sapremo lasciarci condurre dallo Spirito Santo, se sapremo mortificare il nostro egoismo per fare spazio all’amore del Signore e alla sua volontà, allora troveremo la pace, allora sapremo essere costruttori di pace e diffonderemo pace attorno a noi. A cinquant’anni dalla sua morte, la guida sapiente e paterna di Papa Giovanni, il suo amore per la tradizione della Chiesa e la consapevolezza del suo costante bisogno di aggiornamento, l’intuizione profetica della convocazione del Concilio Vaticano II e l’offerta della propria vita per la sua buona riuscita, restano come pietre miliari nella storia della Chiesa del XX secolo e come un faro luminoso per il cammino che ci attende.</p>\n<p>Cari bergamaschi, voi siete giustamente orgogliosi del “Papa buono”, luminoso esempio della fede e delle virtù di intere generazioni di cristiani della vostra terra. Custodite il suo spirito, approfondite lo studio della sua vita e dei suoi scritti, ma, soprattutto, imitate la sua santità. Lasciatevi guidare dallo Spirito Santo. Non abbiate paura dei rischi, come lui non ha avuto paura. Docilità allo Spirito, amore alla Chiesa e avanti… il Signore farà tutto. Dal Cielo Egli continui ad accompagnare con amore la vostra Chiesa, che ha tanto amato in vita, ed ottenga per lei dal Signore il dono di numerosi e santi sacerdoti, di vocazioni alla vita religiosa e missionaria, come anche alla vita familiare e all’impegno laicale nella Chiesa e nel mondo. Grazie della vostra visita a Papa Giovanni! Di cuore vi benedico tutti.</p>\n<p>Grazie tante.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PEREGRINAÇÃO DA DIOCESE DE BÉRGAMO<br> NO 50º ANIVERSÁRIO DA MORTE DO PAPA JOÃO XXIII</br></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">PALAVRAS DO PAPA FRANCISCO</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Basílica Vaticana</i><br/> <i>Segunda-feira, 3 de Junho de 2013</i></span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos amigos da Diocese de Bérgamo!</i></p>\n<p>Sinto-me feliz por vos dar as boas-vindas aqui, ao túmulo do Apóstolo Pedro, neste lugar que é casa para cada católico. Saúdo com afecto o vosso Bispo, D. Francesco Beschi, e agradeço-lhe as gentis palavras que me dirigiu em nome de todos. Falta dizer algumas coisas, mas será ele que as dirá.</p>\n<p>Precisamente há cinquenta anos, nesta hora exacta, o <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_po.htm\">Beato João XXIII </a>deixava este mundo. Quem, como eu, tem uma certa idade, mantém uma recordação viva da emoção que se difundiu em toda a parte naqueles dias: a praça de São Pedro tinha-se tornado um santuário ao ar livre, acolhendo dia e noite fiéis de todas as idades e condições sociais, em trepidação e oração pela saúde do Papa. O mundo inteiro tinha reconhecido no Papa João um pastor e um pai. Era pastor porque era pai. O que o tinha tornado tal? Como pôde chegar ao coração de pessoas tão diferentes, até de muitos não-cristãos? Para responder a esta pergunta, podemos referir-nos ao seu mote episcopal, <i>Oboedientia et pax</i>: obediência e paz. «Estas palavras — escrevia D. Roncalli nas vésperas da sua consagração episcopal — são um pouco a minha história e a minha vida» (<i>Giornale dell’Anima, Ritiro di preparazione per la consacrazione episcopale,</i> 13-17 de Março de 1925). Obediência e paz.</p>\n<p>Gostaria de começar pela paz, porque é este o aspecto mais evidente, que o povo sentiu no Papa João: Angelo Roncalli era um homem de paz; uma paz natural, serena, cordial; uma paz que com a sua eleição ao Pontificado se manifestou ao mundo inteiro e recebeu o nome de bondade. É tão agradável encontrar um sacerdote, um presbítero bom, com bondade. E isto faz-me pensar em algo que santo Inácio de Loyola — mas não faço publicidade! — dizia aos jesuítas, quando falava das qualidades que um superior deve possuir. E dizia: deve ter isto, isto, isto e isto... uma longa lista de qualidades. Mas no final disse quanto segue: «E se não possui estas virtudes, que tenha pelo menos muita bondade». É o essencial. É um pai. Um sacerdote com bondade. Esta foi indubitavelmente uma característica que distinguiu a sua personalidade, que lhe permitiu construir em toda a parte amizades sólidas e que sobressaiu de modo particular no seu ministério de Representante do Papa, desempenhado quase por três decénios, muitas vezes em contacto com ambientes e mundos bastante distantes daquele universo católico no qual ele tinha nascido e formado. Precisamente naqueles ambientes ele demonstrou-se um tecedor eficaz de relações e um válido promotor de unidade, dentro e fora da comunidade eclesial, aberto ao diálogo com os cristãos de outras Igrejas, com representantes do mundo judaico e muçulmano e com muitos outros homens de boa vontade. Na realidade, o Papa João transmitia paz porque tinha um espírito profundamente pacificado: tinha-se deixado pacificar pelo Espírito Santo. E esta alma pacificada tinha sido fruto de um trabalho longo e exigente feito sobre si mesmo, trabalho do qual temos abundantes vestígios no <i>Giornale dell’Anima</i>. Neles podemos ver o seminarista, o sacerdote, o bispo Roncalli a percorrer o caminho de purificação progressiva do coração. Vemo-lo, dia após dia, atento a reconhecer e mortificar os desejos que provêm do próprio egoísmo, a discernir as inspirações do Senhor, deixando-se guiar por sábios directores espirituais e inspirar por mestres como são Francisco de Sales e são Carlos Borromeu. Lendo estes escritos assistimos deveras ao assumir forma de uma alma, sob a acção do Espírito Santo que age na sua Igreja, nas almas: foi precisamente Ele quem, com estas boas predisposições, lhe pacificou a alma.</p>\n<p>E chegamos assim à segunda e definitiva palavra: «obediência». Se a paz foi a característica exterior, a obediência constituiu para Roncalli a disposição interior: a obediência, na realidade, foi o instrumento para alcançar a paz. Antes de tudo ela teve um sentido muito simples e concreto: desempenhar na Igreja o serviço que os superiores lhe pediam, sem nada procurar para si, sem se subtrair a nada do que lhe era pedido, mesmo quando isto significou deixar a própria terra, confrontar-se com mundos que desconhecia, permanecer longos anos em lugares onde a presença de católicos era muito escassa. Este deixar-se guiar, como uma criança, constituiu o seu percurso sacerdotal que vós bem conheceis, como secretário de D. Tardini Tedeschi e ao mesmo tempo professor e padre espiritual no Seminário diocesano, como Representante pontifício na Bulgária, Turquia e Grécia, França, como Pastor da Igreja veneziana e por fim como Bispo de Roma. Mas através desta obediência, o sacerdote e bispo Roncalli viveu também uma fidelidade mais profunda, que poderíamos definir, como ele teria dito, abandono à Providência divina. Ele reconheceu constantemente, na fé, que através daquele percurso de vida aparentemente guiado por outros, não levado pelos seus gostos ou com base numa sensibilidade espiritual própria, Deus ia desenhando um seu projecto. Era um homem de governo, um guia. Mas um guia guiado, pelo Espírito Santo, por obediência.</p>\n<p>Ainda mais profundamente, mediante este abandono quotidiano à vontade de Deus, o futuro Papa João viveu uma purificação que lhe permitiu desapegar-se completamente de si mesmo e aderir a Cristo, deixando assim emergir aquela santidade que a Igreja depois reconheceu oficialmente. «Quem perder a sua vida por mim, salvá-la-á» diz-nos Jesus (<i>Lc</i> 9, 24). Consiste nisto a verdadeira nascente da bondade do Papa João, da paz que difundiu no mundo, encontra-se aqui a raiz da sua santidade: nesta sua obediência evangélica.</p>\n<p>E este é um ensinamento para cada um de nós, mas também para a Igreja do nosso tempo: se nos soubermos deixar guiar pelo Espírito Santo, se soubermos mortificar o nosso egoísmo para dar espaço ao amor do Senhor e à sua bondade, então encontraremos a paz, então saberemos ser construtores de paz e difundiremos a paz à nossa volta. Cinquenta anos após a sua morte, a guia sábia e paterna do Papa João, o seu amor pela tradição da Igreja e a consciência da sua necessidade constante de actualização, a intuição profética da convocação do Concílio Vaticano II e a oferta da própria vida pelo seu bom êxito, permanecem como marcos na história da Igreja do século XX e como um farol luminoso para o caminho que nos aguarda.</p>\n<p>Queridos bergamascos, vós sentis-vos justamente orgulhosos do «Papa Bom», exemplo luminoso da fé e das virtudes de inteiras gerações de cristãos da vossa terra. Conservai o seu espírito, aprofundai o estudo da sua vida e dos seus escritos, mas, sobretudo, imitai a sua santidade. Deixai-vos guiar pelo Espírito Santo. Não tenhais medo dos riscos, como ele não teve medo. Docilidade ao Espírito, amor à Igreja e em frente... o Senhor fará tudo. Do Céu Ele continue a acompanhar com amor a vossa Igreja, que tanto amou em vida, e obtenha para ela do Senhor o dom de numerosos e santos sacerdotes, de vocações para a vida religiosa e missionária, assim como para a vida familiar e para o compromisso laical na Igreja e no mundo. Obrigado pela vossa visita ao Papa João! Abençoo-vos a todos de coração.</p>\n<p>Muito obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PEREGRINACIÓN DE LA DIÓCESIS DE BÉRGAMO EN EL 50° ANIVERSARIO<br> DE LA MUERTE DEL BEATO PAPA JUAN XXIII</br></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">PALABRAS DEL SANTO PADRE FRANCISCO</span></i></b><i><b></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Basílica Vaticana</i><br/> <i>Lunes 3 de junio de 2013</i></span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos amigos de la diócesis de Bérgamo:</i></p>\n<p>Estoy contento de daros la bienvenida aquí, junto a la tumba del apóstol Pedro, en este lugar que es casa para cada católico. Saludo con afecto a vuestro obispo, monseñor Francesco Beschi, y le agradezco las amables palabras que me ha dirigido en nombre de todos. Quedan algunas cosas por decir, pero las dirá él.</p>\n<p>Hace exactamente cincuenta años, precisamente a esta hora, el beato Juan XXIII dejaba este mundo. Quien, como yo, tiene cierta edad, mantiene un vivo recuerdo de la conmoción que se difundió por todas partes en esos días: la plaza de San Pedro se convirtió en un santuario a cielo abierto, acogiendo de día y de noche a fieles de todas las edades y condiciones sociales, con ansia y en oración por la salud del Papa. Todo el mundo había reconocido en el Papa Juan XXIII a un pastor y padre. Pastor porque era padre. ¿Qué fue lo que lo hizo posible? ¿Cómo pudo llegar al corazón de personas tan distintas, incluso de muchos no cristianos? Para responder a esta pregunta, podemos remitirnos a su lema episcopal, <i>Oboedientia et pax</i>: obediencia y paz. «Estas palabras —anotaba monseñor Roncalli la víspera de su consagración episcopal— son en cierto sentido mi historia y mi vida» (<i>Diario del alma, Retiro de preparación para la consagración episcopal</i>, 13-17 de marzo de 1925). Obediencia y paz.</p>\n<p>Desearía partir de la paz, porque este es el aspecto más evidente, el que la gente percibió en el Papa Juan XXIII: Angelo Roncalli era un hombre capaz de transmitir paz; una paz natural, serena, cordial; una paz que con su elección al Pontificado se manifestó a todo el mundo y recibió el nombre de bondad. Es muy bello encontrar a un sacerdote, a un presbítero bueno, con bondad. Y esto me hace pensar en algo que san Ignacio de Loyola —¡pero no hago publicidad!— decía a los jesuitas, cuando hablaba de las cualidades que debe tener un superior. Y decía: debe tener esto, esto, esto, esto... una larga lista de cualidades. Pero al final decía: «Y si no tiene estas virtudes, al menos que tenga mucha bondad». Es lo esencial. Es un padre. Un sacerdote con bondad. Indudablemente este fue un rasgo distintivo de su personalidad, que le permitió construir en todas partes amistades sólidas y que destacó de modo especial en su ministerio de representante del Papa, que desempeñó durante casi tres décadas, a menudo en contacto con ambientes y mundos muy lejanos del universo católico en el que él había nacido y se había formado. Precisamente en esos ambientes se mostró un eficaz artífice de relaciones y un valioso promotor de unidad, dentro y fuera de la comunidad eclesial, abierto al diálogo con los cristianos de otras Iglesias, con exponentes del mundo judío y musulmán y con muchos otros hombres de buena voluntad. En realidad, el Papa Juan XXIII transmitía paz porque tenía un alma profundamente pacificada: él se había dejado pacificar por el Espíritu Santo. Y este ánimo pacificado era fruto de un largo y arduo trabajo sobre sí mismo, trabajo del que ha quedado abundante huella en el <i>Diario del alma</i>. Allí podemos ver al seminarista, al sacerdote, al obispo Roncalli ocupado en el camino de progresiva purificación del corazón. Lo vemos, día a día, atento para reconocer y mortificar los deseos que proceden del propio egoísmo, discerniendo las inspiraciones del Señor, dejándose guiar por sabios directores espirituales e inspirar por maestros como san Francisco de Sales y san Carlos Borromeo. Leyendo esos escritos asistimos verdaderamente a la formación de un alma, bajo la acción del Espíritu Santo que actúa en su Iglesia, en las almas: ha sido Él precisamente quien, con estas buenas predisposiciones, pacificó su alma.</p>\n<p>Aquí llegamos a la segunda y decisiva palabra: «obediencia». Si la paz fue la característica exterior, la obediencia constituyó para Roncalli la disposición interior: la obediencia, en realidad, fue el instrumento para alcanzar la paz. Ante todo, la obediencia tuvo un sentido muy sencillo y concreto: desempeñar en la Iglesia el servicio que los superiores le pedían, sin buscar nada para sí, sin evadir nada de lo que se le pedía, incluso cuando eso significó dejar la propia tierra, confrontarse con mundos para él desconocidos, permanecer largos años en lugares donde la presencia de católicos era muy escasa. Este dejarse conducir, como un niño, edificó su itinerario sacerdotal que vosotros conocéis bien, desde secretario de monseñor Radini Tedeschi y, al mismo tiempo, profesor y padre espiritual en el seminario diocesano, a representante pontificio en Bulgaria, Turquía y Grecia, Francia, a Pastor de la Iglesia veneciana y por último Obispo de Roma. A través de esta obediencia, el sacerdote y obispo Roncalli vivió también una fidelidad más profunda, que podríamos definir, como él habría dicho, abandono en la divina Providencia. Él reconoció constantemente, en la fe, que a través de ese itinerario de vida guiado aparentemente por otros, no conducido por los propios gustos o sobre la base de una sensibilidad espiritual propia, Dios iba trazando su proyecto. Era un hombre de gobierno, un conductor. Pero un conductor conducido, por el Espíritu Santo, por obediencia.</p>\n<p>Aún más profundamente, mediante este abandono cotidiano a la voluntad de Dios, el futuro Papa Juan XXIII vivió una purificación que le permitió desprenderse completamente de sí mismo y adherirse a Cristo, dejando emerger así la santidad que la Iglesia reconoció luego oficialmente. «El que pierda su vida por mi causa la salvará» nos dice Jesús (<i>Lc</i> 9, 24). Aquí está la verdadera fuente de la bondad del Papa Juan XXIII, de la paz que difundió en el mundo, aquí se encuentra la raíz de su santidad: su obediencia evangélica.</p>\n<p>Esta es una enseñanza para cada uno de nosotros, pero también para la Iglesia de nuestro tiempo: si sabemos dejarnos conducir por el Espíritu Santo, si sabemos mortificar nuestro egoísmo para dejar espacio al amor del Señor y a su voluntad, entonces encontraremos la paz, entonces sabremos ser constructores de paz y difundiremos paz a nuestro alrededor. A los cincuenta años de su muerte, la guía sabia y paterna del Papa Juan XXIII, su amor a la tradición de la Iglesia y la consciencia de su necesidad constante de actualización, la intuición profética de la convocatoria del Concilio Vaticano IIy el ofrecimiento de la propia vida por su buen éxito, permanecen como hitos en la historia de la Iglesia del siglo XX y como un faro luminoso para el camino que nos espera.</p>\n<p>Queridos bergamascos, vosotros estáis justamente orgullosos del «Papa bueno», luminoso ejemplo de la fe y de las virtudes de generaciones enteras de cristianos de vuestra tierra. Custodiad su espíritu, profundizad en el estudio de su vida y de sus escritos, pero sobre todo imitad su santidad. Dejaos guiar por el Espíritu Santo. No tengáis miedo de los riesgos, como él no tuvo miedo. Docilidad al Espíritu, amor a la Iglesia y adelante... el Señor hará todo. Que él siga acompañando con amor desde el cielo a vuestra Iglesia, que tanto amó en vida, y obtenga para ella del Señor el don de numerosos y santos sacerdotes, de vocaciones a la vida religiosa y misionera, así como a la vida familiar y al compromiso laical en la Iglesia y en el mundo. ¡Gracias por vuestra visita al Papa Juan XXIII! De corazón os bendigo a todos. Muchas gracias.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}