{
    "id": "papa-francesco_20151028_messaggio-gruppo-santa-marta",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2015-10-28",
    "title": "Message of the Holy Father to participants in the Conference on human trafficking organized by the “Santa Marta Group” [Madrid, 30-31 October 2015]",
    "excerpt": {
        "en": "Your Majesty, Bishops, Distinguished Authorities, Ladies and Gentlemen,",
        "fr": "Le fait que le groupe Sainte-Marthe se réunisse à nouveau dans le symbolique monastère de Saint-Laurent-de-l’Escurial en Espagne me donne une grande joie et satisfaction pastorale. Durant les temps brefs de son existence, ce groupe plein de mérite a su réaliser beaucoup de choses et est appelé à une tâche décisive dans l’éradication des nouvelles formes d’esclavage. Au cours de cette année, il y a eu certaines nouveautés institutionnelles significatives, qui peuvent sans doute soutenir votre activité et collaborer à l’action bénéfique du groupe Sainte-Marthe. Je me réfère d’une part à la rencontre des maires du 21 juillet dans la Cité du Vatican, auxquels je me suis adressé. Au cours de cette rencontre, ces personnalités importantes ont signé une déclaration par laquelle elles s’engagent personnellement à éradiquer les nouvelles formes d’esclavage qu’elles condamnent comme un crime contre l’humanité.",
        "de": "Königliche Hoheit,meine Herren Bischöfe,verehrte Obrigkeiten,meine Damen und Herren!",
        "it": "Maestà,Signori Vescovi,Distinte autorità,Signore e signori,",
        "es": "Majestad,Señores Obispos,Distinguidas Autoridades,Señoras y señores:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/messages/pont-messages/2015/documents/papa-francesco_20151028_messaggio-gruppo-santa-marta.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/pont-messages/2015/documents/papa-francesco_20151028_messaggio-gruppo-santa-marta.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/pont-messages/2015/documents/papa-francesco_20151028_messaggio-gruppo-santa-marta.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/pont-messages/2015/documents/papa-francesco_20151028_messaggio-gruppo-santa-marta.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/pont-messages/2015/documents/papa-francesco_20151028_messaggio-gruppo-santa-marta.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>MESSAGE OF HIS HOLINESS POPE FRANCIS <br> TO PARTICIPANTS IN THE CONFERENCE ON HUMAN TRAFFICKING <br/> ORGANIZED BY THE “SANTA MARTA GROUP” <br/> </br></i></font><font color=\"#663300\">[MADRID, 30-31 OCTOBER 2015]</font></b></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Your Majesty, Bishops, Distinguished Authorities, Ladies and Gentlemen,</i></p>\n<p align=\"left\">It gives me great joy and pastoral satisfaction that the Santa Marta Group has once again gathered in the symbolic Monastery of St Lawrence of El Escorial, Spain. In its brief existence, this praiseworthy group has been able to achieve much and is called to a decisive task in the eradication of the new forms of slavery. In the course of this year, there have been several significant institutional innovations, which undoubtedly can sustain your activity and collaborate in the charitable activity of the Santa Marta Group. I am referring to the 21 July meeting of the Bishops in Vatican City, whom I addressed. In that encounter, those important figures signed a declaration by which they personally committed themselves to eradicating the new forms of slavery, which they condemn as a crime against humanity.</p>\n<p align=\"left\">I would also like to mention the recent approval of the 2030 Agenda, with the new objectives of sustainable development of the United Nations Organization, whose Goal 8.7 states: “Take immediate and effective measures to eradicate forced labour, end modern slavery and human trafficking and secure the prohibition and elimination of the worst forms of child labour, including recruitment and use of child soldiers, and by 2025 end child labour in all its forms”. </p>\n<p align=\"left\">As I had the opportunity to affirm just before the unanimous approval of this Agenda in my address to the United Nations Organization in New York this past 25 September: “Our world demands of all government leaders a will which is effective, practical and constant, concrete steps and immediate measures for preserving and improving the natural environment and thus putting an end as quickly as possible to the phenomenon of social and economic exclusion, with its baneful consequences: human trafficking, the marketing of human organs and tissues, the sexual exploitation of boys and girls, slave labour, including prostitution, the drug and weapons trade, terrorism and international organized crime. Such is the magnitude of these situations and their toll on innocent lives, that we must avoid every temptation to fall into a declarationist nominalism which would assuage our consciences. We need to ensure that our institutions are truly effective in the struggle against all these scourges”.</p>\n<p align=\"left\">Today the 193 States who belong to the UN have a new moral imperative to fight human trafficking, an authentic crime against humanity. Cooperation between the Bishops and civil authorities, each according to their own mission and proper nature, to the end of discovering the best practices to accomplish this delicate task, is a decisive step in assuring themselves that the will of the governments reaches the victims in a direct, immediate, constant, effective and tangible way. You, ecclesiastical and civil authorities, are called to remain beside the victims and to accompany them in their journey of dignity and freedom. This must be felt by the many brothers and many sisters, victims of human trafficking. Today you, dear members of the Santa Marta Group, are not alone in this delicate undertaking: you can count on the support of the most enlightened mayors and on that of the whole international community, given the respective commitment they have undertaken and signed. Let us give thanks to God.</p>\n<p align=\"left\">From my part, I ask Almighty God to give you the grace to carry forward this most delicate, most humanitarian and most Christian mission, to heal the open and painful wounds of humanity, which are also the scourge of Christ. I assure you all of my support and my prayers, and of the support and prayers of the faithful of the Catholic Church. With God’s help and with your cooperation, this indispensable service of the Santa Marta Group will be able to free the victims of the new forms of slavery, to rehabilitate them, along with detainees and the excluded, to unmask the traffickers and those who create this market, and to offer effective assistance to cities and nations; a service for the common good, and for the promotion of human dignity, that it may be able to draw out the best of every person and of every citizen. May God bless you all.</p>\n<p align=\"left\"><i>Vatican, 28 October 2015</i></p>\n<center>\n<b>FRANCIS</b>\n<p> </p>\n</center><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>MESSAGE DU PAPE FRANÇOIS <br> AUX PARTICIPANTS À LA CONFÉRENCE SUR LA TRAITE DES ÊTRES HUMAINS <br/> ORGANISÉE PAR LE “GROUPE SAINTE-MARTHE” <br/> </br></i></font><font color=\"#663300\">[MADRID, 30-31 OCTOBRE 2015]</font></b></p>\n<p align=\"left\"> </p>\n<p>Le fait que le groupe Sainte-Marthe se réunisse à nouveau dans le symbolique monastère de Saint-Laurent-de-l’Escurial en Espagne me donne une grande joie et satisfaction pastorale. Durant les temps brefs de son existence, ce groupe plein de mérite a su réaliser beaucoup de choses et est appelé à une tâche décisive dans l’éradication des nouvelles formes d’esclavage. Au cours de cette année, il y a eu certaines nouveautés institutionnelles significatives, qui peuvent sans doute soutenir votre activité et collaborer à l’action bénéfique du groupe Sainte-Marthe. Je me réfère d’une part à la rencontre des maires du 21 juillet dans la Cité du Vatican, auxquels je me suis adressé. Au cours de cette rencontre, ces personnalités importantes ont signé une déclaration par laquelle elles s’engagent personnellement à éradiquer les nouvelles formes d’esclavage qu’elles condamnent comme un crime contre l’humanité. </p>\n<p>D’autre part, je désire mentionner également la récente approbation de l’Agenda 2030, avec les nouveaux objectifs de développement durable de l’Organisation des Nations unies, dont l’objectif 8.7 affirme : « Prendre des mesures immédiates et efficaces pour interdire et éliminer les pires formes de travail des enfants, supprimer le travail forcé et, d’ici 2025, mettre fin au travail des enfants sous toutes ses formes, y compris le recrutement et l’utilisation d’enfants soldats ». </p>\n<p>Comme j’ai eu l’opportunité de l’affirmer juste avant l’approbation unanime de cet Agenda dans mon discours à l’Organisation des Nations unies à New York le 25 septembre dernier, « le monde réclame avec force de tous les gouvernants une volonté effective, pratique, constante, des pas concrets et des mesures immédiates, pour préserver et améliorer l’environnement naturel et vaincre le plus tôt possible le phénomène de l’exclusion sociale et économique, avec ses tristes conséquences de traites d’êtres humains, de commerce d’organes et de tissus humains, d’exploitation sexuelle d’enfants, de travail d’esclave — y compris la prostitution —, de trafic de drogues et d’armes, de terrorisme et de crime international organisé. L’ampleur de ces situations et le nombre de vies innocentes qu’elles sacrifient sont tels que nous devons éviter toute tentation de tomber dans un nominalisme de déclarations à effet tranquillisant sur les consciences. Nous devons veiller à ce que nos institutions soient réellement efficaces dans la lutte contre tous ces fléaux ».</p>\n<p>Aujourd’hui, les 193 États qui adhèrent à l’Onu ont un nouvel impératif moral pour combattre la traite des personnes, authentique crime contre l’humanité. La collaboration entre les évêques et les autorités civiles, chacun selon sa mission et sa nature propres, dans le but de découvrir les meilleures pratiques pour la réalisation de cette tâche délicate, constitue un pas décisif pour s’assurer que la volonté des gouvernements touche les victimes de façon directe et immédiate, constante, efficace et concrète. Vous, autorités ecclésiastiques et civiles, êtes appelées à être auprès des victimes et à les accompagner sur leur chemin de dignité et de liberté. Ainsi, nos nombreux frères et nos nombreuses sœurs victimes de la traite humaine doivent le sentir. Aujourd’hui, chers membres du groupe Sainte-Marthe, vous n’êtes pas seuls dans cette délicate entreprise: vous pouvez compter sur le soutien des maires les plus éclairés et sur celui de toute la communauté internationale, étant donné l’engagement respectif qu’ils ont pris et qu’ils ont signé. Rendons grâce à Dieu. </p>\n<p>Pour ma part, je demande à Dieu Tout-Puissant de vous donner la grâce de mener à bien cette mission, si délicate, si humanitaire et si chrétienne, de soigner les plaies ouvertes et douloureuses de l’humanité, qui sont également les plaies du Christ. Je vous assure de tout mon appui et de ma prière, ainsi que de l’appui et de la prière des fidèles de l’Eglise catholique. Avec l’aide de Dieu et avec votre collaboration, cet indispensable service du groupe de Sainte-Marthe pourra libérer les victimes des nouvelles formes d’esclavage, les réhabiliter, avec les prisonniers et les exclus, démasquer les trafiquants et ceux qui créent ce marché, et offrir une assistance efficace aux villes et aux pays; un service pour le bien commun et pour la promotion de la dignité humaine, qui sache révéler le meilleur de chaque personne et de chaque citoyen. Que Dieu vous bénisse tous. </p>\n<i>Vatican, 28 octobre 2015</i>\n<p align=\"center\" dir=\"ltr\"><b> François</b></p>\n<p align=\"center\" dir=\"ltr\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>BOTSCHAFT VON PAPST FRANZISKUS<br> AN DIE TEILNEHMER EINER VON DER “GRUPO SANTA MARTA” <br/> ORGANISIERTEN KONFERENZ ÜBER MENSCHENHANDEL<br/> </br></i></b></font><b><font color=\"#663300\" size=\"4\"><i><br/> </i></font><font color=\"#663300\">[MADRID, 30.-31. OKTOBER 2015]</font></b></p>\n<p align=\"center\"> </p>\n<p align=\"LEFT\"><i>Königliche Hoheit, <br/> meine Herren Bischöfe,<br/> verehrte Obrigkeiten,<br/> meine Damen und Herren!</i></p>\n<p align=\"LEFT\">Die Tatsache, dass sich die »Gruppe Santa Marta« erneut im symbolträchtigen Kloster des heiligen Laurentius von »El Escorial« in Spanien versammelt, bereitet mir große Freude und Genugtuung. In der kurzen Zeit ihres Bestehens hat diese verdienstvolle Gruppe sehr viel verwirklichen können und ist bei der Beseitigung der neuen Formen der Sklaverei zu einer entscheidenden Arbeit aufgerufen. Im Laufe dieses Jahres hat es einige bedeutsame institutionelle Neuerungen gegeben, die zweifellos Ihre Tätigkeit stützen und zum wohltätigen Wirken der »Gruppe Santa Marta« beitragen können. Ich beziehe mich zum einen auf die Begegnung der Bürgermeister am 21. Juli in der Vatikanstadt, zu denen ich gesprochen habe. Bei diesem Treffen haben jene wichtigen Persönlichkeiten eine Erklärung unterzeichnet, mit der sie sich persönlich zur Beseitigung der neuen Formen der Sklaverei verpflichten, die sie als Verbrechen gegen die Menschheit verurteilen.</p>\n<p align=\"LEFT\">Zum anderen möchte ich auch die kürzlich erfolgte Annahme der Agenda 2030 mit den neuen nachhaltigen Entwicklungszielen der Organisation der Vereinten Nationen erwähnen, wo es zum Ziel 8.7 heißt: »Sofortige und wirksame Maßnahmen ergreifen, um Zwangsarbeit abzuschaffen, moderne Sklaverei und Menschenhandel zu beenden; das Verbot und die Beseitigung der schlimmsten Formen der Kinderarbeit sicherstellen – einschließlich der Einziehung und des Einsatzes von Kindersoldaten – und bis 2025 jeder Form von Kinderarbeit ein Ende setzen.« So habe ich auch – ganz kurz vor der einstimmigen Annahme dieser Agenda – in meiner Ansprache an die Organisation der Vereinten Nationen in New York am vergangenen 25. September gesagt: »Die Welt verlangt von allen Regierenden einen wirklichen, praktischen, beständigen Willen zu konkreten Schritten und unverzüglichen Maßnahmen, um die natürliche Umwelt zu bewahren und zu verbessern und das Phänomen der gesellschaftlichen und wirtschaftlichen Ausschließung mit seinen traurigen Folgen wie Menschenhandel, Handel von menschlichen Organen und Geweben, sexuelle Ausbeutung von Knaben und Mädchen, Sklavenarbeit einschließlich Prostitution, Drogen- und Waffenhandel, Terrorismus und internationale organisierte Kriminalität so schnell wie möglich zu überwinden.</p>\n<p align=\"LEFT\">Diese Situationen und die Anzahl der unschuldigen Leben, die sie fordern, sind von solchem Ausmaß, dass wir jede Versuchung meiden müssen, einem Nominalismus zu verfallen, der sich in Deklarationen erschöpft und einen Beruhigungseffekt auf das Gewissen ausübt. Wir müssen dafür sorgen, dass unsere Institutionen wirklich effektiv sind im Kampf gegen all diese Plagen.« Heute haben die 193 Mitgliedstaaten der UNO einen neuen moralischen Imperativ, um  den Menschenhandel zu bekämpfen, der ein wahres Verbrechen gegen die Menschheit ist. Die Zusammenarbeit zwischen Bischöfen und zivilen Behörden, jeder seiner Aufgabe und seinem Wesen entsprechend, um in der Praxis die besten Wege zur Erfüllung dieser schwierigen Aufgabe zu finden, ist ein entscheidender Schritt, damit sichergestellt werden kann, dass die Absicht der Regierungen direkt und unmittelbar, beständig, wirksam und konkret die Opfer erreicht. Als kirchliche und zivile Repräsentanten sind Sie aufgerufen, an der Seite der Opfer zu sein und sie auf ihrem Weg der Würde und Freiheit zu begleiten. Dies müssen die vielen Brüder und Schwestern spüren, die Opfer des Menschenhandels sind.</p>\n<p align=\"LEFT\">Heute, liebe Mitglieder der »Gruppe Santa Marta«, seid ihr bei diesem schwierigen Unterfangen nicht allein: Ihr könnt auf die Unterstützung der weitsichtigsten Bürgermeister und der internationalen Gemeinschaft zählen, dank der jeweiligen Verpflichtung, die sie übernommen und unterzeichnet haben. Gott sei Dank. Meinerseits bitte ich den allmächtigen Gott, dass er Ihnen die Gnade schenken möge, diese so schwierige, sehr humanitäre und so christliche Mission weiterzuführen, um die offenen und schmerzenden Wunden der Menschheit zu heilen, die auch die Wunden Christi sind. Ich versichere Sie meiner vollen Unterstützung und meines Gebetes und auch der Unterstützung und des Gebets der Gläubigen der katholischen Kirche.</p>\n<p align=\"LEFT\">Mit der Hilfe Gottes und Ihrer Mitarbeit wird dieser unerlässliche Dienst der »Gruppe Santa Marta« die Opfer der modernen Sklaverei befreien, sie und die Gefangenen und Ausgegrenzten rehabilitieren; die Händler und alle, die diesen Markt fördern, demaskieren sowie den Städten und Nationen wirksame Unterstützung anbieten; einen Dienst für das Gemeinwohl und die Förderung der Menschenwürde, die das Beste in jedem Menschen und Bürger zu aktivieren weiß. Gott segne euch alle!</p>\n<p><i>Aus dem Vatikan, am 28. Oktober 2015</i></p>\n<p align=\"center\"><b>Franziskus</b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>MESSAGGIO DEL SANTO PADRE FRANCESCO <br> AI PARTECIPANTI ALLA CONFERENZA SULLA TRATTA DEGLI ESSERI UMANI <br/> ORGANIZZATA DAL “GRUPO SANTA MARTA” <br/> </br></i></font><font color=\"#663300\">[MADRID, 30-31 OTTOBRE 2015]</font></b></p>\n<p> </p>\n<p> </p>\n<p><i>Maestà, <br/> Signori Vescovi, <br/> Distinte autorità, <br/> Signore e signori, </i></p>\n<p>Mi dà grande gioia e soddisfazione pastorale il fatto che il gruppo Santa Marta si riunisca nuovamente nel simbolico Monastero di San Lorenzo di El Escorial in Spagna. Nel breve tempo della sua esistenza questo benemerito gruppo ha saputo realizzare molto ed è chiamato a un compito decisivo nello sradicamento delle nuove schiavitù. Nel corso di quest’anno, ci sono state alcune novità istituzionali significative, che senza dubbio possono sostenere la vostra attività e collaborare alla benefica azione del gruppo Santa Marta. Mi riferisco, da una parte all’incontro dei Sindaci del 21 luglio nella Città del Vaticano, ai quali ho rivolto la parola. In tale incontro, quelle importanti personalità hanno firmato una dichiarazione con la quale s’impegnano personalmente a sradicare le nuove schiavitù che condannano come un crimine contro l’umanità. </p>\n<p>Dall’altra, desidero menzionare anche la recente approvazione dell’Agenda 2030, con i nuovi obiettivi di sviluppo sostenibile dell’Organizzazione delle Nazioni Unite, il cui obiettivo 8.7 dice: «Prendere misure immediate ed efficaci per eradicare il lavoro forzato, porre fine alla schiavitù moderna e alla tratta degli esseri umani, e garantire il divieto e l’eliminazione delle forme peggiori di lavoro minorile, in particolare il reclutamento e l’utilizzo dei bambini soldato, e, entro il 2025, porre fine al lavoro minorile in tutte le sue forme».</p>\n<p>Come ho avuto l’opportunità di affermare proprio prima dell’unanime approvazione di tale Agenda nel mio discorso all’Organizzazione delle Nazioni Unite a New York il 25 settembre scorso: «Il mondo chiede con forza a tutti i governanti una volontà effettiva, pratica, costante, fatta di passi concreti e di misure immediate, per preservare e migliorare l’ambiente naturale e vincere quanto prima il fenomeno dell’esclusione sociale ed economica, con le sue tristi conseguenze di tratta degli esseri umani, commercio di organi e tessuti umani, sfruttamento sessuale di bambini e bambine, lavoro schiavizzato, compresa la prostituzione, traffico di droghe e di armi, terrorismo e crimine internazionale organizzato. È tale l’ordine di grandezza di queste situazioni e il numero di vite innocenti coinvolte, che dobbiamo evitare qualsiasi tentazione di cadere in un nominalismo declamatorio con effetto tranquillizzante sulle coscienze. Dobbiamo aver cura che le nostre istituzioni siano realmente efficaci nella lotta contro tutti questi flagelli».</p>\n<p>Oggi i 193 Stati che aderiscono all’Onu hanno un nuovo imperativo morale per combattere la tratta di persone, autentico crimine contro l’umanità. La collaborazione tra i Vescovi e le autorità civili, ognuno secondo la propria missione e la propria natura, al fine di scoprire le pratiche migliori per la realizzazione di questo delicato compito, è un passo decisivo per assicurarsi che la volontà dei governi giunga alle vittime in modo diretto e immediato, costante, efficace e concreto. Voi, autorità ecclesiastiche e civili, siete chiamate a stare accanto alle vittime e ad accompagnarle nel loro cammino di dignità e di libertà. Così devono sentirlo i tanti fratelli e le tante sorelle vittime della tratta umana. Oggi, cari membri del gruppo Santa Marta, non siete soli in questa delicata impresa: potete contare sul sostegno dei più illuminati Sindaci e su quello di tutta la comunità internazionale, dato il rispettivo impegno che hanno assunto e firmato. Rendiamo grazie a Dio.</p>\n<p>Da parte mia, chiedo a Dio Onnipotente di darvi la grazia di portare avanti questa missione, tanto delicata, tanto umanitaria e tanto cristiana, di curare le piaghe aperte e dolenti dell’umanità, che sono anche le piaghe di Cristo. Vi assicuro tutto il mio appoggio e la mia preghiera, e l’appoggio e le preghiere dei fedeli della Chiesa cattolica. Con l’aiuto di Dio e con la vostra collaborazione, questo indispensabile servizio del gruppo di Santa Marta potrà liberare le vittime delle nuove schiavitù, riabilitarle, con i prigionieri e gli esclusi, smascherare i trafficanti e quanti creano questo mercato, e offrire un’assistenza efficace alle città e alle nazioni; un servizio per il bene comune e per la promozione della dignità umana, che sappia tirar fuori il meglio di ogni persona e di ogni cittadino. Che Dio vi benedica tutti.</p>\n<p><i>Vaticano, 28 ottobre 2015</i></p>\n<p align=\"center\"><b>Francesco</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAJE DEL SANTO PADRE FRANCISCO <br> A LA TERCERA CONFERENCIA INTERNACIONAL DEL GRUPO SANTA MARTA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\">[SAN LORENZO DE EL ESCORIAL, 30-31 OCTUBRE 2015]</font></p>\n<p> </p>\n<p><i>Majestad,<br/> Señores Obispos,<br/> Distinguidas Autoridades,<br/> Señoras y señores:</i></p>\n<p>Me da una gran alegría y satisfacción pastoral el hecho de que el grupo Santa Marta se reúna nuevamente en el simbólico Monasterio de San Lorenzo de El Escorial en España. En el poco tiempo de su existencia este benemérito grupo ha sabido realizar mucho y está llamado a una tarea decisiva para la erradicación de las nuevas esclavitudes. En el trascurso del corriente año han surgido algunas novedades institucionales significativas, que sin duda pueden apoyar la actividad de Ustedes y colaborar con la benéfica acción del grupo Santa Marta. Me refiero, por una parte, al encuentro de los Alcaldes en la Ciudad del Vaticano el 21 de julio, <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2015/july/documents/papa-francesco_20150721_sindaci-grandi-citta.html\">al cual dirigí la palabra</a>. En dicho encuentro, estas importantes personalidades han firmado una declaración por la que se comprometen ellos mismos a erradicar las nuevas esclavitudes que condenan como un crimen contra la humanidad. </p>\n<p>Por la otra, quiero mencionar también la reciente aprobación de la Agenda 2030, con los nuevos objetivos del desarrollo sostenible de la Organización de las Naciones Unidas, cuyo objetivo 8.7 recita: «Adoptar medidas inmediatas y eficaces para erradicar el trabajo forzoso, poner fin a las formas modernas de esclavitud y la trata de seres humanos y asegurar la prohibición y eliminación de las peores formas de trabajo infantil, incluidos el reclutamiento y la utilización de niños soldados, y, a más tardar en 2025, poner fin al trabajo infantil en todas sus formas». </p>\n<p>Como he tenido oportunidad de afirmar justo antes de la unánime aprobación de dicha Agenda en <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2015/september/documents/papa-francesco_20150925_onu-visita.html\">mi discurso a la Organización de las Naciones Unidas en New York</a> el 25 de septiembre del corriente: «El mundo reclama de todos los gobernantes una voluntad efectiva, práctica, constante, de pasos concretos y medidas inmediatas, para preservar y mejorar el ambiente natural y vencer cuanto antes el fenómeno de la exclusión social y económica, con sus tristes consecuencias de trata de seres humanos, comercio de órganos y tejidos humanos, explotación sexual de niños y niñas, trabajo esclavo, incluyendo la prostitución, tráfico de drogas y de armas, terrorismo y crimen internacional organizado. Es tal la magnitud de estas situaciones y el grado de vidas inocentes que va cobrando, que hemos de evitar toda tentación de caer en un nominalismo declaracionista con efecto tranquilizador en las conciencias. Debemos cuidar que nuestras instituciones sean realmente efectivas en la lucha contra todos estos flagelos». </p>\n<p>Hoy los 193 estados que adhieren a la ONU tienen un nuevo imperativo moral para combatir la trata de personas, verdadero crimen contra la humanidad. La colaboración entre los Obispos y las autoridades civiles, cada uno según su propia misión y naturaleza con el fin de ir descubriendo las mejores prácticas para la realización de esta delicada tarea, es un paso decisivos para asegurarse que la voluntad de los gobiernos llegue a las víctimas de un modo directo e inmediato, constante, eficaz y concreto. Ustedes, autoridades eclesiásticas y civiles, están llamados a estar cerca de las víctimas y a acompañarlas en su camino de dignidad y libertad. Así lo deben sentir los muchos hermanos y hermanas que sufren de la trata humana. Hoy, queridos miembros del grupo Santa Marta, no están solos en esta delicada empresa, pueden contar con el sostén de los más iluminados Alcaldes y el de toda la comunidad internacional, dado el respectivo compromiso que ellos han contraído y firmado. Demos gracias a Dios. </p>\n<p>Por mi parte, pido a Dios Todopoderoso que les dé la gracia de llevar adelante esta misión, tan delicada, tan humanitaria y tan cristiana, de curar las llagas abiertas y dolientes de la humanidad, que son también las llagas de Cristo. Les aseguro todo mi apoyo y mi oración, y el apoyo y las oraciones de los fieles de la Iglesia Católica. Con la ayuda de Dios y la colaboración de Ustedes este indispensable servicio del grupo de Santa Marta podrá liberar las víctimas de las nuevas esclavitudes, rehabilitar las y los cautivos y excluidos, desenmascarar a los traficantes y a los creadores del mercado, y rendir una asistencia eficaz a las ciudades y naciones; un servicio para el bien común y la promoción de la dignidad humana, que sepa actuar lo mejor de cada persona y de cada ciudadano. Que Dios los bendiga a todos.</p>\n<p><i>Vaticano, 28 de octubre de 2015</i></p>\n<p align=\"center\"><b>Francisco</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}