{
    "id": "papa-francesco_20200327_urbi-et-orbi-epidemia",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2020-03-27",
    "title": "\"Urbi et Orbi\" - Moment of prayer and “Urbi et Orbi” Blessing presided over by Pope Francis",
    "excerpt": {
        "ar": "\"عند المساء\" (مر 4، 35). هكذا يبدأ الإنجيل الذي سمعناه. يبدو أن المساء قد حلّ منذ أسابيع. لقد اشتدّ الظلام الدامس على ساحاتنا وشوارعنا ومدننا. واستولى على حياتنا وملأ كلّ شيء بصمتٍ يصمّ الآذان وفراغٍ مقفرٍ يشلّ كلّ شيء عند مروره: نشعر به في الهواء، ونتحسّسه في كلّ عمل، وتعبّر عنه النظرات. وجدنا أنفسنا خائفين وضائعين. لقد فوجئنا، مثل التلاميذ في الإنجيل، بعاصفةٍ هوجاء غير متوقّعة. أدركنا أننا كلّنا على متن القارب نفسه، جميعنا ضعفاء ومرتبكون، ولكن في الوقت عينه مهمّون وضروريّون، ومدعوّون جميعًا إلى البقاء معًا، وكلّنا بحاجة إلى تعزية بعضنا البعض. فجميعنا... على متن هذا القارب. ومثل هؤلاء التلاميذ، الذين يقولون بصوت واحد وبقلق: \"انَّنا نَهلِك\" (آية 38)، أدركنا نحن أيضًا أننا لا نستطيع أن نتقدّم كلّ بمفرده، إنما معًا فقط.",
        "hr": "„Uvečer“ (Mk4, 35). Tako započinje Evanđelje koje smo čuli. Već tjednima se čini da se spustila večer. Gusta se tama nadvila nad naše trgove, ulice i gradove; zagospodarila je našim životima ispunivši sve zaglušujućom tišinom, pustoši i prazninom, koja paralizira sve na svom putu: to se može osjetiti u zraku, to se može osjetiti u gestama, pogledi to govore. Uplašeni smo i izgubljeni. Poput učenikâ iz Evanđelja iznenada nas je zahvatila neočekivana i žestoka oluja. Shvatili smo da se nalazimo na istoj lađi, svi krhki i dezorijentirani, ali istodobno važni i potrebni, svi pozvani veslati zajedno, svi potrebni utjehe drugoga. Na toj lađi… svi se nalazimo. Poput tih učenika, koji jednoglasno i u tjeskobi kažu: „ginemo“ (r. 38), tako smo i mi shvatili da ne možemo ići dalje svatko za sebe, već samo zajedno.",
        "en": "“When evening had come” (Mk4:35). The Gospel passage we have just heard begins like this. For weeks now it has been evening. Thick darkness has gathered over our squares, our streets and our cities; it has taken over our lives, filling everything with a deafening silence and a distressing void, that stops everything as it passes by; we feel it in the air, we notice in people’s gestures, their glances give them away. We find ourselves afraid and lost. Like the disciples in the Gospel we were caught off guard by an unexpected, turbulent storm. We have realized that we are on the same boat, all of us fragile and disoriented, but at the same time important and needed, all of us called to row together, each of us in need of comforting the other. On this boat… are all of us. Just like those disciples, who spoke anxiously with one voice, saying “We are perishing” (v. 38), so we too have realized that we cannot go on thinking of ourselves, but only together can we do this.",
        "fr": "« Le soir venu » (Mc4, 35). Ainsi commence l’Evangile que nous avons écouté. Depuis des semaines, la nuit semble tomber. D’épaisses ténèbres couvrent nos places, nos routes et nos villes ; elles se sont emparées de nos vies en remplissant tout d’un silence assourdissant et d’un vide désolant, qui paralyse tout sur son passage : cela se sent dans l’air, cela se ressent dans les gestes, les regards le disent. Nous nous retrouvons apeurés et perdus. Comme les disciples de l’Evangile, nous avons été pris au dépourvu par une tempête inattendue et furieuse. Nous nous nous rendons compte que nous nous trouvons dans la même barque, tous fragiles et désorientés, mais en même temps tous importants et nécessaires, tous appelés à ramer ensemble, tous ayant besoin de nous réconforter mutuellement. Dans cette barque… nous nous trouvons tous. Comme ces disciples qui parlent d’une seule voix et dans l’angoisse disent : « Nous sommes perdus » (v. 38), nous aussi, nous nous nous apercevons que nous ne pouvons pas aller de l’avant chacun tout seul, mais seulement ensemble.",
        "de": "»Am Abend dieses Tages« (Mk4.35). So beginnt das eben gehörte Evangelium. Seit Wochen scheint es, als sei es Abend geworden. Tiefe Finsternis hat sich auf unsere Plätze, Straßen und Städte gelegt; sie hat sich unseres Lebens bemächtigt und alles mit einer ohrenbetäubenden Stille und einer trostlosen Leere erfüllt, die alles im Vorbeigehen lähmt: Es liegt in der Luft, man bemerkt es an den Gesten, die Blicke sagen es. Wir sind verängstigt und fühlen uns verloren. Wie die Jünger des Evangeliums wurden wir von einem unerwarteten heftigen Sturm überrascht. Uns wurde klar, dass wir alle im selben Boot sitzen, alle schwach und orientierungslos sind, aber zugleich wichtig und notwendig, denn alle sind wir dazu aufgerufen, gemeinsam zu rudern, alle müssen wir uns gegenseitig beistehen. Auf diesem Boot ... befinden wir uns alle. Wie die Jünger, die wie aus einem Munde angsterfüllt rufen: »Wir gehen zugrunde« (vgl. V. 38), so haben auch wir erkannt, dass wir nicht jeder für sich, sondern nur gemeinsam vorankommen.",
        "it": "«Venuta la sera» (Mc4,35). Così inizia il Vangelo che abbiamo ascoltato. Da settimane sembra che sia scesa la sera. Fitte tenebre si sono addensate sulle nostre piazze, strade e città; si sono impadronite delle nostre vite riempiendo tutto di un silenzio assordante e di un vuoto desolante, che paralizza ogni cosa al suo passaggio: si sente nell’aria, si avverte nei gesti, lo dicono gli sguardi. Ci siamo trovati impauriti e smarriti. Come i discepoli del Vangelo siamo stati presi alla sprovvista da una tempesta inaspettata e furiosa. Ci siamo resi conto di trovarci sulla stessa barca, tutti fragili e disorientati, ma nello stesso tempo importanti e necessari, tutti chiamati a remare insieme, tutti bisognosi di confortarci a vicenda. Su questa barca… ci siamo tutti. Come quei discepoli, che parlano a una sola voce e nell’angoscia dicono: «Siamo perduti» (v. 38), così anche noi ci siamo accorti che non possiamo andare avanti ciascuno per conto suo, ma solo insieme.",
        "pt": "Adro da Basílica de São PedroSexta-feira, 27 de março de 2020",
        "es": "«Al atardecer» (Mc4,35). Así comienza el Evangelio que hemos escuchado. Desde hace algunas semanas parece que todo se ha oscurecido. Densas tinieblas han cubierto nuestras plazas, calles y ciudades; se fueron adueñando de nuestras vidas llenando todo de un silencio que ensordece y un vacío desolador que paraliza todo a su paso: se palpita en el aire, se siente en los gestos, lo dicen las miradas. Nos encontramos asustados y perdidos. Al igual que a los discípulos del Evangelio, nos sorprendió una tormenta inesperada y furiosa. Nos dimos cuenta de que estábamos en la misma barca, todos frágiles y desorientados; pero, al mismo tiempo, importantes y necesarios, todos llamados a remar juntos, todos necesitados de confortarnos mutuamente. En esta barca, estamos todos. Como esos discípulos, que hablan con una única voz y con angustia dicen: “perecemos” (cf. v. 38), también nosotros descubrimos que no podemos seguir cada uno por nuestra cuenta, sino sólo juntos."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/messages/urbi/documents/papa-francesco_20200327_urbi-et-orbi-epidemia.html",
            "hr": "https://www.vatican.va/content/francesco/hr/messages/urbi/documents/papa-francesco_20200327_urbi-et-orbi-epidemia.html",
            "en": "https://www.vatican.va/content/francesco/en/messages/urbi/documents/papa-francesco_20200327_urbi-et-orbi-epidemia.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/urbi/documents/papa-francesco_20200327_urbi-et-orbi-epidemia.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/urbi/documents/papa-francesco_20200327_urbi-et-orbi-epidemia.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/urbi/documents/papa-francesco_20200327_urbi-et-orbi-epidemia.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/urbi/documents/papa-francesco_20200327_urbi-et-orbi-epidemia.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/urbi/documents/papa-francesco_20200327_urbi-et-orbi-epidemia.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>عظة قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/2020/documents/ns_lit_doc_20200327_preghiera_it.html\">خلال الصلاة الاستثنائية في زمن الوباء</a> </b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>عبر وسائل التواصل الاجتماعي</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>يوم الجمعة 27 مارس/ آذار 2020</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>ساحة القدّيس بطرس</b></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2020/3/27/uniti-in-preghiera.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p> </p> </hr></font>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">\"عند المساء\" (مر 4، 35). هكذا يبدأ الإنجيل الذي سمعناه. يبدو أن المساء قد حلّ منذ أسابيع. لقد اشتدّ الظلام الدامس على ساحاتنا وشوارعنا ومدننا. واستولى على حياتنا وملأ كلّ شيء بصمتٍ يصمّ الآذان وفراغٍ مقفرٍ يشلّ كلّ شيء عند مروره: نشعر به في الهواء، ونتحسّسه في كلّ عمل، وتعبّر عنه النظرات. وجدنا أنفسنا خائفين وضائعين. لقد فوجئنا، مثل التلاميذ في الإنجيل، بعاصفةٍ هوجاء غير متوقّعة. أدركنا أننا كلّنا على متن القارب نفسه، جميعنا ضعفاء ومرتبكون، ولكن في الوقت عينه مهمّون وضروريّون، ومدعوّون جميعًا إلى البقاء معًا، وكلّنا بحاجة إلى تعزية بعضنا البعض. فجميعنا... على متن هذا القارب. ومثل هؤلاء التلاميذ، الذين يقولون بصوت واحد وبقلق: \"انَّنا نَهلِك\" (آية 38)، أدركنا نحن أيضًا أننا لا نستطيع أن نتقدّم كلّ بمفرده، إنما معًا فقط. </p>\n<p align=\"right\" dir=\"RTL\">من السهل أن نجد أنفسنا في هذه الرواية. أمّا الصعب فهو فهم موقف يسوع. بينما كان التلاميذ قلقين ويائسين بطبيعة الحال، بقي هو في مؤخّرة السفينة، في الجزء الذي يغرق أوّلًا من القارب. وماذا يفعل؟ على الرغم من الصخب، ينام بسلام، واثق من الآب –إنها المرّة الوحيدة في الإنجيل التي نرى فيها يسوع نائمًا. ثمّ عندما أيقظوه، وبعد أن أسكن الريح والبحر، توجّه إلى التلاميذ ووبخهم: \"ما لَكم خائفينَ هذا الخَوف؟ أَإِلى الآنَ لا إِيمانَ لَكم؟\" (آية 40). </p>\n<p align=\"right\" dir=\"RTL\">لنحاول أن نفهم. ما هي قلّة الإيمان لدى التلاميذ التي تتعارض مع ثقة يسوع؟ فهم لم يتوقّفوا عن الإيمان به، بل ناجوه. ولكن لنرى كيف ناجوه: \"يا مُعَلِّم، أَما تُبالي أَنَّنا نَهلِك؟\" (آية 38). <i>أما تبالي</i>: يعتقدون أن يسوع لا يبالي بهم، ولا يهتمّ بهم. من أكثر الأشياء التي تؤلم، هي عندما نسمع فيما بيننا، أو في عائلاتنا، أحدًا يقول لنا: \"ألا تبالي بي؟\". إنها عبارة تجرح وتهيّج القلب. وقد هزّت يسوع أيضًا، لأنه ما من أحد يبالي بنا أكثر منه. في الواقع، بمجرّد أن ناجوه، خلّص تلاميذه المحبطين. </p>\n<p align=\"right\" dir=\"RTL\">إن العاصفة تُسقِط القناع عن ضعفنا وتفضح الضمانات الزائفة وغير الضرورية التي بنينا عليها جداول أعمالنا ومشاريعنا وعاداتنا وأولويّاتنا، وتبيّن لنا كيف تخلّينا عمّا يغذّي ويدعم ويقوّي حياتنا ومجتمعنا، وتركناه يرقد. إنها تفضح كلّ محاولات \"صندقة\" ونسيان ما قد غذّى روح شعوبنا. تفضح كلّ تلك المساعي إلى تخديره بعادات تبدوا وكأنها \"خلاصية\"، ولكنها غير قادرة على الاستعانة بجذورنا وعلى استحضار ذاكرة شيوخنا، فتحرمنا من الحصانة اللازمة لمواجهة الشدائد.  </p>\n<p align=\"right\" dir=\"RTL\">سقطت أيضًا مع العاصفة، خدعةُ تلك الصور النمطيّة التي تخفي وراءها الـ \"أنا\" الخائف باستمرار على صورته؛ وظهر مجدّدًا، هذا الانتماء المشترك (المبارك) الذي لا فِرار منه: الانتماء كأخوة.</p>\n<p align=\"right\" dir=\"RTL\"><i>\"ما لَكم خائفينَ هذا الخَوف؟ أَإِلى الآنَ لا إِيمانَ لَكم؟\".</i> يا ربّ، إن كلمتك الليلة تؤثّر فينا وتعنينا جميعًا. في عالمنا هذا، الذي تحبّه أكثر منّا، تقدّمنا بأقصى سرعة، وشعرنا بالقوّة والقدرة في كلّ شيء. امتلَكَنا الجشعُ إلى الربح، فأغرَقَتْنا الأشياء وأبهَرَنا التسرّع. لم نتوقّف أمام نداءاتك، ولم نستيقظ إزاء الحروب والظلم المالئ الأرض، ولم نستمع إلى صرخة الفقراء وصرخة كوكبنا المريض للغاية. استمرّينا دون رادع، ظانّين أننا سنحافظ دومًا على صحّة جيّدة في عالمٍ مريض. والآن، بينما نحن في بحر هائج، نناجيك: \"استيقظ يا ربّ!\".</p>\n<p align=\"right\" dir=\"RTL\"><i>\"ما لَكم خائفينَ هذا الخَوف؟ أَإِلى الآنَ لا إِيمانَ لَكم؟\".</i> يا ربّ، إنك تناشدنا، وتدعونا إلى الإيمان. لست تدعونا إلى الإيمان بوجودك، بقدر ما تدعونا إلى القدوم إليك والثقة بك. يتردّد في هذا الصوم، صدى ندائك العاجل: \"توبوا\"، \"إِرجعوا إِلَيَّ بكُلِّ قُلوبِكم\" (يوء 2، 12). إنك تدعونا لنأخذ زمن المحنة هذا <i>كزمن اختيار</i>. ليس هذا الزمن زمن دينونتك، بل زمن أحكامنا: زمنٌ نختار فيه ما هو مهمّ وما يزول، ونفصل الضروري عن غير الضروري. حان الوقت لإعادة توجيه مسار حياتنا تجاهك، يا ربّ، وتجاه الآخرين. ويمكننا أن ننظر إلى العديد من رفقاء الدرب المثاليين، الذين، في الخوف، تفاعلوا ووهبوا حياتهم. إنها قوّة الروح العاملة، التي تسكب ذاتها وتأخذ شكل تفانٍ شجاع وسخيّ. إنها حياة الروح القادرة على الفداء وعلى تقدير وإظهار كيف أن حياتنا هي منسوجة ومسنودة من قِبَل أشخاص عاديّين -منسيّين بالعادة- لا يظهرون في عناوين الصحف أو المجلّات ولا في كبار مسارح أحدث <i>العروض</i> ولكنهم، دون شكّ، يكتبون اليوم الآن الأحداث الحاسمة في تاريخنا: الأطبّاء، والممرّضين، والممرّضات، والعاملين في متاجر البقالة، وعمّال النظافة، ومقدّمي الرعاية، والعاملين في مجال النقل، وقوّات فرض القانون، والمتطوّعين، والكهنة، والراهبات، والكثير الكثير من الأشخاص الذين فهموا أنه لا أحد ينقذ نفسه بنفسه. إزاء المعاناة، حيث يُقاس التطوّر الحقيقي لشعوبنا، إننا نكتشف ونختبر صلاة يسوع الكهنوتية: \"فَلْيكونوا بِأَجمَعِهم واحِدًا\" (يو 17، 21). كم من الأشخاص يمارسون الصبر وينشرون الرجاء كلّ يوم، مع الحرص على عدم بثّ الذعر إنما المسؤولية المشتركة. كم من الآباء والأمّهات والأجداد والجدّات، والمعلّمين يبيّنوا لأطفالنا، عبر أعمال صغيرة ويومّية، كيف نواجه ونتخطّى الأزمات من خلال تكييف عاداتنا ورفع نظرنا وتحفيز صلاتنا. كم من الأشخاص يصلّون ويساعدون ويتوسّطون من أجل خير الجميع. الصلاة والخدمة الصامتة: هذه هي أسلحتنا التي تنتصر. </p>\n<p align=\"right\" dir=\"RTL\"><i>\"ما لَكم خائفينَ هذا الخَوف؟ أَإِلى الآنَ لا إِيمانَ لَكم؟\".</i> إن بداية الإيمان هي أن نعرف أننا بحاجة إلى الخلاص. نحن لا نكتفي بذاتنا، لأننا بمفردنا نغرق: نحتاج إلى الربّ كما كان يحتاج البحّارة القدماء إلى النجوم. لندعو يسوع إلى قوارب حياتنا، ولنسلّمه مخاوفنا حتى يتغلّب عليها. وسوف نختبر أننا، مثل التلاميذ، لن نغرق إذا كان هو على متنها. فهذه هي قوّة الله: يحوّل إلى خير كلّ ما يحدث لنا، حتى الأمور السيّئة. يهدّئ عواصفنا، لأن الحياة مع الله لا تموت أبدًا.</p>\n<p align=\"right\" dir=\"RTL\">إن الربّ يستحثّنا، في خضمّ عاصفتنا، ويدعونا إلى إيقاظ وتنشيط التضامن والرجاء القادرَين على إعطاء صلابة ودعم ومعنى لهذه الساعات التي يبدو فيها كلّ شيء وكأنه يغرق. الربّ يستيقظ كي يوقظ إيماننا الفصحي ويحييه من جديد. لدينا مرساة: فقد نلنا الخلاص بصليبه، ولدينا دفّة: فقد افتدانا بصليبه، ولدينا رجاء: فقد شفانا بصليبه وعانقنا حتى لا يفصلنا شيءٌ أو أحدٌ عن حبّه الفادي. لنسمع مجدّدًا، في خضمّ الحجر الذي نفتقر فيه إلى العواطف واللقاءات ونعاني من نقص أشياء كثيرة، الإعلانَ الذي يخلّصنا: المسيح قام من بين الأموات ويحيا بقربنا. الربّ يستحثّنا من صليبه كي نلقى مجدّدًا الحياة التي تنتظرنا، وننظر نحو الذين يستغيثون بنا، ونقوّي النعمة التي فينا ونعترف بها وننمّيها. لا نُطفِئَنّ الشعلة الخامدة (را. أش 42، 3)، التي لا تمرض أبدًا، ولندع الرجاء يتجدّد.</p>\n<p align=\"right\" dir=\"RTL\">أن نعانق صليبه يعني التحلّي بالشجاعة لمعانقة جميع تناقضات الزمن الحاضر، والتخلّي عن السعي وراء الهيمنة والامتلاك كي نفسح المجال للإبداع الذي وحده الروح القدس يقدر أن يلهمه. وهذا يعني التحلّي بالشجاعة من أجل إيجاد مساحات يستطيع الجميع فيها أن يشعر أنه مدعوّ، ومن أجل خلق أشكال جديدة من الضيافة والأخوّة والتضامن. لقد نلنا الخلاص بصليبه كي نقبل الرجاء فيكون هو الذي يقوّي ويدعم جميع التدابير والطرق الممكنة التي تستطيع أن تساعدنا في الحفاظ على سلامتنا وسلامة الآخرين. نعانق الربّ كي نعانق الرجاء. هذه هي قوّة الإيمان، التي تحرّر من الخوف وتمنح الرجاء. </p>\n<p align=\"right\" dir=\"RTL\"><i>\"ما لَكم خائفينَ هذا الخَوف؟ أَإِلى الآنَ لا إِيمانَ لَكم؟\".</i> أيها الإخوة والأخوات الأعزّاء، من هذا المكان، الذي يشهد لإيمان بطرس الصخري، أودّ الليلة أن أوكل بكم جميعًا إلى الربّ، بشفاعة السيّدة العذراء، التي هي خلاص شعبها، ونجمة البحر العاصف. من هذه الأعمدة التي تعانق روما والعالم، لتحلّ عليكم بركة الله كعناق تعزية. بارِك يا ربّ العالم، وامنح الأجسادَ صحّةً والقلوبَ راحةً. أنت تطلب منّا ألّا نخاف. لكن إيماننا ضعيف ونحن خائفون. لكن أنت يا ربّ لا تتركنا تحت رحمة العاصفة. رَدِّد مجدّدًا: \"لا تخافوا\" (<i>متى</i> 28، 5). ونحن، مع بطرس، \"نلقي علَيك جَميعَ هَمِّنا فإِنّك تُعنى بِكنا\" (را. <i>1 بط</i> 5، 7).  </p>\n<p align=\"right\" dir=\"RTL\">  </p>\n<p align=\"center\" dir=\"RTL\">* * *</p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2020</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">URBI ET ORBI PAPE FRANJE</font></p>\n<p align=\"center\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/2020/documents/ns_lit_doc_20200327_preghiera_it.html\"> <font color=\"#663300\" size=\"4\">POSEBNA PAPINA MOLITVA</font></a></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Petak, 27. ožujak 2020.</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/3/27/uniti-in-preghiera.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b>„Što ste bojažljivi? Kako nemate vjere?“</b></font></p>\n<p> </p>\n<p>„Uvečer“ (<em>Mk</em> 4, 35). Tako započinje Evanđelje koje smo čuli. Već tjednima se čini da se spustila večer. Gusta se tama nadvila nad naše trgove, ulice i gradove; zagospodarila je našim životima ispunivši sve zaglušujućom tišinom, pustoši i prazninom, koja paralizira sve na svom putu: to se može osjetiti u zraku, to se može osjetiti u gestama, pogledi to govore. Uplašeni smo i izgubljeni. Poput učenikâ iz Evanđelja iznenada nas je zahvatila neočekivana i žestoka oluja. Shvatili smo da se nalazimo na istoj lađi, svi krhki i dezorijentirani, ali istodobno važni i potrebni, svi pozvani veslati zajedno, svi potrebni utjehe drugoga. Na toj lađi… svi se nalazimo. Poput tih učenika, koji jednoglasno i u tjeskobi kažu: „ginemo“ (r. 38), tako smo i mi shvatili da ne možemo ići dalje svatko za sebe, već samo zajedno.</p>\n<p>Lako se prepoznajemo u ovome izvješću. Ono što je teško razumjeti jest Isusovo držanje. Dok su učenici, naravno, uznemireni i očajni, on je na krmi, dijelu lađe koja tone prva na dno. I što čini? Unatoč metežu, on mirno spava, pouzdan u Oca – to je jedini put u Evanđelju kada vidimo Isusa kako spava. Kad su ga zatim probudili, pošto je smirio vjetar i vodu, obraća se učenicima prijekornim tonom: „Što ste bojažljivi? Kako nemate vjere?“ (r. 40).</p>\n<p>Pokušajmo razumjeti. U čemu se sastoji pomanjkanje vjere učenikâ, koje je u opreci s Isusovim povjerenjem? Oni nisu prestali vjerovati u Njega, naime, dozivaju ga. No pogledajmo kako ga dozivaju: „Učitelju! Zar ne mariš što ginemo?“ (r. 38). Zar ne mariš: misle da Isus ne mari za njih, da ga nije briga za njih. Među nama, u našim obiteljima, jedna od stvari koja nas najviše boli jest kad čujemo kako nam govore: „Zar te nije briga za mene?“. To je rečenica koja boli i stvara nemir u srcu. To je uzdrmalo i Isusa. Jer nikoga nije više briga za nas od njega. Naime, kad su ga zazvali on spašava svoje nepovjerljive učenike.</p>\n<p>Oluja razotkriva našu ranjivost i iznosi na vidjelo one lažne i suvišne sigurnosti kojima smo gradili naše planove, naše projekte, naše navike i prioritete. Pokazuje nam kako smo pustili da se uspava i napustili ono što jača, podupire i daje snagu našemu životu i našoj zajednici. Oluja je razotkrila sve nakane da se „spakira“ i zaboravi ono što je hranilo dušu naših narodâ; sve one pokušaje da ih se umrtvi prividno „spasonosnim“ navikama koje nas ne mogu vratiti korijenima i prizvati sjećanja naših pređa, oduzimajući nam tako imunitet potreban za suočavanje s protivštinama.</p>\n<p>S olujom se urušila obmana onih stereotipa kojima smo maskirali svoj „ego“ uvijek zaokupljeni vlastitom slikom; i na vidjelo je izašla, još jednom, ona (blagoslovljena) zajednička pripadnost kojoj ne možemo izmaći: pripadnost braći.</p>\n<p><em>„Što ste bojažljivi? Kako nemate vjere?“</em> Gospodine, tvoja nas Riječ večeras pogađa i odnosi se na sve nas. U ovom našem svijetu, koji Ti ljubiš više no mi, grabili smo naprijed punom brzinom, osjećajući se snažno i sposobnima za sve. Vođeni pohlepom za profitom, pustili smo da nas stvari potpuno obuzmu i žurba omami. Nismo se zaustavili pred tvojim pozivima, nismo se probudili pred svjetskim ratovima i nepravdama, nismo slušali krik siromaha i našega teško bolesnog planeta. Nastavili smo nesmiljeno dalje misleći da ćemo uvijek ostati zdravi u jednom bolesnom svijetu. Sada, dok smo u moru kojim bjesne valovi, zazivamo tebe: „Probudi se Gospodine!“.</p>\n<p><em>„Što ste bojažljivi? Kako nemate vjere?“</em> Gospodine, upućuješ nam poziv, poziv na vjeru koja se ne sastoji toliko u tome da vjerujemo da Ti postojiš, koliko u tome da dođemo k Tebi i uzdamo se u Te. U ovoj Korizmi odjekuje tvoj hitni poziv: „Obratite se“, „vratite se k meni svim srcem svojim“ (<em>Joel </em>2, 12). Pozivaš nas da ovo vrijeme kušnje shvatimo kao vrijeme izbora. To nije vrijeme tvojega suda, nego našega suda: vrijeme da se izabere što je važno a što prolazno, da se odvoji ono što je potrebno od onoga što nije. Vrijeme je da tijek svojega života ponovno usmjerimo prema Tebi, Gospodine, i prema drugima. Možemo upraviti svoj pogled u mnoge uzorne suputnike koji su, u ozračju straha koje vlada, odgovorili tako da su dali vlastiti život. To je djelotvorna sila Duha izlivena i oblikovana u hrabre i velikodušne predanosti. To je život Duha koji je sposoban otkupiti, oplemeniti i pokazati kako su naši životi istkani i podržani od običnih – u pravilu zaboravljenih – ljudi koji se ne pojavljuju na naslovnicama novina i časopisa ili na velikim podijima umjetničko-zabavnih priredbi, ali, bez sumnje, danas pišu presudne događaje naše povijesti: to su liječnici, medicinske sestre i medicinski tehničari, zaposlenici u veletrgovinama, čuvari, prijevoznici, pripadnici snaga reda, volonteri, svećenici, redovnici i mnogi, ali zaista mnogi drugi koji su shvatili da se nitko ne spašava sam. Suočeni s patnjom, gdje se mjeri istinska razvijenost naših narodâ, otkrivamo i doživljavamo Isusovu Velikosvećeničku molitvu: „da svi budu jedno“ (<em>Iv </em>17, 21). Koliko je onih koji svakodnevno pokazuju strpljivost i ulijevaju nadu, pazeći da ne siju paniku, nego suodgovornost. Koliki očevi, majke, djedovi i bake, učitelji malim i svakodnevnim gestama pokazuju našoj djeci kako se suočiti i prevladati krizu prilagođavajući navike, dižući glavu gore i potičući na molitvu. Koliko je onih koji mole, stavljaju na raspolaganje i zalažu se za dobro sviju. Molitva i tiho služenje: to su naša pobjednička oružja.</p>\n<p><em>„Što ste bojažljivi? Kako nemate vjere?“</em> Početak vjere je svijest o tome da nam je potrebno spasenje. Nismo sami sebi dovoljni, sami tonemo: trebamo Gospodina kao drevni moreplovci zvijezde. Pozovimo Isusa u lađe našega života. Predajmo mu svoje strahove da ih On pobijedi. Poput učenikâ iskusit ćemo da s njim na lađi nećemo doživjeti brodolom. Jer to je snaga Boža: okrenuti na dobro sve što nam se događa, pa i loše stvari. On donosi spokoj u naše oluje, jer s Bogom život nikada ne umire.</p>\n<p>Gospodin pred nas stavlja izazov i poziva da na njega odgovorimo. Usred naše oluje poziva nas da se probudimo i pokažemo djelatnu solidarnost i nadu koji mogu dati postojanost, podršku i smisao ovim satima kada se čini da se sve ruši i propada. Gospodin se budi da probudi i oživi našu uskrsnu vjeru. Imamo sidro: u njegovu smo križu spašeni. Imamo kormilo: u njegovu smo križu otkupljeni. Imamo nadu: u njegovu smo križu izliječeni i zagrljeni da nas ništa i nitko ne odijeli od njegove otkupiteljske ljubavi. Usred izolacije u kojoj nam silno nedostaju drage osobe i susreti, u kojoj doživljavamo nedostatak mnogih stvari, još jednom slušamo navještaj koji nas spašava: on je uskrsnuo i živi uz nas. Gospodin nas sa svoga križa potiče da pronađemo život koji nas očekuje, da pogledamo prema onima koji nas traže, da osnažimo, prepoznamo i potaknemo milost koja prebiva u nama. Ne trnimo stijenj što tek tinja (usp.<em> Iz</em> 42, 3), koji se nikada ne gasi, i pustimo mu da ponovno zapali nadu.</p>\n<p>Prigrliti svoj križ znači smoći hrabrosti prigrliti sve protivštine sadašnjeg vremena, napuštajući na trenutak svoju tjeskobnu težnju prema svemoći i posjedovanjem kako bismo dali prostora kreativnosti koju samo Duh može pobuditi. To znači pronaći hrabrost da se otvore prostori u kojima će se svi moći osjetiti pozvanima i omogući nove oblike gostoljubivosti, bratstva i solidarnosti. U njegovu smo križu spašeni kako bismo prihvatili nadu i omogućili da ona bude ta koja će jačati i podupirati sve moguće mjere i načine koji nam mogu pomoći da čuvamo sebe i druge. Prigrliti Gospodina kako bismo prigrlili nadu: eto snage vjere koja oslobađa od straha i daje nadu!</p>\n<p><em>„Što ste bojažljivi? Kako nemate vjere?“</em> Draga braćo i sestre, s ovog mjesta, koje govori o Petrovoj stamenoj vjeri, želim vas večeras sve povjeriti Gospodinu, po zagovoru Majke Božje, koja je zdravlje svoga naroda, zvijezda u olujnome moru. Neka iz ovih kolonada koje grle Rim i svijet siđe na vas Božji blagoslov poput utješnog zagrljaja. Gospodine, blagoslovi svijet, daj zdravlje tijelima i utjehu srcima. Tražiš od nas da se ne plašimo, ali naša je vjera slaba i bojimo se. Ali Ti, Gospodine, ne ostavi nas na milost i nemilost oluji. Ponovi još jednom: „Ne bojte se“ (<em>Mt </em>28, 5). A mi, zajedno s Petrom, „svu svoju brigu povjeravamo Tebi jer Ti se brineš za nas“ (usp<em>. 1 Pt</em> 5, 7).</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">\"URBI ET ORBI\" BLESSING</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"> <a href=\"http://www.vatican.va/news_services/liturgy/2020/documents/ns_lit_doc_20200327_preghiera_it.html\"> EXTRAORDINARY MOMENT OF PRAYER</a><br>PRESIDED OVER BY POPE </br></font></b></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">FRANCIS</font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sagrato of St Peter’s Basilica<br/>Friday, 27 March 2020</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2020/3/27/uniti-in-preghiera.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p> </p> </hr></font>\n<p>“When evening had come” (<i>Mk </i>4:35). The Gospel passage we have just heard begins like this. For weeks now it has been evening. Thick darkness has gathered over our squares, our streets and our cities; it has taken over our lives, filling everything with a deafening silence and a distressing void, that stops everything as it passes by; we feel it in the air, we notice in people’s gestures, their glances give them away. We find ourselves afraid and lost. Like the disciples in the Gospel we were caught off guard by an unexpected, turbulent storm. We have realized that we are on the same boat, all of us fragile and disoriented, but at the same time important and needed, all of us called to row together, each of us in need of comforting the other. On this boat… are all of us. Just like those disciples, who spoke anxiously with one voice, saying “We are perishing” (v. 38), so we too have realized that we cannot go on thinking of ourselves, but only together can we do this. </p>\n<p>It is easy to recognize ourselves in this story. What is harder to understand is Jesus’ attitude. While his disciples are quite naturally alarmed and desperate, he stands in the stern, in the part of the boat that sinks first. And what does he do? In spite of the tempest, he sleeps on soundly, trusting in the Father; this is the only time in the Gospels we see Jesus sleeping. When he wakes up, after calming the wind and the waters, he turns to the disciples in a reproaching voice: “Why are you afraid? Have you no faith?” (v. 40). </p>\n<p>Let us try to understand. In what does the lack of the disciples’ faith consist, as contrasted with Jesus’ trust? They had not stopped believing in him; in fact, they called on him. But we see how they call on him: “Teacher, do you not care if we perish?” (v. 38). <i>Do you not care</i>: they think that Jesus is not interested in them, does not care about them. One of the things that hurts us and our families most when we hear it said is: “Do you not care about me?” It is a phrase that wounds and unleashes storms in our hearts. It would have shaken Jesus too. Because he, more than anyone, cares about us. Indeed, once they have called on him, he saves his disciples from their discouragement. </p>\n<p>The storm exposes our vulnerability and uncovers those false and superfluous certainties around which we have constructed our daily schedules, our projects, our habits and priorities. It shows us how we have allowed to become dull and feeble the very things that nourish, sustain and strengthen our lives and our communities. The tempest lays bare all our prepackaged ideas and forgetfulness of what nourishes our people’s souls; all those attempts that anesthetize us with ways of thinking and acting that supposedly “save” us, but instead prove incapable of putting us in touch with our roots and keeping alive the memory of those who have gone before us. We deprive ourselves of the antibodies we need to confront adversity.</p>\n<p>In this storm, the façade of those stereotypes with which we camouflaged our egos, always worrying about our image, has fallen away, uncovering once more that (blessed) common belonging, of which we cannot be deprived: our belonging as brothers and sisters. </p>\n<p><i>“Why are you afraid? Have you no faith?”</i> Lord, your word this evening strikes us and regards us, all of us. In this world, that you love more than we do, we have gone ahead at breakneck speed, feeling powerful and able to do anything. Greedy for profit, we let ourselves get caught up in things, and lured away by haste. We did not stop at your reproach to us, we were not shaken awake by wars or injustice across the world, nor did we listen to the cry of the poor or of our ailing planet. We carried on regardless, thinking we would stay healthy in a world that was sick. Now that we are in a stormy sea, we implore you: “Wake up, Lord!”. </p>\n<p><i>“Why are you afraid? Have you no faith?” </i>Lord, you are calling to us, calling us to faith. Which is not so much believing that you exist, but coming to you and trusting in you. This Lent your call reverberates urgently: “Be converted!”, “Return to me with all your heart” (<i>Joel</i> 2:12). You are calling on us to seize this time of trial as a <i> time of choosing</i>. It is not the time of your judgement, but of our judgement: a time to choose what matters and what passes away, a time to separate what is necessary from what is not. It is a time to get our lives back on track with regard to you, Lord, and to others. We can look to so many exemplary companions for the journey, who, even though fearful, have reacted by giving their lives. This is the force of the Spirit poured out and fashioned in courageous and generous self-denial. It is the life in the Spirit that can redeem, value and demonstrate how our lives are woven together and sustained by ordinary people – often forgotten people – who do not appear in newspaper and magazine headlines nor on the grand catwalks of the latest show, but who without any doubt are in these very days writing the decisive events of our time: doctors, nurses, supermarket employees, cleaners, caregivers, providers of transport, law and order forces, volunteers, priests, religious men and women and so very many others who have understood that no one reaches salvation by themselves. In the face of so much suffering, where the authentic development of our peoples is assessed, we experience the priestly prayer of Jesus: “That they may all be one” (<i>Jn</i> 17:21). How many people every day are exercising patience and offering hope, taking care to sow not panic but a shared responsibility. How many fathers, mothers, grandparents and teachers are showing our children, in small everyday gestures, how to face up to and navigate a crisis by adjusting their routines, lifting their gaze and fostering prayer. How many are praying, offering and interceding for the good of all. Prayer and quiet service: these are our victorious weapons.</p>\n<p><i>“Why are you afraid? Have you no faith”?</i>Faith begins when we realise we are in need of salvation. We are not self-sufficient; by ourselves we founder: we need the Lord, like ancient navigators needed the stars. Let us invite Jesus into the boats of our lives. Let us hand over our fears to him so that he can conquer them. Like the disciples, we will experience that with him on board there will be no shipwreck. Because this is God’s strength: turning to the good everything that happens to us, even the bad things. He brings serenity into our storms, because with God life never dies.</p>\n<p>The Lord asks us and, in the midst of our tempest, invites us to reawaken and put into practice that solidarity and hope capable of giving strength, support and meaning to these hours when everything seems to be floundering. The Lord awakens so as to reawaken and revive our Easter faith. We have an anchor: by his cross we have been saved. We have a rudder: by his cross we have been redeemed. We have a hope: by his cross we have been healed and embraced so that nothing and no one can separate us from his redeeming love. In the midst of isolation when we are suffering from a lack of tenderness and chances to meet up, and we experience the loss of so many things, let us once again listen to the proclamation that saves us: he is risen and is living by our side. The Lord asks us from his cross to rediscover the life that awaits us, to look towards those who look to us, to strengthen, recognize and foster the grace that lives within us. Let us not quench the wavering flame (cf<i>. Is</i> 42:3) that never falters, and let us allow hope to be rekindled.</p>\n<p>Embracing his cross means finding the courage to embrace all the hardships of the present time, abandoning for a moment our eagerness for power and possessions in order to make room for the creativity that only the Spirit is capable of inspiring. It means finding the courage to create spaces where everyone can recognize that they are called, and to allow new forms of hospitality, fraternity and solidarity. By his cross we have been saved in order to embrace hope and let it strengthen and sustain all measures and all possible avenues for helping us protect ourselves and others. Embracing the Lord in order to embrace hope: that is the strength of faith, which frees us from fear and gives us hope. </p>\n<p><i>“Why are you afraid? Have you no faith”?</i>Dear brothers and sisters, from this place that tells of Peter’s rock-solid faith, I would like this evening to entrust all of you to the Lord, through the intercession of Mary, Health of the People and Star of the stormy Sea. From this colonnade that embraces Rome and the whole world, may God’s blessing come down upon you as a consoling embrace. Lord, may you bless the world, give health to our bodies and comfort our hearts. You ask us not to be afraid. Yet our faith is weak and we are fearful. But you, Lord, will not leave us at the mercy of the storm. Tell us again: “Do not be afraid” (<i>Mt</i> 28:5). And we, together with Peter, “cast all our anxieties onto you, for you care about us” (cf. <i>1 Pet </i>5:7).</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BÉNÉDICTION \"URBI ET ORBI\"</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"> <a href=\"http://www.vatican.va/news_services/liturgy/2020/documents/ns_lit_doc_20200327_preghiera_it.html\">MOMENT EXTRAORDINAIRE DE PRIERE</a> <br>EN TEMPS DE EPIDEMIE </br></font></b></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">PRESIDE PAR LE PAPE </font></b></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">FRANÇOIS</font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Parvis de la basilique Saint-Pierre<br/>Vendredi 27 mars 2020</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2020/3/27/uniti-in-preghiera.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>« Le soir venu » (<i>Mc </i>4, 35). Ainsi commence l’Evangile que nous avons écouté. Depuis des semaines, la nuit semble tomber. D’épaisses ténèbres couvrent nos places, nos routes et nos villes ; elles se sont emparées de nos vies en remplissant tout d’un silence assourdissant et d’un vide désolant, qui paralyse tout sur son passage : cela se sent dans l’air, cela se ressent dans les gestes, les regards le disent. Nous nous retrouvons apeurés et perdus. Comme les disciples de l’Evangile, nous avons été pris au dépourvu par une tempête inattendue et furieuse. Nous nous nous rendons compte que nous nous trouvons dans la même barque, tous fragiles et désorientés, mais en même temps tous importants et nécessaires, tous appelés à ramer ensemble, tous ayant besoin de nous réconforter mutuellement. Dans cette barque… nous nous trouvons tous. Comme ces disciples qui parlent d’une seule voix et dans l’angoisse disent : « Nous sommes perdus » (v. 38), nous aussi, nous nous nous apercevons que nous ne pouvons pas aller de l’avant chacun tout seul, mais seulement ensemble.</p>\n<p>Il est facile de nous retrouver dans ce récit. Ce qui est difficile, c’est de comprendre le comportement de Jésus. Alors que les disciples sont naturellement inquiets et désespérés, il est à l’arrière, à l’endroit de la barque qui coulera en premier. Et que fait-il ? Malgré tout le bruit, il dort serein, confiant dans le Père – c’est la seule fois où, dans l’Evangile, nous voyons Jésus dormir –. Puis, quand il est réveillé, après avoir calmé le vent et les eaux, il s’adresse aux disciples sur un ton de reproche : « Pourquoi êtes-vous si craintifs ? N’avez-vous pas encore la foi ? » (v. 40).</p>\n<p>Cherchons à comprendre. En quoi consiste le manque de foi de la part des disciples, qui s’oppose à la confiance de Jésus ? Ils n’avaient pas cessé de croire en lui. En effet, ils l’invoquent. Mais voyons comment ils l’invoquent : « Maître, nous sommes perdus ; cela ne te fait rien ? » (v. 38). <i>Cela ne te fait rien </i>: ils pensent que Jésus se désintéresse d’eux, qu’il ne se soucie pas d’eux. Entre nous, dans nos familles, l’une des choses qui fait le plus mal, c’est quand nous nous entendons dire : \"Tu ne te soucies pas de moi ?\". C’est une phrase qui blesse et déclenche des tempêtes dans le cœur. Cela aura aussi touché Jésus, car lui, plus que personne, tient à nous. En effet, une fois invoqué, il sauve ses disciples découragés.</p>\n<p>La tempête démasque notre vulnérabilité et révèle ces sécurités, fausses et superflues, avec lesquelles nous avons construit nos agendas, nos projets, nos habitudes et priorités. Elle nous démontre comment nous avons laissé endormi et abandonné ce qui alimente, soutient et donne force à notre vie ainsi qu’à notre communauté. La tempête révèle toutes les intentions d’\"emballer\" et d’oublier ce qui a nourri l’âme de nos peuples, toutes ces tentatives d’anesthésier avec des habitudes apparemment \"salvatrices\", incapables de faire appel à nos racines et d’évoquer la mémoire de nos anciens, en nous privant ainsi de l’immunité nécessaire pour affronter l’adversité.</p>\n<p>À la faveur de la tempête, est tombé le maquillage des stéréotypes avec lequel nous cachions nos \"ego\" toujours préoccupés de leur image ; et reste manifeste, encore une fois, cette appartenance commune (bénie), à laquelle nous ne pouvons pas nous soustraire : le fait d’être frères.</p>\n<i> </i>\n<p><i>« Pourquoi êtes-vous si craintifs ? N’avez-vous pas encore la foi ? ».</i> Seigneur, ce soir, ta Parole nous touche et nous concerne tous. Dans notre monde, que tu aimes plus que nous, nous sommes allés de l’avant à toute vitesse, en nous sentant forts et capables dans tous les domaines. Avides de gains, nous nous sommes laissé absorber par les choses et étourdir par la hâte. Nous ne nous sommes pas arrêtés face à tes rappels, nous ne nous sommes pas réveillés face à des guerres et à des injustices planétaires, nous n’avons pas écouté le cri des pauvres et de notre planète gravement malade. Nous avons continué notre route, imperturbables, en pensant rester toujours sains dans un monde malade. Maintenant, alors que nous sommes dans une mer agitée, nous t’implorons : \"Réveille-toi Seigneur !\".</p>\n<p>« <i>Pourquoi êtes-vous si craintifs ? N’avez-vous pas encore la foi ?</i> ». Seigneur, tu nous adresses un appel, un appel à la foi qui ne consiste pas tant à croire que tu existes, mais à aller vers toi et à se fier à toi. Durant ce Carême, ton appel urgent résonne : \"Convertissez-vous\", « Revenez à moi de tout votre cœur » (<i>Jl</i> 2, 12). Tu nous invites à saisir ce temps d’épreuve comme un <i>temps de choix</i>. Ce n’est pas le temps de ton jugement, mais celui de notre jugement : le temps de choisir ce qui importe et ce qui passe, de séparer ce qui est nécessaire de ce qui ne l’est pas. C’est le temps de réorienter la route de la vie vers toi, Seigneur, et vers les autres. Et nous pouvons voir de nombreux compagnons de voyage exemplaires qui, dans cette peur, ont réagi en donnant leur vie. C’est la force agissante de l’Esprit déversée et transformée en courageux et généreux dévouements. C’est la vie de l’Esprit capable de racheter, de valoriser et de montrer comment nos vies sont tissées et soutenues par des personnes ordinaires, souvent oubliées, qui ne font pas la une des journaux et des revues ni n’apparaissent dans les grands défilés du dernier <i>show</i> mais qui, sans aucun doute, sont en train d’écrire aujourd’hui les évènements décisifs de notre histoire : médecins, infirmiers et infirmières, employés de supermarchés, agents d’entretien, fournisseurs de soin à domicile, transporteurs, forces de l’ordre, volontaires, prêtres, religieuses et tant et tant d’autres qui ont compris que personne ne se sauve tout seul. Face à la souffrance, où se mesure le vrai développement de nos peuples, nous découvrons et nous expérimentons la prière sacerdotale de Jésus : « Que tous soient un » (<i>Jn</i> 17, 21). Que de personnes font preuve chaque jour de patience et insuffle l’espérance, en veillant à ne pas créer la panique mais la coresponsabilité ! Que de pères, de mères, de grands-pères et de grands-mères, que d’enseignants montrent à nos enfants, par des gestes simples et quotidiens, comment affronter et traverser une crise en réadaptant les habitudes, en levant les regards et en stimulant la prière ! Que de personnes prient, offrent et intercèdent pour le bien de tous. La prière et le service discret : ce sont nos armes gagnantes ! </p>\n<i> </i>\n<p><i>« Pourquoi avez-vous peur ? N’avez-vous pas encore la foi ? ».</i> Le début de la foi, c’est de savoir qu’on a besoin de salut. Nous ne sommes pas autosuffisants ; seuls, nous faisons naufrage : nous avons besoin du Seigneur, comme les anciens navigateurs, des étoiles. Invitons Jésus dans les barques de nos vies. Confions-lui nos peurs, pour qu’il puisse les vaincre. Comme les disciples, nous ferons l’expérience qu’avec lui à bord, on ne fait pas naufrage. Car voici la force de Dieu : orienter vers le bien tout ce qui nous arrive, même les choses tristes. Il apporte la sérénité dans nos tempêtes, car avec Dieu la vie ne meurt jamais.</p>\n<p>Le Seigneur nous interpelle et, au milieu de notre tempête, il nous invite à réveiller puis à activer la solidarité et l’espérance capables de donner stabilité, soutien et sens en ces heures où tout semble faire naufrage. Le Seigneur se réveille pour réveiller et raviver notre foi pascale. Nous avons une ancre : par sa croix, nous avons été sauvés. Nous avons un gouvernail : par sa croix, nous avons été rachetés. Nous avons une espérance : par sa croix, nous avons été rénovés et embrassés afin que rien ni personne ne nous sépare de son amour rédempteur. Dans l’isolement où nous souffrons du manque d’affections et de rencontres, en faisant l’expérience du manque de beaucoup de choses, écoutons une fois encore l’annonce qui nous sauve : il est ressuscité et vit à nos côtés. Le Seigneur nous exhorte de sa croix à retrouver la vie qui nous attend, à regarder vers ceux qui nous sollicitent, à renforcer, reconnaître et stimuler la grâce qui nous habite. N’éteignons pas la flamme qui faiblit (cf. <i>Is</i> 42, 3) qui ne s’altère jamais, et laissons-la rallumer l’espérance.</p>\n<p>Embrasser la croix, c’est trouver le courage d’embrasser toutes les contrariétés du temps présent, en abandonnant un moment notre soif de toute puissance et de possession, pour faire place à la créativité que seul l’Esprit est capable de susciter. C’est trouver le courage d’ouvrir des espaces où tous peuvent se sentir appelés, et permettre de nouvelles formes d’hospitalité et de fraternité ainsi que de solidarité. Par sa croix, nous avons été sauvés pour accueillir l’espérance et permettre que ce soit elle qui renforce et soutienne toutes les mesures et toutes les pistes possibles qui puissent aider à nous préserver et à sauvegarder. Étreindre le Seigneur pour embrasser l’espérance, voilà la force de la foi, qui libère de la peur et donne de l’espérance. </p>\n<p>« <i>Pourquoi êtes-vous si craintifs ? N’avez-vous pas encore la foi ?</i> » Chers frères et sœurs, de ce lieu, qui raconte la foi, solide comme le roc, de Pierre, je voudrais ce soir vous confier tous au Seigneur, par l’intercession de la Vierge, salut de son peuple, étoile de la mer dans la tempête. Que, de cette colonnade qui embrasse Rome et le monde, descende sur vous, comme une étreinte consolante, la bénédiction de Dieu. Seigneur, bénis le monde, donne la santé aux corps et le réconfort aux cœurs. Tu nous demandes de ne pas avoir peur. Mais notre foi est faible et nous sommes craintifs. Mais toi, Seigneur, ne nous laisse pas à la merci de la tempête. Redis encore : « N’ayez pas peur » (<i>Mt </i>28, 5). Et nous, avec Pierre, \"nous nous déchargeons sur toi de tous nos soucis, car tu prends soin de nous\" (cf. <i>1P</i> 5, 7).</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SEGEN \"URBI ET ORBI\"</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"> <a href=\"http://www.vatican.va/news_services/liturgy/2020/documents/ns_lit_doc_20200327_preghiera_it.html\"> BESONDERE ANDACHT </a> <br> ZUR ZEIT DER EPIDEMIE </br></font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b>UNTER VORSITZ DES HEILIGEN VATERS</b></font><b><font color=\"#663300\" size=\"4\"> </font></b></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">PAPST FRANZISKUS </font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Vorplatz des Petersdoms <br/> Freitag, 27. März 2020</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2020/3/27/uniti-in-preghiera.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>»Am Abend dieses Tages« (<i>Mk</i> 4.35). So beginnt das eben gehörte Evangelium. Seit Wochen scheint es, als sei es Abend geworden. Tiefe Finsternis hat sich auf unsere Plätze, Straßen und Städte gelegt; sie hat sich unseres Lebens bemächtigt und alles mit einer ohrenbetäubenden Stille und einer trostlosen Leere erfüllt, die alles im Vorbeigehen lähmt: Es liegt in der Luft, man bemerkt es an den Gesten, die Blicke sagen es. Wir sind verängstigt und fühlen uns verloren. Wie die Jünger des Evangeliums wurden wir von einem unerwarteten heftigen Sturm überrascht. Uns wurde klar, dass wir alle im selben Boot sitzen, alle schwach und orientierungslos sind, aber zugleich wichtig und notwendig, denn alle sind wir dazu aufgerufen, gemeinsam zu rudern, alle müssen wir uns gegenseitig beistehen. Auf diesem Boot ... befinden wir uns alle. Wie die Jünger, die wie aus einem Munde angsterfüllt rufen: »Wir gehen zugrunde« (vgl. V. 38), so haben auch wir erkannt, dass wir nicht jeder für sich, sondern nur gemeinsam vorankommen.</p>\n<p>Leicht finden wir uns selbst in dieser Geschichte wieder. Schwieriger ist es da schon, das Verhalten Jesu zu verstehen. Während die Jünger natürlich alarmiert und verzweifelt sind, befindet er sich am Heck, in dem Teil des Bootes, der zuerst untergeht. Und was macht er? Trotz aller Aufregung schläft er friedlich, ganz im Vertrauen auf den Vater – es ist das einzige Mal im Evangelium, dass wir Jesus schlafen sehen. Als er dann aufgeweckt wird und Wind und Wasser beruhigt hat, wendet er sich vorwurfsvoll an die Jünger: »Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?« (V. 40).</p>\n<p>Versuchen wir zu verstehen. Worin besteht der Glaubensmangel der Jünger, der im Kontrast steht zum Vertrauen Jesu? Sie hatten nicht aufgehört, an ihn zu glauben, sie flehen ihn ja an. Aber schauen wir, wie sie ihn anrufen: »Meister, kümmert es dich nicht, dass wir zugrunde gehen?« (V. 38). <i>Kümmert es dich nicht</i>: Sie denken, dass Jesus sich nicht für sie interessiert, dass er sich nicht um sie kümmert. Im zwischenmenschlichen Bereich, in unseren Familien, ist es eine der Erfahrungen, die am meisten weh tun, wenn einer zum anderen sagt: „Bin ich dir egal?“ Das ist ein Satz, der schmerzt und unser Herz in Wallung bringt. Das wird auch Jesus erschüttert haben. Denn niemand sorgt sich mehr um uns als er. In der Tat, als sie ihn rufen, rettet er seine mutlosen Jünger. </p>\n<p>Der Sturm legt unsere Verwundbarkeit bloß und deckt jene falschen und unnötigen Gewissheiten auf, auf die wir bei unseren Plänen, Projekten, Gewohnheiten und Prioritäten gebaut haben. Er macht sichtbar, wie wir die Dinge vernachlässigt und aufgegeben haben, die unser Leben und unsere Gemeinschaft nähren, erhalten und stark machen. Der Sturm entlarvt all unsere Vorhaben, was die Seele unserer Völker ernährt hat, „wegzupacken“ und zu vergessen; all die Betäubungsversuche mit scheinbar „heilbringenden“ Angewohnheiten, die jedoch nicht in der Lage sind, sich auf unsere Wurzeln zu berufen und die Erinnerung unserer älteren Generation wachzurufen, und uns so der Immunität berauben, die notwendig ist, um den Schwierigkeiten zu trotzen.</p>\n<p>Mit dem Sturm sind auch die stereotypen Masken gefallen, mit denen wir unser „Ego“ in ständiger Sorge um unser eigenes Image verkleidet haben; und es wurde wieder einmal jene (gesegnete) gemeinsame Zugehörigkeit offenbar, der wir uns nicht entziehen können, dass wir nämlich alle Brüder und Schwestern sind. </p>\n<p><i>»Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?«</i> Herr, dein Wort heute Abend trifft und betrifft uns alle. In unserer Welt, die du noch mehr liebst als wir, sind wir mit voller Geschwindigkeit weitergerast und hatten dabei das Gefühl, stark zu sein und alles zu vermögen. In unserer Gewinnsucht haben wir uns ganz von den materiellen Dingen in Anspruch nehmen und von der Eile betäuben lassen. Wir haben vor deinen Mahnrufen nicht angehalten, wir haben uns von Kriegen und weltweiter Ungerechtigkeit nicht aufrütteln lassen, wir haben nicht auf den Schrei der Armen und unseres schwer kranken Planeten gehört. Wir haben unerschrocken weitergemacht in der Meinung, dass wir in einer kranken Welt immer gesund bleiben würden. Jetzt, auf dem stürmischen Meer, bitten wir dich: „Wach auf, Herr!“ </p>\n<p><i>»Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?« </i>Herr, du appellierst an uns, du appellierst an den Glauben. Nicht nur an den Glauben, dass es dich gibt, sondern an den Glauben, der uns vertrauensvoll zu dir kommen lässt. In dieser Fastenzeit erklingt dein eindringlicher Aufruf: »Kehrt um« (<i>Mk </i>1,15); »kehrt um zu mir von ganzem Herzen mit Fasten, Weinen und Klagen« (<i>Joël</i> 2,12). Du rufst uns auf, diese Zeit der Prüfung als eine <i>Zeit der Entscheidung</i> zu nutzen. Es ist nicht die Zeit deines Urteils, sondern unseres Urteils: die Zeit zu entscheiden, was wirklich zählt und was vergänglich ist, die Zeit, das Notwendige von dem zu unterscheiden, was nicht notwendig ist. Es ist die Zeit, den Kurs des Lebens wieder neu auf dich, Herr, und auf die Mitmenschen auszurichten. Und dabei können wir auf das Beispiel so vieler Weggefährten schauen, die in Situationen der Angst mit der Hingabe ihres Lebens reagiert haben. Es ist das Wirken des Heiligen Geistes, das in mutige und großzügige Hingabe gegossen und geformt wird. Es ist das Leben aus dem Heiligen Geist, das in der Lage ist, zu befreien, wertzuschätzen und zu zeigen, wie unser Leben von gewöhnlichen Menschen – die gewöhnlich vergessen werden – gestaltet und erhalten wird, die weder in den Schlagzeilen der Zeitungen und Zeitschriften noch sonst im Rampenlicht der neuesten Show stehen, die aber heute zweifellos eine bedeutende Seite unserer Geschichte schreiben: Ärzte, Krankenschwestern und Pfleger, Supermarktangestellte, Reinigungspersonal, Betreuungskräfte, Transporteure, Ordnungskräfte, ehrenamtliche Helfer, Priester, Ordensleute und viele, ja viele andere, die verstanden haben, dass niemand sich allein rettet. Angesichts des Leidens, an dem die wahre Entwicklung unserer Völker gemessen wird, entdecken und erleben wir das Hohepriesterliche Gebet Jesu: »Alle sollen eins sein« (<i>Joh</i> 17,21). Wie viele Menschen üben sich jeden Tag in Geduld und flößen Hoffnung ein und sind darauf bedacht, keine Panik zu verbreiten, sondern Mitverantwortung zu fördern. Wie viele Väter, Mütter, Großväter und Großmütter, Lehrerinnen und Lehrer zeigen unseren Kindern mit kleinen und alltäglichen Gesten, wie sie einer Krise begegnen und sie durchstehen können, indem sie ihre Gewohnheiten anpassen, den Blick aufrichten und zum Gebet anregen. Wie viele Menschen beten für das Wohl aller, spenden und setzen sich dafür ein. Gebet und stiller Dienst – das sind unsere siegreichen Waffen.</p>\n<p><i>»Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?«</i> Der Anfang des Glaubens ist das Wissen, dass wir erlösungsbedürftig sind. Wir sind nicht unabhängig, allein gehen wir unter. Wir brauchen den Herrn so wie die alten Seefahrer die Sterne. Laden wir Jesus in die Boote unseres Lebens ein. Übergeben wir ihm unsere Ängste, damit er sie überwinde. Wie die Jünger werden wir erleben, dass wir mit ihm an Bord keinen Schiffbruch erleiden. Denn das ist Gottes Stärke: alles, was uns widerfährt, zum Guten zu wenden, auch die schlechten Dinge. Er bringt Ruhe in unsere Stürme, denn mit Gott geht das Leben nie zugrunde.</p>\n<p>Der Herr fordert uns heraus, und inmitten des Sturms lädt er uns ein, Solidarität und Hoffnung zu wecken und zu aktivieren, die diesen Stunden, in denen alles unterzugehen scheint, Festigkeit, Halt und Sinn geben. Der Herr erwacht, um unseren Osterglauben zu wecken und wiederzubeleben. Wir haben einen Anker: durch sein Kreuz sind wir gerettet. Wir haben ein Ruder: durch sein Kreuz wurden wir freigekauft. Wir haben Hoffnung: durch sein Kreuz sind wir geheilt und umarmt worden, damit nichts und niemand uns von seiner erlösenden Liebe trennen kann. Inmitten der Isolation, in der wir unter einem Mangel an Zuneigung und Begegnungen leiden und den Mangel an vielen Dingen erleben, lasst uns erneut die Botschaft hören, die uns rettet: Er ist auferstanden und lebt unter uns. Der Herr ruft uns von seinem Kreuz aus auf, das Leben, das uns erwartet, wieder zu entdecken, auf die zu schauen, die uns brauchen, und die Gnade, die in uns wohnt, zu stärken, zu erkennen und zu ermutigen. Löschen wir die kleine Flamme nicht aus (vgl. <i>Jes</i> 42,3), die niemals erlischt, und tun wir alles, dass sie die Hoffnung wieder entfacht.</p>\n<p>Das eigene Kreuz anzunehmen bedeutet, den Mut zu finden, alle Widrigkeiten der Gegenwart anzunehmen und für einen Augenblick unser Lechzen nach Allmacht und Besitz aufzugeben, um der Kreativität Raum zu geben, die nur der Heilige Geist zu wecken vermag. Es bedeutet, den Mut zu finden, Räume zu öffnen, in denen sich alle berufen fühlen, und neue Formen der Gastfreundschaft, Brüderlichkeit und Solidarität zuzulassen. Durch sein Kreuz sind wir gerettet, damit wir die Hoffnung annehmen und zulassen, dass sie alle möglichen Maßnahmen und Wege stärkt und unterstützt, die uns helfen können, uns selbst und andere zu beschützen. Den Herrn umarmen, um die Hoffnung zu umarmen – das ist die Stärke des Glaubens, der uns von der Angst befreit und uns Hoffnung gibt.</p>\n<p><i>»Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?«</i> Liebe Brüder und Schwestern, von diesem Ort aus, der vom felsenfesten Glauben Petri erzählt, möchte ich heute Abend euch alle dem Herrn anvertrauen und die Muttergottes um ihre Fürsprache bitten, die das Heil des Volkes Gottes und der Meerstern auf stürmischer See ist. Von diesen Kolonnaden aus, die Rom und die Welt umarmen, komme der Segen Gottes wie eine tröstende Umarmung auf euch herab. Herr, segne die Welt, schenke Gesundheit den Körpern und den Herzen Trost. Du möchtest, dass wir keine Angst haben; doch unser Glaube ist schwach und wir fürchten uns. Du aber, Herr, überlass uns nicht den Stürmen. Sag zu uns noch einmal: »Fürchtet euch nicht« (<i>Mt</i> 28,5). Und wir werfen zusammen mit Petrus „alle unsere Sorge auf dich, denn du kümmerst dich um uns“ (vgl. <i> 1 Petr</i> 5,7).</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDIZIONE \"URBI ET ORBI\"<br>DEL SANTO PADRE FRANCESCO</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"> <a href=\"http://www.vatican.va/news_services/liturgy/2020/documents/ns_lit_doc_20200327_preghiera_it.html\"> <font color=\"#663300\">MOMENTO STRAORDINARIO DI PREGHIERA</font></a><br/>IN TEMPO DI EPIDEMIA </font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sagrato della Basilica di San Pietro<br/>Venerdì, 27 marzo 2020</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/3/27/uniti-in-preghiera.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p> </p> </hr></font>\n<p>«Venuta la sera» (<i>Mc</i> 4,35). Così inizia il Vangelo che abbiamo ascoltato. Da settimane sembra che sia scesa la sera. Fitte tenebre si sono addensate sulle nostre piazze, strade e città; si sono impadronite delle nostre vite riempiendo tutto di un silenzio assordante e di un vuoto desolante, che paralizza ogni cosa al suo passaggio: si sente nell’aria, si avverte nei gesti, lo dicono gli sguardi. Ci siamo trovati impauriti e smarriti. Come i discepoli del Vangelo siamo stati presi alla sprovvista da una tempesta inaspettata e furiosa. Ci siamo resi conto di trovarci sulla stessa barca, tutti fragili e disorientati, ma nello stesso tempo importanti e necessari, tutti chiamati a remare insieme, tutti bisognosi di confortarci a vicenda. Su questa barca… ci siamo tutti. Come quei discepoli, che parlano a una sola voce e nell’angoscia dicono: «Siamo perduti» (v. 38), così anche noi ci siamo accorti che non possiamo andare avanti ciascuno per conto suo, ma solo insieme.</p>\n<p>È facile ritrovarci in questo racconto. Quello che risulta difficile è capire l’atteggiamento di Gesù. Mentre i discepoli sono naturalmente allarmati e disperati, Egli sta a poppa, proprio nella parte della barca che per prima va a fondo. E che cosa fa? Nonostante il trambusto, dorme sereno, fiducioso nel Padre – è l’unica volta in cui nel Vangelo vediamo Gesù che dorme –. Quando poi viene svegliato, dopo aver calmato il vento e le acque, si rivolge ai discepoli in tono di rimprovero: «Perché avete paura? Non avete ancora fede?» (v.<i> </i>40).</p>\n<p>Cerchiamo di comprendere. In che cosa consiste la mancanza di fede dei discepoli, che si contrappone alla fiducia di Gesù? Essi non avevano smesso di credere in Lui, infatti lo invocano. Ma vediamo come lo invocano: «Maestro, non t’importa che siamo perduti?» (v. 38). <i>Non t’importa</i>: pensano che Gesù si disinteressi di loro, che non si curi di loro. Tra di noi, nelle nostre famiglie, una delle cose che fa più male è quando ci sentiamo dire: “Non t’importa di me?”. È una frase che ferisce e scatena tempeste nel cuore. Avrà scosso anche Gesù. Perché a nessuno più che a Lui importa di noi. Infatti, una volta invocato, salva i suoi discepoli sfiduciati. </p>\n<p>La tempesta smaschera la nostra vulnerabilità e lascia scoperte quelle false e superflue sicurezze con cui abbiamo costruito le nostre agende, i nostri progetti, le nostre abitudini e priorità. Ci dimostra come abbiamo lasciato addormentato e abbandonato ciò che alimenta, sostiene e dà forza alla nostra vita e alla nostra comunità. La tempesta pone allo scoperto tutti i propositi di “imballare” e dimenticare ciò che ha nutrito l’anima dei nostri popoli; tutti quei tentativi di anestetizzare con abitudini apparentemente “salvatrici”, incapaci di fare appello alle nostre radici e di evocare la memoria dei nostri anziani, privandoci così dell’immunità necessaria per far fronte all’avversità.</p>\n<p>Con la tempesta, è caduto il trucco di quegli stereotipi con cui mascheravamo i nostri “ego” sempre preoccupati della propria immagine; ed è rimasta scoperta, ancora una volta, quella (benedetta) appartenenza comune alla quale non possiamo sottrarci: l’appartenenza come fratelli. </p>\n<p>«<i>Perché avete paura? Non avete ancora fede?</i>». Signore, la tua Parola stasera ci colpisce e ci riguarda, tutti. In questo nostro mondo, che Tu ami più di noi, siamo andati avanti a tutta velocità, sentendoci forti e capaci in tutto. Avidi di guadagno, ci siamo lasciati assorbire dalle cose e frastornare dalla fretta. Non ci siamo fermati davanti ai tuoi richiami, non ci siamo ridestati di fronte a guerre e ingiustizie planetarie, non abbiamo ascoltato il grido dei poveri, e del nostro pianeta gravemente malato. Abbiamo proseguito imperterriti, pensando di rimanere sempre sani in un mondo malato. Ora, mentre stiamo in mare agitato, ti imploriamo: “Svegliati Signore!”. </p>\n<p>«<i>Perché avete paura? Non avete ancora fede?</i>». Signore, ci rivolgi un appello, un appello alla fede. Che non è tanto credere che Tu esista, ma venire a Te e fidarsi di Te. In questa Quaresima risuona il tuo appello urgente: “Convertitevi”, «ritornate a me con tutto il cuore» (<i>Gl</i> 2,12). Ci chiami a cogliere questo tempo di prova come <i>un tempo di scelta</i>. Non è il tempo del tuo giudizio, ma del nostro giudizio: il tempo di scegliere che cosa conta e che cosa passa, di separare ciò che è necessario da ciò che non lo è. È il tempo di reimpostare la rotta della vita verso di Te, Signore, e verso gli altri. E possiamo guardare a tanti compagni di viaggio esemplari, che, nella paura, hanno reagito donando la propria vita. È la forza operante dello Spirito riversata e plasmata in coraggiose e generose dedizioni. È la vita dello Spirito capace di riscattare, di valorizzare e di mostrare come le nostre vite sono tessute e sostenute da persone comuni – solitamente dimenticate – che non compaiono nei titoli dei giornali e delle riviste né nelle grandi passerelle dell’ultimo <i> show</i> ma, senza dubbio, stanno scrivendo oggi gli avvenimenti decisivi della nostra storia: medici, infermiere e infermieri, addetti dei supermercati, addetti alle pulizie, badanti, trasportatori, forze dell’ordine, volontari, sacerdoti, religiose e tanti ma tanti altri che hanno compreso che nessuno si salva da solo. Davanti alla sofferenza, dove si misura il vero sviluppo dei nostri popoli, scopriamo e sperimentiamo la preghiera sacerdotale di Gesù: «che tutti siano una cosa sola» (<i>Gv</i> 17,21). Quanta gente esercita ogni giorno pazienza e infonde speranza, avendo cura di non seminare panico ma corresponsabilità. Quanti padri, madri, nonni e nonne, insegnanti mostrano ai nostri bambini, con gesti piccoli e quotidiani, come affrontare e attraversare una crisi riadattando abitudini, alzando gli sguardi e stimolando la preghiera. Quante persone pregano, offrono e intercedono per il bene di tutti. La preghiera e il servizio silenzioso: sono le nostre armi vincenti.</p>\n<p>«<i>Perché avete paura? Non avete ancora fede?</i>». L’inizio della fede è saperci bisognosi di salvezza. Non siamo autosufficienti, da soli; da soli affondiamo: abbiamo bisogno del Signore come gli antichi naviganti delle stelle. Invitiamo Gesù nelle barche delle nostre vite. Consegniamogli le nostre paure, perché Lui le vinca. Come i discepoli sperimenteremo che, con Lui a bordo, non si fa naufragio. Perché questa è la forza di Dio: volgere al bene tutto quello che ci capita, anche le cose brutte. Egli porta il sereno nelle nostre tempeste, perché con Dio la vita non muore mai.</p>\n<p>Il Signore ci interpella e, in mezzo alla nostra tempesta, ci invita a risvegliare e attivare la solidarietà e la speranza capaci di dare solidità, sostegno e significato a queste ore in cui tutto sembra naufragare. Il Signore si risveglia per risvegliare e ravvivare la nostra fede pasquale. Abbiamo un’ancora: nella sua croce siamo stati salvati. Abbiamo un timone: nella sua croce siamo stati riscattati. Abbiamo una speranza: nella sua croce siamo stati risanati e abbracciati affinché niente e nessuno ci separi dal suo amore redentore. In mezzo all’isolamento nel quale stiamo patendo la mancanza degli affetti e degli incontri, sperimentando la mancanza di tante cose, ascoltiamo ancora una volta l’annuncio che ci salva: è risorto e vive accanto a noi. Il Signore ci interpella dalla sua croce a ritrovare la vita che ci attende, a guardare verso coloro che ci reclamano, a rafforzare, riconoscere e incentivare la grazia che ci abita. Non spegniamo la fiammella smorta (cfr <i>Is</i> 42,3), che mai si ammala, e lasciamo che riaccenda la speranza.</p>\n<p>Abbracciare la sua croce significa trovare il coraggio di abbracciare tutte le contrarietà del tempo presente, abbandonando per un momento il nostro affanno di onnipotenza e di possesso per dare spazio alla creatività che solo lo Spirito è capace di suscitare. Significa trovare il coraggio di aprire spazi dove tutti possano sentirsi chiamati e permettere nuove forme di ospitalità, di fraternità, di solidarietà. Nella sua croce siamo stati salvati per accogliere la speranza e lasciare che sia essa a rafforzare e sostenere tutte le misure e le strade possibili che ci possono aiutare a custodirci e custodire. Abbracciare il Signore per abbracciare la speranza: ecco la forza della fede, che libera dalla paura e dà speranza.</p>\n<p>«<i>Perché avete paura? Non avete ancora fede?</i>». Cari fratelli e sorelle, da questo luogo, che racconta la fede rocciosa di Pietro, stasera vorrei affidarvi tutti al Signore, per l’intercessione della Madonna, salute del suo popolo, stella del mare in tempesta. Da questo colonnato che abbraccia Roma e il mondo scenda su di voi, come un abbraccio consolante, la benedizione di Dio. Signore, benedici il mondo, dona salute ai corpi e conforto ai cuori. Ci chiedi di non avere paura. Ma la nostra fede è debole e siamo timorosi. Però Tu, Signore, non lasciarci in balia della tempesta. Ripeti ancora: «Voi non abbiate paura» (<i>Mt</i> 28,5). E noi, insieme a Pietro, “gettiamo in Te ogni preoccupazione, perché Tu hai cura di noi” (cfr <i>1 Pt</i> 5,7).</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\">BÊNÇÃO \"URBI ET ORBI\"</p>\n<p style=\"text-align: center;\"><b><a href=\"http://www.vatican.va/news_services/liturgy/2020/documents/ns_lit_doc_20200327_preghiera_it.html\">MOMENTO EXTRAORDINÁRIO DE ORAÇÃO</a><br> EM TEMPO DE EPIDEMIA</br></b></p>\n<p style=\"text-align: center;\"><b>PRESIDIDO PELO PAPA FRANCISCO</b></p>\n<p style=\"text-align: center;\"><i>Adro da Basílica de São Pedro  <br/> Sexta-feira, 27 de março de 2020</i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2020/3/27/uniti-in-preghiera.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p>«Ao entardecer…» (<i>Mc</i> 4, 35): assim começa o Evangelho, que ouvimos. Desde há semanas que parece o entardecer, parece cair a noite. Densas trevas cobriram as nossas praças, ruas e cidades; apoderaram-se das nossas vidas, enchendo tudo dum silêncio ensurdecedor e um vazio desolador, que paralisa tudo à sua passagem: pressente-se no ar, nota-se nos gestos, dizem-no os olhares. Revemo-nos temerosos e perdidos. À semelhança dos discípulos do Evangelho, fomos surpreendidos por uma tempestade inesperada e furibunda. Demo-nos conta de estar no mesmo barco, todos frágeis e desorientados mas ao mesmo tempo importantes e necessários: todos chamados a remar juntos, todos carecidos de mútuo encorajamento. E, neste barco, estamos todos. Tal como os discípulos que, falando a uma só voz, dizem angustiados «vamos perecer» (cf. 4, 38), assim também nós nos apercebemos de que não podemos continuar a estrada cada qual por conta própria, mas só o conseguiremos juntos.</p>\n<p>Rever-nos nesta narrativa, é fácil; difícil é entender o comportamento de Jesus. Enquanto os discípulos naturalmente se sentem alarmados e desesperados, Ele está na popa, na parte do barco que afunda primeiro... E que faz? Não obstante a tempestade, dorme tranquilamente, confiado no Pai (é a única vez no Evangelho que vemos Jesus a dormir). Acordam-No; mas, depois de acalmar o vento e as águas, Ele volta-Se para os discípulos em tom de censura: «Porque sois tão medrosos? Ainda não tendes fé?» (4, 40).</p>\n<p>Procuremos compreender. Em que consiste esta falta de fé dos discípulos, que se contrapõe à confiança de Jesus? Não é que deixaram de crer N’Ele, pois invocam-No; mas vejamos como O invocam: «Mestre, não Te importas que pereçamos?» (4, 38) <i>Não Te importas</i>: pensam que Jesus Se tenha desinteressado deles, não cuide deles. Entre nós, nas nossas famílias, uma das coisas que mais dói é ouvirmos dizer: «Não te importas de mim». É uma frase que fere e desencadeia turbulência no coração. Terá abalado também Jesus, pois não há ninguém que se importe mais de nós do que Ele. De facto, uma vez invocado, salva os seus discípulos desalentados.</p>\n<p>A tempestade desmascara a nossa vulnerabilidade e deixa a descoberto as falsas e supérfluas seguranças com que construímos os nossos programas, os nossos projetos, os nossos hábitos e prioridades. Mostra-nos como deixamos adormecido e abandonado aquilo que nutre, sustenta e dá força à nossa vida e à nossa comunidade. A tempestade põe a descoberto todos os propósitos de «empacotar» e esquecer o que alimentou a alma dos nossos povos; todas as tentativas de anestesiar com hábitos aparentemente «salvadores», incapazes de fazer apelo às nossas raízes e evocar a memória dos nossos idosos, privando-nos assim da imunidade necessária para enfrentar as adversidades.</p>\n<p>Com a tempestade, caiu a maquilhagem dos estereótipos com que mascaramos o nosso «eu» sempre preocupado com a própria imagem; e ficou a descoberto, uma vez mais, aquela (abençoada) pertença comum a que não nos podemos subtrair: a pertença como irmãos.</p>\n<p>«<i>Porque sois tão medrosos? Ainda não tendes fé?</i>» Nesta tarde, Senhor, a tua Palavra atinge e toca-nos a todos. Neste nosso mundo, que Tu amas mais do que nós, avançamos a toda velocidade, sentindo-nos em tudo fortes e capazes. Na nossa avidez de lucro, deixamo-nos absorver pelas coisas e transtornar pela pressa. Não nos detivemos perante os teus apelos, não despertamos face a guerras e injustiças planetárias, não ouvimos o grito dos pobres e do nosso planeta gravemente enfermo. Avançamos, destemidos, pensando que continuaríamos sempre saudáveis num mundo doente. Agora nós, sentindo-nos em mar agitado, imploramos-Te: «Acorda, Senhor!»</p>\n<p>«<i>Porque sois tão medrosos? Ainda não tendes fé?</i>» Senhor, lanças-nos um apelo, um apelo à fé. Esta não é tanto acreditar que Tu existes, como sobretudo vir a Ti e fiar-se de Ti. Nesta Quaresma, ressoa o teu apelo urgente: «Convertei-vos…». «Convertei-Vos a Mim de todo o vosso coração» (<i>Jl</i> 2, 12). Chamas-nos a aproveitar este tempo de prova como <i>um tempo de decisão</i>. Não é o tempo do teu juízo, mas do nosso juízo: o tempo de decidir o que conta e o que passa, de separar o que é necessário daquilo que não o é. É o tempo de reajustar a rota da vida rumo a Ti, Senhor, e aos outros. E podemos ver tantos companheiros de viagem exemplares, que, no medo, reagiram oferecendo a própria vida. É a força operante do Espírito derramada e plasmada em entregas corajosas e generosas. É a vida do Espírito, capaz de resgatar, valorizar e mostrar como as nossas vidas são tecidas e sustentadas por pessoas comuns (habitualmente esquecidas), que não aparecem nas manchetes dos jornais e revistas, nem nas grandes passarelas do último espetáculo, mas que hoje estão, sem dúvida, a escrever os acontecimentos decisivos da nossa história: médicos, enfermeiros e enfermeiras, trabalhadores dos supermercados, pessoal da limpeza, curadores, transportadores, forças policiais, voluntários, sacerdotes, religiosas e muitos – mas muitos – outros que compreenderam que ninguém se salva sozinho. Perante o sofrimento, onde se mede o verdadeiro desenvolvimento dos nossos povos, descobrimos e experimentamos a oração sacerdotal de Jesus: «Que todos sejam um só» (<i>Jo</i> 17, 21). Quantas pessoas dia a dia exercitam a paciência e infundem esperança, tendo a peito não semear pânico, mas corresponsabilidade! Quantos pais, mães, avôs e avós, professores mostram às nossas crianças, com pequenos gestos do dia a dia, como enfrentar e atravessar uma crise, readaptando hábitos, levantando o olhar e estimulando a oração! Quantas pessoas rezam, se imolam e intercedem pelo bem de todos! A oração e o serviço silencioso: são as nossas armas vencedoras.</p>\n<p>«<i>Porque sois tão medrosos? Ainda não tendes fé?</i>» O início da fé é reconhecer-se necessitado de salvação. Não somos autossuficientes, sozinhos afundamos: precisamos do Senhor como os antigos navegadores, das estrelas. Convidemos Jesus a subir para o barco da nossa vida. Confiemos-Lhe os nossos medos, para que Ele os vença. Com Ele a bordo, experimentaremos – como os discípulos – que não há naufrágio. Porque esta é a força de Deus: fazer resultar em bem tudo o que nos acontece, mesmo as coisas ruins. Ele serena as nossas tempestades, porque, com Deus, a vida não morre jamais.</p>\n<p>O Senhor interpela-nos e, no meio da nossa tempestade, convida-nos a despertar e ativar a solidariedade e a esperança, capazes de dar solidez, apoio e significado a estas horas em que tudo parece naufragar. O Senhor desperta, para acordar e reanimar a nossa fé pascal. Temos uma âncora: na sua cruz, fomos salvos. Temos um leme: na sua cruz, fomos resgatados. Temos uma esperança: na sua cruz, fomos curados e abraçados, para que nada e ninguém nos separe do seu amor redentor. No meio deste isolamento que nos faz padecer a limitação de afetos e encontros e experimentar a falta de tantas coisas, ouçamos mais uma vez o anúncio que nos salva: Ele ressuscitou e vive ao nosso lado. Da sua cruz, o Senhor desafia-nos a encontrar a vida que nos espera, a olhar para aqueles que nos reclamam, a reforçar, reconhecer e incentivar a graça que mora em nós. Não apaguemos a mecha que ainda fumega (cf. <i>Is</i> 42, 3), que nunca adoece, e deixemos que reacenda a esperança.</p>\n<p>Abraçar a sua cruz significa encontrar a coragem de abraçar todas as contrariedades da hora atual, abandonando por um momento a nossa ânsia de omnipotência e possessão, para dar espaço à criatividade que só o Espírito é capaz de suscitar. Significa encontrar a coragem de abrir espaços onde todos possam sentir-se chamados e permitir novas formas de hospitalidade, de fraternidade e de solidariedade. Na sua cruz, fomos salvos para acolher a esperança e deixar que seja ela a fortalecer e sustentar todas as medidas e estradas que nos possam ajudar a salvaguardar-nos e a salvaguardar. Abraçar o Senhor, para abraçar a esperança. Aqui está a força da fé, que liberta do medo e dá esperança.</p>\n<p>«<i>Porque sois tão medrosos? Ainda não tendes fé?</i>» Queridos irmãos e irmãs, deste lugar que atesta a fé rochosa de Pedro, gostaria nesta tarde de vos confiar a todos ao Senhor, pela intercessão de Nossa Senhora, saúde do seu povo, estrela do mar em tempestade. Desta colunata que abraça Roma e o mundo desça sobre vós, como um abraço consolador, a bênção de Deus. Senhor, abençoa o mundo, dá saúde aos corpos e conforto aos corações! Pedes-nos para não ter medo; a nossa fé, porém, é fraca e sentimo-nos temerosos. Mas Tu, Senhor, não nos deixes à mercê da tempestade. Continua a repetir-nos: «Não tenhais medo!» (<i>Mt</i> 14, 27). E nós, juntamente com Pedro, «confiamos-Te todas as nossas preocupações, porque Tu tens cuidado de nós» (cf. <i>1 Ped</i> 5, 7).</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENDICIÓN \"URBI ET ORBI\"<br>DEL SANTO PADRE FRANCISCO</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"> <a href=\"http://www.vatican.va/news_services/liturgy/2020/documents/ns_lit_doc_20200327_preghiera_it.html\">MOMENTO EXTRAORDINARIO DE ORACIÓN</a><br/>EN TIEMPOS DE EPIDEMIA </font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Atrio</i></font><i><font color=\"#663300\"> de la Baslica de San Pedro<br/> Viernes, 27 de marzo de 2020</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2020/3/27/uniti-in-preghiera.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>«Al atardecer» (<i>Mc</i> 4,35). Así comienza el Evangelio que hemos escuchado. Desde hace algunas semanas parece que todo se ha oscurecido. Densas tinieblas han cubierto nuestras plazas, calles y ciudades; se fueron adueñando de nuestras vidas llenando todo de un silencio que ensordece y un vacío desolador que paraliza todo a su paso: se palpita en el aire, se siente en los gestos, lo dicen las miradas. Nos encontramos asustados y perdidos. Al igual que a los discípulos del Evangelio, nos sorprendió una tormenta inesperada y furiosa. Nos dimos cuenta de que estábamos en la misma barca, todos frágiles y desorientados; pero, al mismo tiempo, importantes y necesarios, todos llamados a remar juntos, todos necesitados de confortarnos mutuamente. En esta barca, estamos todos. Como esos discípulos, que hablan con una única voz y con angustia dicen: “perecemos” (cf. v. 38), también nosotros descubrimos que no podemos seguir cada uno por nuestra cuenta, sino sólo juntos.</p>\n<p>Es fácil identificarnos con esta historia, lo difícil es entender la actitud de Jesús. Mientras los discípulos, lógicamente, estaban alarmados y desesperados, Él permanecía en popa, en la parte de la barca que primero se hunde. Y, ¿qué hace? A pesar del ajetreo y el bullicio, dormía tranquilo, confiado en el Padre —es la única vez en el Evangelio que Jesús aparece durmiendo—. Después de que lo despertaran y que calmara el viento y las aguas, se dirigió a los discípulos con un tono de reproche: «¿Por qué tenéis miedo? ¿Aún no tenéis fe?» (v. 40).</p>\n<p>Tratemos de entenderlo. ¿En qué consiste la falta de fe de los discípulos que se contrapone a la confianza de Jesús? Ellos no habían dejado de creer en Él; de hecho, lo invocaron. Pero veamos cómo lo invocan: «Maestro, ¿no te importa que perezcamos?» (v. 38). <i>No te importa</i>: pensaron que Jesús se desinteresaba de ellos, que no les prestaba atención. Entre nosotros, en nuestras familias, lo que más duele es cuando escuchamos decir: “¿Es que no te importo?”. Es una frase que lastima y desata tormentas en el corazón. También habrá sacudido a Jesús, porque a Él le importamos más que a nadie. De hecho, una vez invocado, salva a sus discípulos desconfiados. </p>\n<p>La tempestad desenmascara nuestra vulnerabilidad y deja al descubierto esas falsas y superfluas seguridades con las que habíamos construido nuestras agendas, nuestros proyectos, rutinas y prioridades. Nos muestra cómo habíamos dejado dormido y abandonado lo que alimenta, sostiene y da fuerza a nuestra vida y a nuestra comunidad. La tempestad pone al descubierto todos los intentos de encajonar y olvidar lo que nutrió el alma de nuestros pueblos; todas esas tentativas de anestesiar con aparentes rutinas “salvadoras”, incapaces de apelar a nuestras raíces y evocar la memoria de nuestros ancianos, privándonos así de la inmunidad necesaria para hacerle frente a la adversidad. </p>\n<p>Con la tempestad, se cayó el maquillaje de esos estereotipos con los que disfrazábamos nuestros egos siempre pretenciosos de querer aparentar; y dejó al descubierto, una vez más, esa (bendita) pertenencia común de la que no podemos ni queremos evadirnos; esa pertenencia de hermanos. </p>\n<p>«<i>¿Por qué tenéis miedo? ¿Aún no tenéis fe?</i>». Señor, esta tarde tu Palabra nos interpela se dirige a todos. En nuestro mundo, que Tú amas más que nosotros, hemos avanzado rápidamente, sintiéndonos fuertes y capaces de todo. Codiciosos de ganancias, nos hemos dejado absorber por lo material y trastornar por la prisa. No nos hemos detenido ante tus llamadas, no nos hemos despertado ante guerras e injusticias del mundo, no hemos escuchado el grito de los pobres y de nuestro planeta gravemente enfermo. Hemos continuado imperturbables, pensando en mantenernos siempre sanos en un mundo enfermo. Ahora, mientras estamos en mares agitados, te suplicamos: “Despierta, Señor”.</p>\n<p>«<i>¿Por qué tenéis miedo? ¿Aún no tenéis fe?</i>». Señor, nos diriges una llamada, una llamada a la fe. Que no es tanto creer que Tú existes, sino ir hacia ti y confiar en ti. En esta Cuaresma resuena tu llamada urgente: “Convertíos”, «volved a mí de todo corazón» (<i>Jl</i> 2,12). Nos llamas a tomar este tiempo de prueba como <i>un momento de elección</i>. No es el momento de tu juicio, sino de nuestro juicio: el tiempo para elegir entre lo que cuenta verdaderamente y lo que pasa, para separar lo que es necesario de lo que no lo es. Es el tiempo de restablecer el rumbo de la vida hacia ti, Señor, y hacia los demás. Y podemos mirar a tantos compañeros de viaje que son ejemplares, pues, ante el miedo, han reaccionado dando la propia vida. Es la fuerza operante del Espíritu derramada y plasmada en valientes y generosas entregas. Es la vida del Espíritu capaz de rescatar, valorar y mostrar cómo nuestras vidas están tejidas y sostenidas por personas comunes —corrientemente olvidadas— que no aparecen en portadas de diarios y de revistas, ni en las grandes pasarelas del último <i> show</i> pero, sin lugar a dudas, están escribiendo hoy los acontecimientos decisivos de nuestra historia: médicos, enfermeros y enfermeras, encargados de reponer los productos en los supermercados, limpiadoras, cuidadoras, transportistas, fuerzas de seguridad, voluntarios, sacerdotes, religiosas y tantos pero tantos otros que comprendieron que nadie se salva solo. Frente al sufrimiento, donde se mide el verdadero desarrollo de nuestros pueblos, descubrimos y experimentamos la oración sacerdotal de Jesús: «Que todos sean uno» (<i>Jn</i> 17,21). Cuánta gente cada día demuestra paciencia e infunde esperanza, cuidándose de no sembrar pánico sino corresponsabilidad. Cuántos padres, madres, abuelos y abuelas, docentes muestran a nuestros niños, con gestos pequeños y cotidianos, cómo enfrentar y transitar una crisis readaptando rutinas, levantando miradas e impulsando la oración. Cuántas personas rezan, ofrecen e interceden por el bien de todos. La oración y el servicio silencioso son nuestras armas vencedoras.</p>\n<p>«<i>¿Por qué tenéis miedo? ¿Aún no tenéis fe?</i>». El comienzo de la fe es saber que necesitamos la salvación. No somos autosuficientes; solos nos hundimos. Necesitamos al Señor como los antiguos marineros las estrellas. Invitemos a Jesús a la barca de nuestra vida. Entreguémosle nuestros temores, para que los venza. Al igual que los discípulos, experimentaremos que, con Él a bordo, no se naufraga. Porque esta es la fuerza de Dios: convertir en algo bueno todo lo que nos sucede, incluso lo malo. Él trae serenidad en nuestras tormentas, porque con Dios la vida nunca muere. </p>\n<p>El Señor nos interpela y, en medio de nuestra tormenta, nos invita a despertar y a activar esa solidaridad y esperanza capaz de dar solidez, contención y sentido a estas horas donde todo parece naufragar. El Señor se despierta para despertar y avivar nuestra fe pascual. Tenemos un ancla: en su Cruz hemos sido salvados. Tenemos un timón: en su Cruz hemos sido rescatados. Tenemos una esperanza: en su Cruz hemos sido sanados y abrazados para que nadie ni nada nos separe de su amor redentor. En medio del aislamiento donde estamos sufriendo la falta de los afectos y de los encuentros, experimentando la carencia de tantas cosas, escuchemos una vez más el anuncio que nos salva: ha resucitado y vive a nuestro lado. El Señor nos interpela desde su Cruz a reencontrar la vida que nos espera, a mirar a aquellos que nos reclaman, a potenciar, reconocer e incentivar la gracia que nos habita. No apaguemos la llama humeante (cf. <i>Is</i> 42,3), que nunca enferma, y dejemos que reavive la esperanza.</p>\n<p>Abrazar su Cruz es animarse a abrazar todas las contrariedades del tiempo presente, abandonando por un instante nuestro afán de omnipotencia y posesión para darle espacio a la creatividad que sólo el Espíritu es capaz de suscitar. Es animarse a motivar espacios donde todos puedan sentirse convocados y permitir nuevas formas de hospitalidad, de fraternidad y de solidaridad. En su Cruz hemos sido salvados para hospedar la esperanza y dejar que sea ella quien fortalezca y sostenga todas las medidas y caminos posibles que nos ayuden a cuidarnos y a cuidar. Abrazar al Señor para abrazar la esperanza. Esta es la fuerza de la fe, que libera del miedo y da esperanza.</p>\n<p>«<i>¿Por qué tenéis miedo? ¿Aún no tenéis fe?</i>». Queridos hermanos y hermanas: Desde este lugar, que narra la fe pétrea de Pedro, esta tarde me gustaría confiarlos a todos al Señor, a través de la intercesión de la Virgen, salud de su pueblo, estrella del mar tempestuoso. Desde esta columnata que abraza a Roma y al mundo, descienda sobre vosotros, como un abrazo consolador, la bendición de Dios. Señor, bendice al mundo, da salud a los cuerpos y consuela los corazones. Nos pides que no sintamos temor. Pero nuestra fe es débil y tenemos miedo. Mas tú, Señor, no nos abandones a merced de la tormenta. Repites de nuevo: «No tengáis miedo» (<i>Mt</i> 28,5). Y nosotros, junto con Pedro, “descargamos en ti todo nuestro agobio, porque Tú nos cuidas” (cf. <i>1 P</i> 5,7).</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}