{
  "meta": {
    "page": 233,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 234,
    "prev_page": 232
  },
  "posts": [
    {
      "id": "hf_p-xii_spe_19491204_affari-esteri",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19491204_affari-esteri",
        "title": "To some members of the Parliamentary Commission for Foreign Affairs of the United States House of Representatives",
        "type": "Speeches",
        "date": "1949-12-04",
        "excerpt": {
          "en": "Rome, which welcomes you, honourable members of Congress, is a city with a long, long memory. Its venerable monuments recall eras of human history during two thousand years and more : the tears and laughter, the heroism and cruelty, the pagan power and grandeur, and then its purification and ennoblement by Christian civilization and culture. This massive pile just outside the window, with its incomparable dome admired by the world for more than three centuries, carries the mind back beyond the magnificence of the renaissance and the years of new-world discoveries to the triumphant days of Constantine, and then further back to when the first Apostles of Christ's nascent Church were hounded and tortured by the imperial tyrants, because they taught that the human immortal soul created to the image of its maker gave him an inherent dignity and rights, that no earthly power dare challenge in justice."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19491204_affari-esteri",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19491127_ambassador-colombia",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19491127_ambassador-colombia",
        "title": "To the new Ambassador of the Republic of Colombia to the Holy See",
        "type": "Speeches",
        "date": "1949-11-27",
        "excerpt": {
          "fr": "Afin d’accomplir l’honorable mission que Monsieur le Président de la République a confiée à Votre Excellence, Elle a abandonné sa regrettée patrie, pour la représenter au centre même de la chrétienté en qualité d’Ambassadeur extraordinaire et plénipotentiaire d’une nation qui a su faire de la fidélité à ses traditions catholiques et de la dévotion à ce Siège de Pierre un de ses plus précieux héritages et de ses plus énergiques impératifs au cours de son histoire ; d’une histoire où semblent resplendir les dons de Dieu les plus opposés, car cette nation s’enrichit aussi bien des gestes héroïques d’un Alonse d’Ojeda, d’un Jean de la Cosa et surtout d’un Gonzalve Jimenez de Quesada que des délicatesses d’esprit qui remplissent les pages de ces grands érudits qui furent les deux Caros et Ruffin Joseph Cuervo. Votre Excellence, homme de lettres, apparaît à Nos yeux comme l’héritier légitime de ce glorieux Parnasse, qu’un maître des lettres espagnoles n’hésita pas d’appeler : « aristocratique, cultivé et parfait ».",
          "es": "Para cumplir con el honroso encargo, que el Excelentísimo Señor Presidente de la República le ha confiado, ha abandonado Vuestra Excelencia su añorada patria, a fin de representarla en el centro mismo de la Cristiandad, en calidad de Embajador Extraordinario y Plenipotenciario de una nación, que ha sabido hacer de la fidelidad a sus católicas tradiciones y de la devoción a esta Sede de Pedro una de sus más preciosas herencias y uno de los más enérgicos imperativos a lo largo de su historia, de una historia donde parecen resplandecer los dones de Dios más encontrados, pues se enriquece lo mismo con las gestas heroicas de un Alonso de Ojeda, de un Juan de la Cosa y, sobre todo, de un Gonzalo Jiménez de Quesada, que con los primores de espíritu de que están llenas las páginas de aquellos grandes eruditos que fueron los dos Caros y Rufino José Cuervo. Vuestra Excelencia, hombre de letras, aparece ante Nuestros ojos como heredero legítimo de aquel glorioso Parnaso, que un maestro de las letras hispanas no dudó en llamar «aristocrático, culto y atildado»."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19491127_ambassador-colombia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19491127_deputati-usa",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19491127_deputati-usa",
        "title": "To some Deputies of the United States House of Representatives",
        "type": "Speeches",
        "date": "1949-11-27",
        "excerpt": {
          "en": "Once again, Honourable Sirs, the legislative and executive halls of your Capitol have heard, in the days just past, the noble accents of a Nation's prayer of thanksgiving to the living God."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19491127_deputati-usa",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19491121_quante-volte",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19491121_quante-volte",
        "title": "Radio message Quante volte to sick throughout the world",
        "type": "Speeches",
        "date": "1949-11-21",
        "excerpt": {
          "it": "Agli ammalati,che nel giorno stabilitohanno offerto le loro sofferenzeper la salvezza delle animenell’anno del Giubileo."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19491121_quante-volte",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19491117_senatori-usa",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19491117_senatori-usa",
        "title": "To a group of Senators of the United States of America, Member of a Commission of the Armed Forces",
        "type": "Speeches",
        "date": "1949-11-17",
        "excerpt": {
          "en": "We are pleased to note that lawgiver and soldier move in friendly companionship. That is as it should be. Law, however wise, can hardly hope to prevail — so weak or perverse is human nature — unless it has the backing of a reasonable force. But the true function of that force will be to protect and defend the rights given to man by God and just law, not to whittle them down and crush them.",
          "fr": "Nous sommes heureux de noter que les législateurs et les militaires se donnent la main. C’est justement ainsi qu’il doit en être. En effet, la loi, si sage qu’elle soit, peut difficilement espérer réussir, en raison de la faiblesse et de la perversité de la nature humaine, si elle n’est pas appuyée par une force raisonnable."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19491117_senatori-usa",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19491113_roman-rota",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19491113_roman-rota",
        "title": "To the Tribunal of the Sacred Roman Rota",
        "type": "Speeches",
        "date": "1949-11-13",
        "excerpt": {
          "it": "Con vivo compiacimento vi salutiamo ancora una volta qui adunati intorno a Noi, diletti figli, dopo aver udito dalle labbra del vostro venerato Decano la relazione sulla vostra attività durante l'anno giuridico 1948-1949, relazione che, con l'eloquenza sobria, ma luminosa dei fatti, aggiunge ai molti altri un nuovo attestato dell'alto valore e della irreprensibile rettitudine di cotesto Tribunale."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19491113_roman-rota",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19491027_senato-usa",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19491027_senato-usa",
        "title": "To the Members of the United States Senate",
        "type": "Speeches",
        "date": "1949-10-27",
        "excerpt": {
          "en": "One is often reminded today, honourable Members of the United States Senate, that the world is much smaller than it was a century, even a generation ago. The vast strides made by industry and the inventive genius of the human mind have thrown around this earthly globe bonds that draw together the remotest regions, where men toil and make merry, love and suffer and strive for peace and prosperity.",
          "fr": "De nombreuses occasions nous rappellent, honorables membres du Sénat des États-Unis, que le monde est beaucoup plus petit qu’il y a un siècle, et même qu’il y a une génération. Les grands progrès faits par l’industrie et le génie inventif de l’esprit humain ont entouré ce globe de liens qui rapprochent les contrées les plus éloignées, où des hommes connaissent des peines et des joies, aiment et souffrent, et luttent pour la paix et la prospérité."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19491027_senato-usa",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19491022_congresso-usa",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19491022_congresso-usa",
        "title": "To some Representatives at the United States Congress",
        "type": "Speeches",
        "date": "1949-10-22",
        "excerpt": {
          "en": "When but a few weeks ago We received a group of your honourable colleagues of the House of Representatives, We gave renewed expression to Our deep and-constant concern for the pitiful plight of vast populations that the ruthless tide of war and war's heartless aftermath has uprooted and left scattered on the continents of Europe and Asia, where the future holds out to them such a drab, uncertain, disheartening existence. For the little ones especially, innocent, a generation's hope, every human heart must bleed.",
          "fr": "Recevant, il y a quelques semaines seulement, un groupe de vos honorables collègues de la Chambre des représentants, Nous avons exprimé une fois de plus Notre profonde et constante sollicitude pour la situation misérable de nombreuses populations que la marée impitoyable des suites de la guerre a déracinées et dispersées sur les continents d’Europe et d’Asie, où l’avenir leur réserve une existence morne, incertaine, décourageante. Tout cœur d’homme doit saigner spécialement devant le sort de l’enfance innocente, espoir d’une génération."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19491022_congresso-usa",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19491012_gioventu-catt-inglese",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19491012_gioventu-catt-inglese",
        "title": "To the Members of the Catholic Young Men's Society",
        "type": "Speeches",
        "date": "1949-10-12",
        "excerpt": {
          "en": "Beloved Sons, you have come to Rome on the occasion of the centenary of the establishment of your Society. You have come to Us, as to the common Father, to make Us participators in the joy of your celebration. Very rightly, you have judged that your visit would give Us a profound satisfaction. And, indeed, what more consoling sight could be offered to Our eyes than such a gathering of young men representing other thousands, who have formed themselves into a fraternal association, bound together by the strong bonds of Catholic faith and charity : a true bond of brothers in Christ. Be assured, then, Beloved Sons, you and those whom you represent, that the Pope enters very fully and very personally into the joy of your centenary celebrations. In speaking to you, We recall the words of Saint John : « I write unto you, young men, because you have overcome the wicked one ... I write unto you, young men, because you are strong, and the words of God abideth in you, and you have overcome the world » (1Io. 2, 13-14)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19491012_gioventu-catt-inglese",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19491002_politici-usa",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19491002_politici-usa",
        "title": "To the Representatives of the Parliamentary American Mission",
        "type": "Speeches",
        "date": "1949-10-02",
        "excerpt": {
          "en": "Your visit, Gentlemen of the House of Representatives, revives many a pleasant memory, and kindles to new brightness a hope that has long lain very dose to Our heart.",
          "fr": "Votre visite, Messieurs de la Chambre des représentants, Nous rappelle plus d’un souvenir agréable et ranime un espoir que Nous avons caressé depuis longtemps."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19491002_politici-usa",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19490929_votre-presence",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19490929_votre-presence",
        "title": "Address Votre présence on the occasion of the Fourth International Conference of Catholic Physicians",
        "type": "Speeches",
        "date": "1949-09-29",
        "excerpt": {
          "fr": "Votre présence autour de Nous, chers fils et chères filles, porte avec elle une signification profonde, qui Nous cause une grande joie. Le fait de représenter ici trente nations différentes, alors que les fossés creusés par les années d'avant-guerre sont encore loin d'être comblés ; le fait de venir Nous dire les hautes pensées qui président à vos échanges de vues, dans le domaine médical ; le fait, enfin, d'exercer dans ce domaine, mieux qu'une simple profession, un véritable et excellent ministère de charité : tout cela est bien de nature à vous assurer de Notre part le plus paternel accueil. Vous attendez de Nous, avec Notre bénédiction, quelques conseils touchant vos devoirs. Nous Nous contenterons de vous communiquer de brèves réflexions sur les obligations que vous imposent les progrès de la médecine, la beauté et la grandeur de son exercice, ses rapports avec la morale naturelle et chrétienne.",
          "it": "La vostra presenza intorno a Noi, diletti figli e figlie, riveste un significato profondo che Ci procura particolare gioia. Il fatto di rappresentare qui trenta Nazioni diverse, mentre le divisioni scavate dagli anni dell’anteguerra, della guerra e del dopoguerra, sono ancora lunghi dall’essere colmate, il fatto di venirCi a manifestare gli alti pensieri che presiedono ai vostri incontri in materia di medicina; il fatto, infine, di esercitare in tale ambito più che una semplice professione, un vero ed eccellente ministero di carità, tutto ciò, a buon diritto, richiama per voi la Nostra più paterna accoglienza. Vi aspettate ora, insieme alla Nostra Benedizione, qualche consiglio inerente ai vostri doveri. Ci limiteremo a farvi conoscere brevi riflessioni sugli obblighi che a voi derivano dai progressi della medicina, dalla bellezza del suo esercizio, dalle sue relazioni con la morale naturale cristiana.",
          "es": "Vuestra presencia en torno a Nos, queridos hijos e hijas, tiene una significación profunda que nos causa gran júbilo. El hecho de representar aquí a treinta naciones diferentes, cuando las fosas cavadas por los años anteriores a la guerra, los de guerra y los de la posguerra distan todavía de estar rellenos; el hecho de venir a decirnos los altos pensamientos que presiden vuestros intercambios en el dominio médico; el hecho, en fin, de que ejerzáis en este dominio, más que una simple profesión, un verdadero y excelente ministerio de caridad, todo esto es de naturaleza tal, que bien puede aseguraros de Nuestra parte la más paternal acogida. Esperáis de Nos, juntamente con Nuestra bendición, algunos consejos tocantes a vuestros deberes. Nos contentaremos con comunicaros unas breves reflexiones sobre las obligaciones que os imponen el progreso de la Medicina, la belleza y la grandeza de su ejercicio, sus relaciones con la moral natural y cristiana."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19490929_votre-presence",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19490925_grand-coeur",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19490925_grand-coeur",
        "title": "Address De grand cœur to participants of the International Conference of Humanist Philosophers",
        "type": "Speeches",
        "date": "1949-09-25",
        "excerpt": {
          "it": "Ai filosofi dediti agli studi umanisticiconvenuti a Romaper il Congresso Internazionale."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19490925_grand-coeur",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19490817_ambassador-peru",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19490817_ambassador-peru",
        "title": "To the new Ambassador of Peru to the Holy See",
        "type": "Speeches",
        "date": "1949-08-17",
        "excerpt": {
          "fr": "C’est chose qui fait honneur aux qualités d’observateur et à l’esprit réfléchi et perspicace de Votre Excellence, toujours attirée par tout ce qui est essentiel, le fait qu’à l’inauguration de sa haute charge d’Ambassadeur extraordinaire et plénipotentiaire de la République péruvienne, Elle ait voulu remarquer en ce centre de la chrétienté, comme l’une des notes caractéristiques qui l’ont le plus frappée, son inaltérable tranquillité, sérénité et confiance."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19490817_ambassador-peru",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19490724_quanto-legittima",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19490724_quanto-legittima",
        "title": "Address Per quanto legittima to women of Italian Catholic Action on the occasion of the fortieth anniversary of their foundation",
        "type": "Speeches",
        "date": "1949-07-24",
        "excerpt": {
          "it": "Alle donne dell’Azione Cattolicaconvenute a Roma da tutte le Diocesi italianeper celebrare il quarantennio del loro sodalizio."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19490724_quanto-legittima",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19490712_ambassador-paraguay",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19490712_ambassador-paraguay",
        "title": "To the first diplomatic representative of the Republic of Paraguay to the Holy See",
        "type": "Speeches",
        "date": "1949-07-12",
        "excerpt": {
          "fr": "En recevant les Lettres de Créance par lesquelles Votre Excellence est constituée premier Envoyé Extraordinaire et Ministre Plénipotentiaire de son noble pays auprès de ce Siège Apostolique, il Nous semble que Nous voyons arriver à un heureux terme ces relations diplomatiques entre ce Siège de Pierre et la République du Paraguay, qui, dans les temps modernes, eurent leur début en 1920, arrivèrent ensuite en 1941 à l’ouverture d’une Nonciature permanente à l’Asunción, et aboutirent enfin en 1948 à l’érection de cette Légation.",
          "es": "Al recibir las Cartas Credenciales, por las que Vuestra Excelencia queda constituido primer Enviado Extraordinario y Ministro Plenipotenciario de su noble país ante esta Sede Apostólica, A os parece que vemos llegar a su feliz término y remate aquellas relaciones diplomáticas entre esta Sede de Pedro y la República del Paraguas, que, en los tiempos modernos, tuvieron sus comienzos en 1920, llevaron luego en 1941 a la apertura de una Nunciatura permanente en Asunción y condujeron, por fin, en 1948 a la erección de esta Legación."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19490712_ambassador-paraguay",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19490706_ambasciatore-india",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19490706_ambasciatore-india",
        "title": "To the Ambassador of India",
        "type": "Speeches",
        "date": "1949-07-06",
        "excerpt": {
          "en": "With heartfelt satisfaction We accept the greetings which Your Excellency as first Envoy Extraordinary and Minister Plenipotentiary of the new State of India, extends to Us in the name of your Government and of your noble people.",
          "fr": "C’est avec grande satisfaction que Nous acceptons les hommages que Votre Excellence, en tant qu’Envoyé extraordinaire et Ministre plénipotentiaire du nouvel Etat de l’Inde, Nous adresse au nom de votre Gouvernement et de votre noble peuple."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19490706_ambasciatore-india",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19490627_sanita",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19490627_sanita",
        "title": "To the World Health Assembly",
        "type": "Speeches",
        "date": "1949-06-27",
        "excerpt": {
          "en": "It is distressing to continue seeing, long alter the cessation of hostilities, misunderstandings, prejudices, conflicting interests and ideologies still preventing the resolution of grave problems, the settlement of troubling consequences of the war. Yet a basis for confidence and joy is to be found in a matter of major importance: the great number of nations which, in spite of the tensions that endure among them on economic, social, political and moral grounds, are nonetheless united in working together for the general health. They are prompted not only by a quite justified preoccupation with reciprocal defense but also by a praiseworthy spirit of mutual help and solidarity. With deep satisfaction we welcome you on this occasion when you are engaged in your common task and we thank you for giving us the opportunity to do so.",
          "fr": "S'il est pénible, longtemps après la cessation des hostilités, de voir encore, du fait des malentendus, des préjugés, des conflits d'intérêts ou d'idéologies, rester indéfiniment en suspens la solution de graves problèmes et la liquidation des fâcheuses conséquences de la guerre, c'est pourtant un motif de joie et de confiance que de constater au moins sur un point - un point de majeure importance ! - le grand nombre des nations, en dépit de la tension persistante des rapports sur les terrains économique, social, politique, moral, s'unir néanmoins pour travailler en commun au progrès de la santé universelle, poussées non seulement par une préoccupation très justifiée de défense réciproque, mais dans un louable esprit d'aide mutuelle et de solidarité. Vous accueillir à l'occasion de ce travail en commun est pour Nous une satisfaction profonde et Nous vous remercions d'avoir voulu Nous la procurer."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19490627_sanita",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19490620_ambassador-dominicano",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19490620_ambassador-dominicano",
        "title": "To the new Ambassador of the Dominican Republic to the Holy See",
        "type": "Speeches",
        "date": "1949-06-20",
        "excerpt": {
          "fr": "Le changement de direction en l’Ambassade Dominicaine auprès de Nous qui, par disposition de Monsieur le Président de la République, passe des mains de votre illustre prédécesseur en celles de Votre Excellence, Nous offre l’agréable occasion de rappeler une fois de plus les liens étroits que, dès les jours de sa découverte, unissent les fils et les filles de votre beau pays au centre de l’Église catholique.",
          "es": "El cambio en la dirección de la Embajada Dominicana ante Nos, que por disposición del Excelentísimo Señor Presidente de la República pasa de su ilustre predecesor a las expertas manos de Vuestra Excelencia, Nos ofrece la grata ocasión de recordar una vez más los estrechos vínculos que, desde los días del descubrimiento, unen a los hijos e hijas de su hermoso país con el centro de la Iglesia católica."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19490620_ambassador-dominicano",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19490619_eucaristico-ecuador",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19490619_eucaristico-ecuador",
        "title": "Radio message to the participants in the Second National Eucharistic Congress of Ecuador",
        "type": "Speeches",
        "date": "1949-06-19",
        "excerpt": {
          "es": "¡Sea por siempre bendito y alabado el Santísimo Sacramento del Altar! ¡Gloria, honor y reparación al Corazón Sacratísimo de Jesús!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19490619_eucaristico-ecuador",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_lett_19490102_acerrimo-moerore",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_lett_19490102_acerrimo-moerore",
        "title": "Letter Acerrimo Moerore, to Hungarian Archbishops and Bishops",
        "type": "Letters",
        "date": "1949-01-02",
        "excerpt": {
          "it": "Agli Eccellentissimi Arcivescovi e Vescovi d’Ungheria.",
          "la": "Venerabiles Fratres, salutem et Apostolicam Benedictionem."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_lett_19490102_acerrimo-moerore",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_p-xii_spe_19481224_un-tempo",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19481224_un-tempo",
        "title": "Radio message Gravi ed ad un tempo to the faithful for Christmas",
        "type": "Speeches",
        "date": "1948-12-24",
        "excerpt": {
          "it": "Gravi ed ad un tempo tenere, come il testamento e il saluto d’addio di un Padre amatissimo, le parole del divin Redentore al suo primo Vicario sulla terra: «Confirma fratres tuos» [1] Conferma i tuoi fratelli! non hanno cessato di risuonare nel Nostro spirito e nel Nostro cuore, dal giorno in cui Egli nel suo imperscrutabile consiglio volle affidare alle Nostre deboli mani il timone della navicella di Pietro."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19481224_un-tempo",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19481215_animi-nostri",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19481215_animi-nostri",
        "title": "Address Magno animi nostri to the Hon. Mr Luigi Einaudi, President of the Italian Republic",
        "type": "Speeches",
        "date": "1948-12-15",
        "excerpt": {
          "fr": "C’est avec la plus grande joie que Nous vous accueillons dans le Palais du Vatican et vous saluons chaleureusement, vous, à qui a été confié le gouvernement suprême de la République italienne et qui venez ici en compagnie du Ministre des Affaires Étrangères et autres illustres personnalités.",
          "it": "All’Eccellentissimo Luigi Einaudi,Presidente della Repubblica Italiana.",
          "la": "Magno animi Nostri oblectamento, Te, celsissime Praeses, cui supremum Reipublicae Italicae gubernaculum concreditum est, una cum honorabili viro ab exteris negotiis administro ceterorumque clarissimorum virorum comitatu, Vaticanis in aedibus excipimus et peramanter salutamus."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19481215_animi-nostri",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19481212_ambassador-spain",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19481212_ambassador-spain",
        "title": "To the new Ambassador of Spain to the Holy See",
        "type": "Speeches",
        "date": "1948-12-12",
        "excerpt": {
          "fr": "La discrète présentation que Votre Excellence vient de Nous faire d’Elle-même n’aurait pas été nécessaire, s’il ne se fut agi d’une très opportune référence personnelle, car il ne s’était pas effacé de Notre mémoire le souvenir de son intelligente activité en face de l’organisation internationale des intellectuels catholiques. De cette activité, la promotion à la haute charge qu’Elle commence à exercer en ce moment, peut être considérée comme le prix et la couronne.",
          "it": "Non sarebbe stata necessaria, se non si fosse trattato di un opportunissimo riferimento personale, la discreta presentazione che di se stesso Ci ha fatto testé V. E., giacché dalla Nostra memoria non si era cancellato il ricordo della sua intelligente attività a capo dell’organizzazione internazionale dell’intellettualità cattolica, attività della quale la sua promozione all’alto incarico, che in questo momento comincia, ad esercitare, potrebbe considerarsi premio e coronamento.",
          "es": "No habría sido necesaria, si no se hubiese tratado de una oportunísima referencia personal, la discreta presentación que de sí mismo acaba de hacernos Vuestra Excelencia, pues de Nuestra memoria no se había borrado el recuerdo de su inteligente actividad al frente de la organización internacional de la intelectualidad católica, actividad de la que su promoción al alto cargo, que en este momento comienza a ejercitar, podría considerarse premio y corona."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19481212_ambassador-spain",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19481111_nous-sommes",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19481111_nous-sommes",
        "title": "Address Nous sommes très sensible on the occasion of the Second International Congress for the foundation of the European Federal Union",
        "type": "Speeches",
        "date": "1948-11-11",
        "excerpt": {
          "fr": "Nous sommes très sensible à votre démarche, Messieurs. Elle Nous prouve que vous avez compris et apprécié les efforts que, depuis près de dix ans, Nous multiplions sans relâche en vue de promouvoir un rapprochement, une union sincèrement cordiale entre toutes les nations. Soyez-en remerciés.",
          "it": "Ai Delegati convenuti a Romaper partecipare al secondo Congresso Internazionaleper dar vita all’Unione Federale Europea."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19481111_nous-sommes",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19481024_esercizi-spagna",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19481024_esercizi-spagna",
        "title": "To pilgrims from Spain",
        "type": "Speeches",
        "date": "1948-10-24",
        "excerpt": {
          "es": "Desde las orillas del Urola y del Cardoner, hijos amadísimos, y desde otras regiones de España, habéis venido a las riberas del Tíber, para clausurar junto a Nos las fiestas conmemorativas de la aprobación pontificia. del Libro de los Ejercicios de San Ignacio de Loyola, al mismo tiempo que para solemnizar las bodas de plata de vuestra Obra de Ejercicios parroquiales de Barcelona."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19481024_esercizi-spagna",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19481006_educacion-bolivia",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19481006_educacion-bolivia",
        "title": "Radio message for the closing of the Inter-American Congress on Catholic Education held in La Paz, Bolivia",
        "type": "Speeches",
        "date": "1948-10-06",
        "excerpt": {
          "es": "Venerables Hermanos y amados hijos:"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19481006_educacion-bolivia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_lett_19480919_quod-sodales",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_lett_19480919_quod-sodales",
        "title": "Letter Quod Sodales, on the occasion of the International Congress of the Apostleship of Prayer Society",
        "type": "Letters",
        "date": "1948-09-19",
        "excerpt": {
          "it": "Al Reverendissimo Padre Giovanni Battista Janssens,Superiore Generale della Compagnia di Gesùe dell’Associazione dell’« Apostolato della Preghiera »."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_lett_19480919_quod-sodales",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_p-xii_spe_19480828_jovenes-compostela",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19480828_jovenes-compostela",
        "title": "Radio message to youth gathered in Santiago de Compostela",
        "type": "Speeches",
        "date": "1948-08-28",
        "excerpt": {
          "es": "Amadísimos jóvenes, peregrinos de Compostela:"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19480828_jovenes-compostela",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19480713_embajador-ecuador",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19480713_embajador-ecuador",
        "title": "To the new Ambassador of the Republic of Ecuador to the Holy See",
        "type": "Speeches",
        "date": "1948-07-13",
        "excerpt": {
          "fr": "Pendant la semaine de Noël 1944 Nous eûmes la satisfaction de recevoir les Lettres de créance du premier Ambassadeur de la République Équatorienne auprès du Saint-Siège.",
          "it": "La settimana di Natale del 1944 abbiamo avuto la soddisfazione di ricevere le Lettere Credenziali del primo Ambasciatore della Repubblica Equatoriana presso la Santa Sede.",
          "es": "La semana de Navidad de 1944 tuvimos la satisfacción de recibir las Cartas Credenciales del primer Embajador de la República Ecuatoriana ante la Santa Sede."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19480713_embajador-ecuador",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19480530_decimus-impletus",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19480530_decimus-impletus",
        "title": "Radio message Decimus impletus on the tenth anniversary of the International Eucharistic Congress of Budapest",
        "type": "Speeches",
        "date": "1948-05-30",
        "excerpt": {
          "it": "Al Cardinale Giuseppe Mindszenty,Arcivescovo di Strigonia,e agli altri Presuli, sacerdoti,religiosi e fedeli d’Ungheria.",
          "la": "Az eucharisztikus Kongresszus emlékében szeretettel köszöntünk benneteket."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19480530_decimus-impletus",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19480420_ambasciatore-usa",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19480420_ambasciatore-usa",
        "title": "To the United States Ambassador Myron C. Taylor",
        "type": "Speeches",
        "date": "1948-04-20",
        "excerpt": {
          "en": "His Excellency, Mr. Taylor, has just told Us of your desire to be received by Us, and We hasten to assure you of a very hearty welcome to Rome and to Our own Vatican City State.",
          "fr": "Son Excellence, M. Taylor, vient de Nous dire votre désir d'être reçus par Nous ; aussi Nous Nous empressons de Vous souhaiter très cordialement la bienvenue à Rome et dans Notre Cité du Vatican."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19480420_ambasciatore-usa",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19480410_overseas-school-rome",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19480410_overseas-school-rome",
        "title": "To Pupils and Teachers of the «Overseas School Of Rome",
        "type": "Speeches",
        "date": "1948-03-10",
        "excerpt": {
          "en": "No small part of the pleasure We take, dear friends, in welcoming you warmly to Our presence this morning, on the eve of Good Shepherd Sunday, springs from the happy circumstance that your devoted family of parents and teacher have chosen to present to Us personally the children for whom you have opened the doors and campus of your new school at Rome."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19480410_overseas-school-rome",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19480310_intima-gioia",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19480310_intima-gioia",
        "title": "Meeting with the Clergy of the Diocese of Rome",
        "type": "Speeches",
        "date": "1948-03-10",
        "excerpt": {
          "it": "Ai Parroci di Roma e ai Predicatoridel sacro tempo quaresimale."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19480310_intima-gioia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19480306_ambassador-argentina",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19480306_ambassador-argentina",
        "title": "Address to the new Ambassador of Argentina to the Holy See",
        "type": "Speeches",
        "date": "1948-03-06",
        "excerpt": {
          "fr": "Au sommet d’une très brillante carrière, enrichie par le travail, l’expérience et d’abondants mérites au service de votre patrie, la Divine Providence et la confiance de M. le Président de la République argentine ont conduit Votre Excellence à cette Ville éternelle, au cœur du monde catholique, pour être l’Ambassadeur extraordinaire et plénipotentiaire d’une nation qui – comme Votre Excellence vient de le mettre en relief, avec religieuse satisfaction et fierté patriotique – proclame Dieu « source de toute raison et de toute justice » dans le préambule même de sa Constitution, et reconnaît à la religion catholique, apostolique et romaine, une place d’honneur, d’accord avec les meilleures traditions de ses ancêtres européens de la catholique et féconde mère patrie espagnole.",
          "it": "All’apogeo di una brillantissima carriera, arricchita dal lavoro, dall’esperienza e da abbondanti meriti al servizio della sua patria, la divina Provvidenza e l’alta fiducia dell’Eccellentissimo Signor Presidente della Repubblica Argentina, hanno condotto Vostra Eccellenza a questa Eterna Città, nel cuore del mondo cattolico, per essere Ambasciatore straordinario e Plenipotenziario di una Nazione che, come con religiosa soddisfazione e patriottico orgoglio Vostra Eccellenza ha in questo momento terminato di mettere in evidenza, proclama Dio, «fonte di ogni ragione e giustizia» nella prefazione stessa della sua Costituzione, e dà alla Religione Cattolica, Apostolica e Romana un Posto d’onore, d’accordo con le migliori tradizioni dei suoi antenati Europei della cattolica e feconda madre patria spagnola.",
          "es": "En la cúspide misma de una brillantísima carrera, enriquecida por el trabajo, la experiencia y los abundantes méritos al servicio de su patria, la divina Providencia y la honrosa confianza del Excelentísimo Señor Presidente de la República Argentina han conducido a Vuestra Excelencia a esta eterna Ciudad, en el corazón del mundo católico, para ser Embajador Extraordinario y Plenipotenciario de una nación que —como con religiosa satisfacción y patriótico orgullo Su Excelencia acaba de poner de relieve— proclama a Dios «fuente de toda razón y justicia» en el preámbulo mismo de su Constitución y reconoce a la religión católica, apostólica y romana un puesto de honor, de acuerdo con las mejores tradiciones de sus antepasados europeos, de la católica y fecunda Madre Patria española."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19480306_ambassador-argentina",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19480211_alunni-scuole-cattoliche",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19480211_alunni-scuole-cattoliche",
        "title": "To the pupils of catholic schools of the United States",
        "type": "Speeches",
        "date": "1948-02-11",
        "excerpt": {
          "en": "Dear children, you have heard many times - at home and school and in church - how happy it always made Our Lord to stop and talk with little ones like you; boys and girls He hoped and prayed would grow up to be strong and holy members of the big and wonderfully holy family He began to build, when He came to live with men long ago in His home with Mother Mary and St. Joseph."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19480211_alunni-scuole-cattoliche",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19480209_united-jewish-appeal",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19480209_united-jewish-appeal",
        "title": "Address of His Holiness",
        "type": "Speeches",
        "date": "1948-02-09",
        "excerpt": {
          "en": "The commission which God has given Us, opens Our heart to the sufferings of all His children, and more especially today are We eager to save the little ones who so sorely need a Father's protection and care and assistance. They were always so dear to the Heart of Christ."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19480209_united-jewish-appeal",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19480208_nel-ritrovarci",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19480208_nel-ritrovarci",
        "title": "Address Nel ritrovarci on the occasion of the inauguration of the new year of the Pontifical Academy of Science",
        "type": "Speeches",
        "date": "1948-02-08",
        "excerpt": {
          "it": "Agli Eminentissimi Cardinali,agli Eccellentissimi Rappresentanti degli Stati Esterie ai Soci della Pontificia Accademia delle Scienze."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19480208_nel-ritrovarci",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19480201_carita-argentina",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19480201_carita-argentina",
        "title": "Radio message to the people of Argentina for the help provided to the European countries during the war",
        "type": "Speeches",
        "date": "1948-02-01",
        "excerpt": {
          "es": "Venerables Hermanos y amados hijos de la República Argentina:"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19480201_carita-argentina",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19480127_treno-amicizia",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19480127_treno-amicizia",
        "title": "To various members of the «Friendship Train»",
        "type": "Speeches",
        "date": "1948-01-27",
        "excerpt": {
          "en": "In the midst of daily accounts of international distrust and suspicion reported by the press in this aftermath of the war, there are also incidents of a more encouraging nature. Such a cheering contrast in the news of recent days has been the conception of the idea of the « Friendship Train » and its immediate and generous reception over the entire area of the United States, resulting in the donation of an impressively large quantity of foodstuffs destined and dispatched without delay for the relief of the hungry."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19480127_treno-amicizia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19471207_congreg-mariane",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19471207_congreg-mariane",
        "title": "Radio message to the participants in the International Congress of Marian Congregations gathered in Barcelona",
        "type": "Speeches",
        "date": "1947-12-07",
        "excerpt": {
          "es": "Nos sentimos animados de un sincero gozo siempre que podemos dirigirnos a un Congreso, donde se hallan reunidos tantos amados hijos Nuestros venidos de todos los confines del mundo, y que Nos profesan filial afecto y adhesión incondicional. Por ello es hoy grande Nuestra alegría, al hablar a representantes de las Congregaciones Marianas, a las cuales profesamos entrañable amor, no solamente con el paterno afecto del Pastor Supremo de la Iglesia hacia una de sus más escogidas milicias, sino también porque renováis en Nos dulcísimos recuerdos personales de Nuestra juventud, cuando Nos fue concedida la gracia de consagrarnos a la Madre de Dios, en la Congregación Mariana."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19471207_congreg-mariane",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19471129_linea-dublino-roma",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19471129_linea-dublino-roma",
        "title": "Address to mark the inauguration of the latest airline that will connect Ireland with Rome",
        "type": "Speeches",
        "date": "1947-11-29",
        "excerpt": {
          "en": "To be sure, We are happy to extend a hearty welcome to the latest airline that will connect Ireland with Rome, the first, We believe, to connect the two capitals. The Irish have long been found in all the known continents of the world. Why should they not also find a place in the air?"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19471129_linea-dublino-roma",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19471116_fedeli-americani",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19471116_fedeli-americani",
        "title": "Radiomessage of His Holiness Pius XII",
        "type": "Speeches",
        "date": "1947-11-16",
        "excerpt": {
          "en": "Another Winter is approaching, heartless and relentless, which promises to cut a wide swath through the ruined, ineffectual tenements of hundreds of cities in Europe and the East, opening the way for grim death to follow fast on cold and famine and stark exposure unimpeded. But, no! There stands Christian charity, rising to the full stature of its nobility, to block the path; and thousands of doomed victims, freed from a hopeless terror, will live on to thank God for the spirit that unites all men as children of their Father who is in heaven, and makes their hearts beat fast with sympathy for their brothers in suffering and distress."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19471116_fedeli-americani",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19471111_ambassador-panama",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19471111_ambassador-panama",
        "title": "To the Diplomatic Representative of Panama to the Holy See",
        "type": "Speeches",
        "date": "1947-11-11",
        "excerpt": {
          "it": "Nel ricevere dalle mani di Vostra Eccellenza le lettere Credenziali, con le quali l'Eccellentissimo Sig. Presidente, della Repubblica di Panamá vi accredita in qualità di mandato Straordinario e Ministro Plenipotenziario presso la S. Sede, il Nostro paterno cuore rinnova i sentimenti di affetto cordiale verso quella amata Nazione.",
          "es": "Al recibir de manos de Vuestra Excelencia las Cartas Credenciales por las que el Excelentísimo Señor Presidente de la República de Panamá os acredita en calidad de Enviado Extraordinario y Ministro Plenipotenciario cerca de la Santa Sede, Nuestro corazón paternal renueva los sentimientos de cordial afecto hacia esa amada Nación."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19471111_ambassador-panama",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19471110_senate-approp-commitee-",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19471110_senate-approp-commitee-",
        "title": "To the members of the United States Senate",
        "type": "Speeches",
        "date": "1947-11-10",
        "excerpt": {
          "en": "We extend a very sincere welcome to the honourable members of the United States Senate.",
          "fr": "Nous souhaitons une très sincère bienvenue aux honorables membres du Sénat des États-Unis."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19471110_senate-approp-commitee-",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19471101_ambassador-bolivia",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19471101_ambassador-bolivia",
        "title": "To the Ambassador of the Republic of Bolivia to the Holy See",
        "type": "Speeches",
        "date": "1947-11-01",
        "excerpt": {
          "fr": "C’est une satisfaction particulière pour Nous de recevoir des mains de Votre Excellence les lettres de créance par lesquelles M. le président de la République de Bolivie l’accrédite en qualité d’ambassadeur extraordinaire et plénipotentiaire près le Saint-Siège.",
          "it": "E' per Noi grande soddisfazione il poter ricevere dalle mani di Vostra Eccellenza le lettere credenziali, per mezzo delle quali l'Eccellentissimo Signor Presidente della Repubblica di Bolivia lo accredita in qualità di Ambasciatore straordinario e Plenipotenziario presso la Santa Sede.",
          "es": "Es para Nos de una especial satisfacción el poder recibir de manos de Vuestra Excelencia las Cartas Credenciales, por las que el Excelentísimo Señor Presidente de la República de Bolivia le acredita en calidad de Embajador Extraordinario y Plenipotenciario cerca de la Santa Sede."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19471101_ambassador-bolivia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19471031_senatori-usa",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19471031_senatori-usa",
        "title": "To the Members of the United States Senate of the Committee on Immigration",
        "type": "Speeches",
        "date": "1947-10-31",
        "excerpt": {
          "en": "An American Congressional Committee on Immigration cannot but remind one of what history must always record as an incontrovertible proof that peoples of many nations and races can live as neighbours and work together in an orderly, peaceful, and prosperous society. It is the story of your country's rise and progress. No one would disclaim the vital part played in that story by the immigrants. Forced to flee from Europe they found across the seas a haven of large generosity and good-will, and at the same time set themselves to make their valiant contribution towards forging a national unity enriched by their age-old culture and hard-tried vigour. It is a stirring and encouraging story.",
          "fr": "Une commission parlementaire américaine de l’immigration ne peut que rappeler à tous que l’histoire a toujours fourni une preuve irréfutable du fait que les peuples de plusieurs nations et races peuvent vivre en bon voisinage et travailler ensemble dans une société ordonnée, pacifique et prospère. C’est l’histoire de l’ascension et du développement de votre pays. Personne ne peut nier le rôle vital joué dans cette histoire par les immigrants. Forcés de fuir l’Europe, ils trouvèrent au-delà des océans un asile d’une grande générosité et bonne volonté, et en même temps, ils se mirent eux-mêmes au travail, afin d’apporter leur courageuse contribution pour forger une unité nationale enrichie par leurs cultures anciennes et leur vigueur éprouvée. C’est une histoire exaltante et noble."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19471031_senatori-usa",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19471029_roman-rota",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19471029_roman-rota",
        "title": "To the Tribunal of the Sacred Roman Rota",
        "type": "Speeches",
        "date": "1947-10-29",
        "excerpt": {
          "it": "Ci torna particolarmente gradito il vedervi di nuovo qui adunati intorno a Noi, diletti figli, e il rivolgervi il Nostro riconoscente saluto, dopo aver raccolto dalle labbra del vostro venerato Decano la testimonianza del sempre crescente e arduo lavoro compiuto nello scorso anno da cotesto Sacro Tribunale. Anno per la Chiesa di conforti e di amarezze, di conquiste e di lotte, nella sempre mutevole e contraddittoria, ma anche pertinace opposizione del mondo contro di lei, secondo la parola del Redentore: «Si mundus vos odit, scitote quia me priorem vobis odio habuit».[1]"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19471029_roman-rota",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19471028_ambassador-salvador",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19471028_ambassador-salvador",
        "title": "To the Diplomatic Representative of the Republic of El Salvador to the Holy See",
        "type": "Speeches",
        "date": "1947-10-28",
        "excerpt": {
          "fr": "Nous recevons avec particulière satisfaction des mains de Votre Excellence les lettres de créance par lesquelles M. le président de la République du Salvador l’accrédite en qualité d’envoyé extraordinaire et ministre plénipotentiaire près le Saint-Siège. Avec cela la représentation d’une si illustre république et, par conséquent, la noble nécessité de conserver et même de développer ensuite les cordiales et fructueuses relations entre l’Église et l’État, reste confiée à une personnalité de longue et sûre expérience qui, maintenant, dans l’intime et vivifiant contact avec l’esprit de la Rome éternelle pourra se consacrer aux devoirs de son importante charge avec toute l’énergie et le zèle qu’exige sa mission transcendantale.",
          "it": "Riceviamo con particolare soddisfazione, dalle mani di Vostra Eccellenza, le lettere Credenziali, mediante le quali l’Eccellentissimo Signor Presidente, lo accredita in qualità di mandato Straordinario e Ministro Plenipotenziario presso la S. Sede.",
          "es": "Recibimos con particular satisfacción, de manos de Vuestra Excelencia, las Cartas credenciales, por las que e] Excelentísimo Señor Presidente de la República del Salvador le acredita en calidad de Enviado Extraordinario y Ministro Plenipotenciario cerca de la Santa Sede."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19471028_ambassador-salvador",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19471012_catholic-charities",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19471012_catholic-charities",
        "title": "To the participants at the Congress of the «National Conference of Catholic Charities» of the United States",
        "type": "Speeches",
        "date": "1947-10-12",
        "excerpt": {
          "en": "Venerable Brethren, Dearly Beloved Children"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19471012_catholic-charities",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-xii_spe_19471012_mariano-argentina",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19471012_mariano-argentina",
        "title": "Radio message to the participants in the First National Marian Congress of Argentina",
        "type": "Speeches",
        "date": "1947-10-12",
        "excerpt": {
          "es": "Venerables Hermanos y amados hijos,congresistas marianos de Luján:"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19471012_mariano-argentina",
        "original_type": "speeches"
      }
    }
  ]
}