{
  "meta": {
    "page": 337,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 338,
    "prev_page": 336
  },
  "posts": [
    {
      "id": "hf_ben-xvi_ang_20121111",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20121111",
        "title": "Angelus, 11 November 2012",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "Liturgija Riječi ove nedjelje nam predstavlja kao uzore vjere dvije udovice. Predstavlja nam ih paralelno: jednu u Prvoj knjizi o kraljevima (17, 10-16), a drugu u Markovu Evanđelju (12, 41-44). Obje te žene su vrlo siromašne i upravo u tome stanju pokazuju veliku vjeru u Boga. Prva se pojavljuje u ciklusu izvješćâ o proroku Iliji. Ovaj je, u doba gladi, primio od Gospodina nalog da pođe u blizinu Sidona, dakle izvan Izraela, u poganski kraj. Ondje je susreo tu udovicu i moli je da pije vode i malo kruha. Žena odgovara da joj je ostala tek šaka brašna i malo ulja, ali, jer prorok insistira i obećava joj da, ako ga bude poslušala, brašna i ulja joj neće ponestati, uslišala je njegovu molbu i biva zato nagrađena. Druga udovica, ona iz Evanđelja, primijećena je od Isusa u jeruzalemskom hramu, točnije kod riznice, gdje je narod davao milodare. Isus vidi da je ta žena bacila u riznicu dva novčića; tada doziva apostole i tumači da je njezin prilog veći od priloga bogataša, jer, dok su ovi davali od svoga suviška, udovica je dala \"sve što je imala, sav svoj žitak\" (Mk 12, 44).Iz te dvije biblijske epizode, tako mudro stavljene jedna kraj druge, može se izvući dragocjeni nauk o vjeri. Stanje udovica, u starini, je predstavljalo stanje ozbiljne potrebe. Zbog toga su u Bibliji udovice i siročad osobe za koje se Bog brine na poseban način: izgubili su zemaljsko uporište, ali Bog ostaje njihov Zaručnik, njihov Roditelj. Ipak, Sveto pismo kaže kako stanje stvarne potrebe, u ovom slučaju činjenica da je udovica, nije dovoljno: Bog traži uvijek naše slobodno prianjanje uz vjeri, koje se izražava u ljubavi prema njemu i bližnjemu. Nitko nije tako siromašan da ne može nešto darovati. Obje naše današnje udovice pokazuju svoju vjeru vršeći jedan čin ljubavi: jedna prema proroku a druga svojim milodarom. Tako potvrđuju neraskidivo jedinstvo između vjere i ljubavi, kao i između ljubavi prema Bogu i ljubavi prema bližnjemu, kao što nas je podsjetilo Evanđelje prošle nedjelje. Papa Leon Veliki, čiji smo jučer slavili spomen, ovako je govorio: \"Na vagi Božje pravde ne mjeri se količina darova, već težina srca. Udovica iz Evanđelja pohranila je u riznicu dva novčića i njezin je dar veći od darova svih bogataša. Nijedna dobra gesta nije besmislena pred Bogom, nijedno milosrđe ne ostaje bez ploda\" (Sermo de jejunio dec. mens., 90, 3).Djevica Marija je savršeni primjer onoga koji prinosi samoga sebe uzdajući se u Boga; s tom vjerom ona je rekla Anđelu \"Evo me\" i prihvatila Gospodinovu volju. Neka Marija pomogne također svakom od nas da, u ovoj Godini vjere, osnažimo povjerenje u Boga i njegovu Riječ.",
          "en": "The Liturgy of the Word this Sunday gives us two widows as models of faith. They are presented in parallel: one in the First Book of Kings (17:10-16) and the other in the Gospel of Mark (12:41-44). Both these women are very poor and it is precisely this condition that speaks of their great faith in God. The first appears in the series of narratives about the Prophet Elijah. In a time of famine, he receives an order from the Lord to go to pagan territory near Sidon, outside Israel. There he meets a widow and asks her for water to drink and a little bread. The woman replies that there is only a handful of flour and a drop of oil, but, since the Prophet insists and promises her that, if she listens to him, flour and oil will not be wanting; she listens and is rewarded.",
          "fr": "La liturgie de la Parole de ce dimanche nous présente les figures de deux veuves comme modèles de foi. Elle nous les présente en parallèle : l’une dans le premier livre des Rois (17, 10-16) et l’autre dans l’Évangile de Marc (12, 41-44). Ces deux femmes sont très pauvres et c’est justement dans cette condition qu’elles font preuve d’une grande foi en Dieu. La première apparaît dans le cycle des récits sur le prophète Élie. Celui-ci, pendant une période de famine, reçoit du Seigneur l’ordre de se rendre dans la région de Sidon, donc en dehors d’Israël, en territoire païen. Il y rencontre cette veuve et lui demande de l’eau à boire et un peu de pain. La femme réplique qu’il ne lui reste qu’une poignée de farine et une goutte d’huile d’olive mais, comme le prophète insiste en lui promettant que, si elle l’écoute, elle ne manquera ni de farine ni d’huile, elle l’exauce et elle est récompensée. La seconde veuve, celle de l’Évangile, est remarquée par Jésus dans le Temple de Jérusalem, précisément près du tronc où les gens déposaient leurs offrandes. Jésus voit que cette femme jette deux petites pièces dans le tronc ; alors il appelle ses disciples et leur explique que son offrande est plus grande que celle des riches car, alors que ceux-ci donnent de leur superflu, la veuve a offert « tout ce qu'elle possédait, tout ce qu'elle avait pour vivre » (Mc12, 44).",
          "de": "Der Wortgottesdienst des heutigen Sonntags legt uns als Glaubensvorbilder die Gestalten zweier Witwen vor. Er stellt sie uns parallel zueinander vor: die eine imErsten Buch der Könige(17,10–16), die andere imEvangelium nach Markus(12,41–44). Beide Frauen sind sehr arm, und gerade in dieser Lage zeigen sie einen großen Glauben an Gott. Die erste tritt in der Reihe der Berichte über den Propheten Elija hervor. Dieser empfängt vom Herrn während einer Zeit der Hungersnot den Auftrag, sich in die Gegend von Sidon zu begeben, also in heidnisches Gebiet außerhalb Israels. Dort begegnet er dieser Witwe und bittet sie um Wasser zum Trinken und um ein wenig Brot. Die Frau erwidert, daß sie nur eine Handvoll Mehl und einen Tropfen Öl übrig habe, doch da der Prophet beharrlich ist und ihr verspricht, daß es ihr, wenn sie auf ihn hört, an Mehl und Öl nicht fehlen werde, erfüllt sie seinen Wunsch und wird belohnt.",
          "it": "La Liturgia della Parola di questa domenica ci presenta come modelli di fede le figure di due vedove. Ce le presenta in parallelo: una nel Primo Libro dei Re (17,10-16), l’altra nel Vangelo di Marco (12,41-44). Entrambe queste donne sono molto povere, e proprio in tale loro condizione dimostrano una grande fede in Dio. La prima compare nel ciclo dei racconti sul profeta Elia. Costui, durante un tempo di carestia, riceve dal Signore l’ordine di recarsi nei pressi di Sidone, dunque fuori d’Israele, in territorio pagano. Là incontra questa vedova e le chiede dell’acqua da bere e un po’ di pane. La donna replica che le resta solo un pugno di farina e un goccio d’olio, ma, poiché il profeta insiste e le promette che, se lo ascolterà, farina e olio non mancheranno, lo esaudisce e viene ricompensata. La seconda vedova, quella del Vangelo, viene notata da Gesù nel tempio di Gerusalemme, precisamente presso il tesoro, dove la gente metteva le offerte. Gesù vede che questa donna getta nel tesoro due monetine; allora chiama i discepoli e spiega che il suo obolo è maggiore di quello dei ricchi, perché, mentre questi danno del loro superfluo, la vedova ha offerto «tutto quello che aveva, tutto quanto aveva per vivere» (Mc12,44).",
          "pt": "A liturgia da Palavra deste domingo apresenta-nos como modelos de fé as figuras de duas viúvas. Apresenta-no-las em paralelo: uma no Primeiro Livro dos Reis (17, 10-16), a outra no Evangelho de Marcos (12, 41-44). Estas duas mulheres são muito pobres, e precisamente com esta sua condição demonstram uma grande fé em Deus. Encontra-se a primeira no ciclo de narrações sobre o profeta Elias. Ele, durante uma época de carestia, recebe do Senhor a ordem de ir aos arredores de Sídon, portanto fora de Israel, em território pagão. Lá encontra esta viúva e pede-lhe água para beber e um pouco de pão. A mulher responde que só tem um punhado de farinha e uma gota de azeite, mas, dado que o profeta insiste e lhe promete que, se o ouvir, não lhe faltarão nem farinha nem azeite, satisfaz o seu pedido e é recompensada. A segunda viúva, a do Evangelho, é observada por Jesus no templo de Jerusalém, precisamente junto do tesouro, onde o povo colocava as ofertas. Jesus vê que esta mulher lança no tesouro duas moedinhas: então chama os discípulos e explica que o seu óbolo é maior do que o dos ricos, porque, enquanto eles dão o supérfluo, a viúva ofereceu «tudo o que tinha, tudo o que lhe servia para viver» (Mc12, 44).",
          "es": "La Liturgia de la Palabra de este domingo nos ofrece como modelos de fe las figuras de dos viudas. Nos las presenta en paralelo: una en el Primer Libro de los Reyes (17, 10-16), la otra en el Evangelio de San Marcos (12, 41-44). Ambas mujeres son muy pobres, y precisamente en tal condición demuestran una gran fe en Dios. La primera aparece en el ciclo de los relatos sobre el profeta Elías, quien, durante un tiempo de carestía, recibe del Señor la orden de ir a la zona de Sidón, por lo tanto fuera de Israel, en territorio pagano. Allí encuentra a esta viuda y le pide agua para beber y un poco de pan. La mujer objeta que sólo le queda un puñado de harina y unas gotas de aceite, pero, puesto que el profeta insiste y le promete que, si le escucha, no faltarán harina y aceite, accede y se ve recompensada. A la segunda viuda, la del Evangelio, la distingue Jesús en el templo de Jerusalén, precisamente junto al tesoro, donde la gente depositaba las ofrendas. Jesús ve que esta mujer pone dos moneditas en el tesoro; entonces llama a los discípulos y explica que su óbolo es más grande que el de los ricos, porque, mientras que estos dan de lo que les sobra, la viuda dio «todo lo que tenía para vivir» (Mc12, 44)."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20121111",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20120715_frascati",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20120715_frascati",
        "title": "15 July 2012, Pastoral Visit to Frascati",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "I am very pleased to be with you to celebrate the Eucharist and to share the joys and hopes, efforts and commitments, ideals and aspirations of this diocesan community. I greet Cardinal Tarcisio Bertone, who is my Secretary of State and the titular of this Diocese. I greet Bishop Raffaello Martinelli, your Pastor, as well as the Mayor of Frascati. I thank them for the courteous words of welcome with which they have greeted me on behalf of you all. I am glad to greet the Minister, the Presidents of the Region and of the Province, the Mayor of Rome, the other Mayors present and all the distinguished Authorities.",
          "fr": "Je suis très heureux d’être parmi vous aujourd’hui pour célébrer cette Eucharistie et pour partager les joies et les espérances, les difficultés et les efforts, les idéaux et les aspirations de votre communauté diocésaine. Je salue le cardinal Tarcisio Bertone, mon Secrétaire d’Etat, qui est aussi titulaire de ce diocèse. Je salue votre pasteur, Mgr Raffaello Martinelli, ainsi que le maire de Frascati, les remerciant pour les aimables paroles de bienvenue avec lesquelles ils m’ont accueilli en votre nom à tous. Je suis heureux aussi de saluer Monsieur le ministre, les présidents de la région et de la province, le maire de Rome, les autres maires présents et toutes les éminentes autorités.",
          "de": "Ich freue mich sehr, daß ich heute hier bei euch sein kann, um die Eucharistie mit euch zu feiern und die Freuden und Hoffnungen, Mühen und Aufgaben, Ideale und Vorhaben dieser Diözesangemeinschaft mit euch zu teilen. Ich grüße Herrn Kardinal Tarcisio Bertone, meinen Staatssekretär und Titularbischof dieser Diözese. Ich begrüße euren Bischof, Raffaello Martinelli, sowie den Bürgermeister von Frascati und danke ihnen herzlich für die freundlichen Willkommensworte, mit denen sie mich in euer aller Namen empfangen haben. Ich freue mich auch, den Herrn Minister, die Präsidenten der Region und der Provinz, den Bürgermeister von Rom, alle weiteren hier anwesenden Bürgermeister und alle anderen hier versammelten Würdenträger begrüßen zu können.",
          "it": "Sono molto lieto di essere oggi in mezzo a voi per celebrare questa Eucaristia e per condividere gioie e speranze, fatiche e impegni, ideali e aspirazioni di questa Comunità diocesana. Saluto il Signor Cardinale Tarcisio Bertone, mio Segretario di Stato e titolare di questa Diocesi. Saluto il vostro Pastore, Mons. Raffaello Martinelli, e il Sindaco di Frascati, ringraziandoli per le cortesi parole di benvenuto con cui mi hanno accolto a nome di tutti voi. Sono lieto di salutare il Signor Ministro, i Presidenti della Regione e della Provincia, il Sindaco di Roma, gli altri Sindaci presenti e tutte le distinte Autorità.",
          "pt": "É-me grato estar hoje no meio de vós para celebrar esta Eucaristia e para compartilhar alegrias e esperanças, dificuldades e compromissos, ideais e aspirações desta Comunidade diocesana. Saúdo o Senhor Cardeal Tarcisio Bertone, meu Secretário de Estado e Titular desta Diocese. Saúdo o vosso Pastor, D. Raffaello Martinelli, e o Presidente da Câmara municipal de Frascati, agradecendo-lhes as amáveis palavras de boas-vindas com que me receberam em nome de todos vós. Estou feliz por saudar o Senhor Ministro, os Presidentes da Região e da Província, o Presidente da Câmara municipal de Roma, os Presidentes dos demais Municípios aqui presentes e todas as distintas Autoridades.",
          "es": "Estoy muy contento de hallarme entre vosotros hoy para celebrar esta Eucaristía y para compartir gozos y esperanzas, fatigas y empeños, ideales y aspiraciones de esta comunidad diocesana. Saludo al señor cardenal Tarcisio Bertone, mi secretario de Estado y titular de esta diócesis. Saludo a vuestro pastor, monseñor Raffaello Martinelli, y al alcalde de Frascati, agradeciéndoles las corteses palabras de bienvenida con las que me han acogido en nombre de todos vosotros. Me alegra saludar al señor ministro, a los presidentes de la Región y de la Provincia, al alcalde de Roma, a los demás alcaldes presentes y a todas las distinguidas autoridades. Y estoy muy feliz por celebrar hoy con vuestro obispo esta misa. Como él ha dicho, durante más de veinte años fue para mí un fidelísimo y muy capaz colaborador en la Congregación para la doctrina de la fe, donde trabajó sobre todo en el sector del catecismo y de la catequesis; con gran silencio y discreción contribuyó al Catecismo de la Iglesia Católica y al Compendio del Catecismo. En esta gran sinfonía de la fe también su voz está muy presente."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20120715_frascati",
        "original_type": "homilies"
      }
    },
    {
      "id": "20220821-angelus",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20220821-angelus",
        "title": "Angelus, 21 August 2022",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "يوم الأحد 21 آب/ أغسطس 2022",
          "hr": "Isusova „uska vrata“ su ljubav prema drugima i sebedarje",
          "en": "Saint Peter's SquareSunday, 21 August 2022",
          "fr": "Place Saint-PierreDimanche, 21 août 2022",
          "de": "Liebe Brüder und Schwestern,einen schönen Sonntag!",
          "it": "Piazza San PietroDomenica, 21 agosto 2022",
          "pl": "Plac św. PiotraNiedziela, 21 sierpnia 2022 r.",
          "pt": "Praça São PedroDomingo, 21 de agosto de 2022",
          "es": "Plaza de San PedroDomingo, 21 de agosto de 2022"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20220821-angelus",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_aud_19920617",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19920617",
        "title": "17 June 1992",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. La Solennità della Pentecoste rende pubblica la nascita della Chiesa che, ricevendo la forza dello Spirito Santo, esce dal Cenacolo di Gerusalemme per annunciare nelle diverse lingue “le grandi opere di Dio” (At2, 11). È, nello stesso tempo, l’inizio della missione che Cristo ha affidato agli Apostoli, ordinando loro di andare in tutto il mondo e di predicare il Vangelo a tutti i popoli (cf.Mc16, 15). Proseguendo questo storico cammino dell’evangelizzazione, mi è stato dato, dal 4 al 10 giugno, di visitare, nel continente africano, la Chiesa che è in Sao Tomé e Príncipe e la Chiesa che è in Angola. L’Episcopato locale non solo mi ha invitato, ma ha insistito molto perché la visita avesse luogo entro il Giubileo celebrativo dei cinquecento anni dall’inizio dell’evangelizzazione nella loro Patria.",
          "es": "1.La solemnidad de Pentecostéshace público el nacimiento de la Iglesia que, al recibir la fuerza del Espíritu Santo, sale del cenáculo de Jerusalén para anunciar en las diversas lenguas \"las maravillas de Dios\" (Hch2 11). Al mismo tiempo, se trata del inicio de la misión que Cristo confió a los Apóstoles, a los que ordenó que fueran por todo el mundo a predicar el Evangelio a todos los pueblos (cf.Mc16, 15)."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19920617",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_mes_25101996_lent-1997",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_25101996_lent-1997",
        "title": "Lent 1997",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "1. The season of Lent recalls the forty years spent by Israel in the desert while on its way to the promised land. During that time the people experienced what it meant to live in tents, without a fixed abode, totally lacking security. How often they were tempted to return to Egypt, where at least there was a supply of bread even though it was the food of slaves. In the insecurity of the desert God himself provided water and food for his people, protecting them from every danger. For the Hebrews the experience of being total dependent on God thus became the path to freedom from slavery and the idolatry of material things.",
          "fr": "1. Le temps du Carême rappelle les quarante années qu'Israël a passées dans le désert quand il était en marche vers la terre promise. Pendant cette période, le peuple apprit ce que signifiait vivre sous la tente, sans demeure fixe, dans une totale absence de sécurité. Bien des fois, il fut tenté de retourner en Égypte : là, au moins, il était sûr d'avoir à précarité du désert, c'est Dieu lui-même qui fournit l'eau et la nourriture à son peuple, et qui le protégea dans les dangers. Ainsi, l'expérience de la totale dépendance par rapport à Dieu se transforma pour les Hébreux en marche pour se libérer de l'esclavage et de l'idolâtrie des biens matériels.",
          "de": "1. Die Fastenzeit ruft die vierzig Jahre in Erinnerung, die Israel auf dem Weg ins verheißene Land in der Wüste verbrachte. In jener Zeit erfuhr dieses Volk, was es hieß, ohne festen Wohnsitz und ohne irgendeine Sicherheit unter einem Zelt zu leben. Wie oft war es versucht, nach Ägypten zurückzukehren, wo wenigstens das tägliche Brot, wenn auch nur als Nahrung der Sklaven, sichergestellt war. In dieser mißlichen Lage in der Wüste war es Gott, der sein Volk mit Wasser und Nahrung versorgte und es vor Gefahren schützte. So wurde für die Juden die Erfahrung völliger Abhängigkeit von Gott zum Weg der Befreiung von der Knechtschaft und von der Vergötterung der Dinge.",
          "it": "1. Il tempo della Quaresima ricorda i 40 anni trascorsi da Israele nel deserto, mentre era in cammino verso la terra promessa. In quel periodo il popolo sperimentò cosa significasse vivere sotto una tenda, senza fissa dimora, nella totale mancanza di sicurezza. Quante volte fu preso dalla tentazione di tornare in Egitto, dove almeno il pane era garantito, sebbene fosse il cibo degli schiavi. Nella precarietà del deserto fu proprio Dio a provvedere l'acqua e il nutrimento per il suo popolo, difendendolo dai pericoli. Così, l'esperienza della completa dipendenza da Dio si trasformò per gli Ebrei in cammino di liberazione dalla schiavitù e dall'idolatria delle cose.",
          "pt": "1. O tempo da Quaresma lembra os 40 anos passados por Israel no deserto, quando ia a caminho da terra prometida. Naquele período, o povo experimentou o que significava viver debaixo de uma tenda, sem morada fixa, privado de toda a segurança. Quantas vezes lhe veio a tentação de voltar para o Egipto, onde pelo menos o pão estava garantido, apesar de ser o alimento dos escravos. Na precariedade do deserto, foi o próprio Deus Quem proveu à água e à alimentação do seu povo, defendendo-o também dos perigos. Assim, para os Hebreus, a experiência de completa dependência de Deus transformou-se num caminho de libertação da escravidão e da idolatria das coisas.",
          "es": "1. El tiempo de la Cuaresma rememora los 40 años que Israel pasó en el desierto mientras se encaminaba hacia la tierra prometida. En aquel período el pueblo experimentó lo que era vivir en una tienda, sin domicilio fijo y con una total falta de seguridad. Muchas veces estuvo tentado de volver a Egipto, donde al menos tenía asegurado el pan, aunque fuera la comida de los esclavos. En la precariedad del desierto fue Dios mismo quien suministraba el agua y el alimento a su pueblo, protegiéndolo así de los peligros. De este modo, la experiencia de la dependencia total de Dios se convirtió para los hebreos en camino de liberación de la esclavitud y de la idolatría de las cosas materiales."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_25101996_lent-1997",
        "original_type": "messages"
      }
    },
    {
      "id": "papa-francesco_angelus_20141026",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_angelus_20141026",
        "title": "Angelus, 26 October 2014",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "أيها الأخوة والأخوات الأعزاء، صباح الخير!",
          "hr": "Draga braćo i sestre, dobar dan!",
          "en": "Dear Brothers and Sisters, Good morning,",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Das heutige Evangelium ruft uns in Erinnerung, dass das ganze göttliche Gesetz in der Liebe zu Gott und zum Nächsten zusammengefasst ist. Der Evangelist Matthäus berichtet, dass einige Pharisäer übereinkamen, Jesus auf die Probe zu stellen (vgl. 22,34-35). Einer von diesen, ein Gesetzeslehrer, wandte sich an ihn mit der Frage: »Meister, welches Gebot im Gesetz ist das wichtigste?« (V. 36). Jesus antwortete, indem er das BuchDeuteronomiumzitierte: »Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen, mit ganzer Seele und mit all deinen Gedanken. Das ist das wichtigste und erste Gebot« (V. 37-38).",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pt": "Amados irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "papa-francesco_angelus_20141026",
        "original_type": "angelus"
      }
    },
    {
      "id": "20250622-angelus",
      "pope": {
        "id": "leo-xiv",
        "name": {
          "en": "Leo XIV",
          "la": "Leo PP. XIV"
        },
        "handle": "leoxiv",
        "avatar": "https://api.popefeed.com/popes/leo-xiv.jpg"
      },
      "document": {
        "id": "20250622-angelus",
        "title": "Angelus, 22 June 2025,Solemnity of the Most Holy Body and Blood of Christ",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "كلمة قداسة البابا لاوُن الرَّابع عشر",
          "hr": "Trg svetog PetraNedjelja 22. lipnja 2025.",
          "en": "Saint Peter's SquareSunday, 22 June 2025",
          "fr": "Place Saint-PierreDimanche 22 juin 2025",
          "de": "Liebe Brüder und Schwestern, einen schönen Sonntag!",
          "it": "Piazza San PietroDomenica, 22 giugno 2025",
          "pl": "Plac Świętego PiotraNiedziela, 22 czerwca 2025 r.",
          "pt": "Praça São PedroDomingo, 22 de junho 2025",
          "es": "Plaza de San PedroDomingo, 22 de juio de 2025"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20250622-angelus",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_aud_19931006",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19931006",
        "title": "6 October 1993",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. Accanto ai Presbiteri vi è nella Chiesa un’altra categoria di ministri con mansioni e carismi specifici, come ricorda il Concilio di Trento quando tratta del sacramento dell’Ordine: “Nella Chiesa Cattolica vi è una gerarchia, istituita per ordinazione divina, che si compone di Vescovi Presbiteri e Ministri” (Denz. 1776). Già nei libri del Nuovo Testamento è attestata la presenza di ministri, i “Diaconi”, che progressivamente si configurano come categoria distinta dai “Presbiteri”, e dagli “Episcopi”. Basti qui ricordare che Paolo rivolge il suo salutoagli Episcopi e ai Diaconidi Filippi (cf.Fil1, 1). La prima Lettera a Timoteo enumera le qualità che devono possedere i Diaconi, con la raccomandazione di sottoporli alla prova prima di affidare ad essi le loro funzioni: essi devono avere una condotta degna e onesta, essere fedeli nel matrimonio, educare bene i loro figli e dirigere bene la loro casa, conservare “il mistero della fede in una coscienza pura” (cf.1 Tm3, 8-13).",
          "es": "El diaconado, en la comunión ministerial y jerárquica de la Iglesia"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19931006",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_hom_19660827",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19660827",
        "title": "27 August 1966: Mass for the Daughters of St Angela Merici",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "L'Augusto Ponteficeintrattiene il devoto uditorio con affabile conversazione, della quale diamo i principali punti, così come abbiamo potuto annotarli."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19660827",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_aud_19790711",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19790711",
        "title": "11 July 1979",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "en": "1. Today, too, I wish to refer to the great solemnity that the Roman Church celebrates on 29 June, recalling in this way every year the martyrdom of her Patron Saints, the Holy Apostles Peter and Paul. Thecommemorationof these Apostles sets before our soul's eyes not only the moment of their death for Christ, but alsotheir whole apostolic life.Although so remote in time, their lives, rich in the labour of evangelical witness, spent entirely in laying the foundations of the Kingdom of God on earth, are always concrete and of topical interest for us. Both Apostles take shape before the eyes of our mind as real figures; they express themselves with the words of their Letters and with their works, recorded both in their writings and in the Acts of the Apostles. We can follow the events in which they took part and of which their lives were composed, in a certain sense, from outside and, at the same time, we can follow alsotheir interior lives,always finding in them a living model of that \"sequela Christi\", to which we are all called.",
          "fr": "1. Je voudrais, aujourd’hui encore, revenir sur la grande fête que l’Église romaine célèbre le 29 juin, pour rappeler, chaque année, le martyre de ses saints patrons, les apôtres Pierre et Paul. Cette fête évoque non seulement leur mort pour le Christ, maistoute leur vie apostolique. Malgré le temps, leur vie riche d’efforts pour témoigner de l’Évangile, toute consacrée à établir les fondements du Royaume de Dieu sur la terre, demeure pour nous toujours actuelle et concrète. Ces deux apôtres nous sont présents comme des êtres bien réels ; ils nous parlent par leurs lettres et leurs œuvres, consignées dans leurs écrits et dans les Actes des apôtres. Nous pouvons suivre les événements auxquels ils ont participé et qui constituent en quelque sorte la trame extérieure de leur vie ; et nous pouvons en même temps suivre aussileur vie intérieure, en y trouvant toujours un modèle vivant de cette « marche à la suite du Christ » à laquelle nous sommes tous appelés.",
          "it": "1. Desidero anche oggi fare riferimento alla grande solennità che la Chiesa Romana celebra il 29 giugno, ricordando così ogni anno il martirio dei suoi Patroni, i Santi Apostoli Pietro e Paolo. La commemorazione di questi Apostoli pone dinanzi agli occhi della nostra anima non soltanto il momento della loro morte per Cristo, ma anche tutta la loro vita apostolica. Malgrado la grande lontananza nel tempo, la loro vita ricca della fatica della testimonianza evangelica, spesa interamente nel porre le basi del Regno di Dio sulla terra, è per noi sempre attuale e concreta. Entrambi gli Apostoli si delineano dinanzi agli occhi della nostra mente come figure reali; si esprimono con le parole delle loro Lettere e con le loro opere, registrate sia nei loro scritti che negli Atti degli Apostoli. Noi possiamo seguire gli avvenimenti a cui hanno preso parte e dei quali si compose la loro vita, in un certo senso, dal di fuori e, nello stesso tempo, possiamo seguire anche la loro vita interiore, trovandovi sempre un modello vivo di quella “sequela Christi”, alla quale tutti siamo chiamati.",
          "pt": "1. Desejo também hoje referir-me à grande solenidade que a Igreja de Roma celebra a 29 de Junho, recordando deste modo cada ano o martírio dos seus Padroeiros, os Santos Apóstolos Pedro e Paulo.A comemoração destes Apóstoloscoloca diante dos olhos da nossa alma não apenas o momento da sua morte por Cristo, mas tambémtoda a sua vida apostólica. Apesar da grande distância no tempo, a vida deles, rica da fadiga do testemunho evangélico, gasta inteiramente a colocar as bases do Reino de Deus na terra, é para nós sempre actual e concreta. Ambos os Apóstolos se delineiam diante dos olhos da nossa mente como figuras reais; exprimem-se com as palavras das suas Cartas e com as suas obras, assinaladas tanto nos seus escritos como nos Actos dos Apóstolos. Nós podemos seguir os acontecimentos em que tomaram parte e dos quais se compôs a sua vida, num certo sentido, de fora e, ao mesmo tempo, podemos seguir também a sua vida interior, encontrando sempre nela um modelo vivo daquela «sequela Christi», a que todos somos chamados.",
          "es": "1. Deseo también hoy referirme a la gran solemnidad que la Iglesia Romana celebra el 29 de junio, recordando de ese modo cada año el martirio de sus Patronos, los Santos Apóstoles Pedro y Pablo. La conmemoraciónde estosApóstolesofrece a los ojos de nuestra alma no solamente el momento de su muerte por Cristo, sino tambiéntoda su vida apostólica. Pese a la considerable lejanía en el tiempo, su vida, enriquecida por el trabajo del testimonio evangélico, transcurrida enteramente en el establecimiento de las bases del Reino de Dios sobre la tierra, es siempre para nosotros actual y concreta. Ambos Apóstoles se perfilan ante los ojos de nuestra mente como figuras reales; se expresan con las palabras de sus Cartas y con sus obras, registradas tanto en sus propios escritos como en los Hechos de los Apóstoles. Nosotros podemos seguir los acontecimientos en que tomaron parte y de que consta su vida, en cierto sentirlo desde fuera y, al mismo tiempo, podemos seguir tambiénsu vida interiorencontrando en ella siempre un modelo vivo de ese \"seguimiento de Cristo\", al que todos estamos llamarlos."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19790711",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_hom_19871224_messa-mezzanotte",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19871224_messa-mezzanotte",
        "title": "24 December 1987, Midnight Mass",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Vi annunzio una grande gioia” (Lc2, 10)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19871224_messa-mezzanotte",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20081231_te-deum",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20081231_te-deum",
        "title": "31 December 2008, Vespers and Te Deum",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "The year that is ending and that which is approaching on the horizon are both under the blessed gaze of the Most Holy Mother of God. The artistic polychrome sculpture set here next to the altar, which portrays her on a throne with the Child giving his Blessing, also recalls her motherly presence. We are celebrating the First Vespers of this Marian Solemnity, in which there are numerous liturgical references to the mystery of the Virgin's divine motherhood.",
          "fr": "L'année qui se termine et celle qui s'annonce à l'horizon sont placées toutes les deux sous le regard bénissant de la Très Sainte Mère de Dieu. La sculpture artistique en bois polychrome placée ici, à côté de l'autel, qui la représente sur le trône avec l'Enfant bénissant, nous rappelle sa présence maternelle. Nous célébrons les premières Vêpres de cette solennité mariale, et dans celles-ci nombreuses sont les références liturgiques au mystère de la maternité divine de la Vierge.",
          "de": "Das Jahr, das nun zu Ende geht, und das Jahr, das sich am Horizont ankündigt, stehen beide unter dem segnenden Blick der allerseligsten Mutter Gottes. Auch die kunstvoll gefertigte farbige Holzskulptur, die hier neben dem Altar steht und die sie auf dem Thron mit dem segnenden Kind zeigt, ruft uns ihre mütterliche Gegenwart ins Gedächtnis. Wir feiern die Erste Vesper dieses Marienhochfestes; sie enthält zahlreiche liturgische Bezüge zum Geheimnis der Gottesmutterschaft der Jungfrau Maria.",
          "it": "L’anno che si chiude e quello che si annuncia all’orizzonte sono posti entrambi sotto lo sguardo benedicente della Santissima Madre di Dio. Ci richiama la sua materna presenza anche l’artistica scultura lignea policroma posta qui, accanto all’altare, che la raffigura in trono con il Bambino benedicente. Celebriamo i Primi Vespri di questa solennità mariana, e numerosi sono in essi i riferimenti liturgici al mistero della divina maternità della Vergine.",
          "pt": "O ano que termina e o que se anuncia no horizonte são ambos colocados sob o olhar benévolo da Santíssima Mãe de Deus. Recorda-nos a sua materna presença também a escultura artística em madeira policroma colocada aqui, ao lado do altar, que a representa no trono com o Menino bem-fazejo. Celebramos as Primeiras Vésperas desta solenidade mariana, e nelas são numerosas as referências litúrgicas ao mistério da maternidade divina da Virgem.",
          "es": "El año que termina y el que se anuncia en el horizonte están puestos bajo la mirada y la bendición de la santísima Madre de Dios. También la escultura artística de madera polícroma situada aquí, junto al altar, que la representa en el trono con el Niño que bendice, nos recuerda su presencia maternal. Celebramos las primeras Vísperas de esta solemnidad mariana, y en ellas son numerosas las referencias litúrgicas al misterio de la maternidad divina de la Virgen."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20081231_te-deum",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_19891126_par-patroni-italia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19891126_par-patroni-italia",
        "title": "26 November 1989, Visit to the parish of \"Patron Saints of Italy, Francis of Assisi and Catherine of Siena\", Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Questi è il re dei Giudei” (Lc23, 38). Intorno a queste parole, carissimi fratelli e sorelle, si incentra il messaggio dell’odierna solennità di Cristo re dell’universo, che conclude l’itinerario salvifico percorso dalla Chiesa nell’anno liturgico."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19891126_par-patroni-italia",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_ang_20041101",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_20041101",
        "title": "Angelus, 1 November 2004,Solemnity of All Saints",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "en": "1. \"Let us all rejoice in the Lord on this solemnity of all Saints\". With this joyful invitation, today begins the Eucharistic Celebration in honour ofAll the Saints.The pilgrim Church on earth lifts its gaze to Heaven and exultantly joins the choir of those with whom God shares his glory. It is the communion of saints!",
          "fr": "\"Réjouissons-nous tous dans le Seigneuren cette solennité de la Toussaint\".",
          "de": "1. »Freut euch alle im Herrnam Fest aller Heiligen.«",
          "it": "1.\"Rallegriamoci tutti nel Signorein questa solennità di tutti i Santi\".",
          "pt": "1° de Novembro de 2004Solenidade de todos os Santos",
          "es": "1. \"Alegrémonos todos en el Señor al celebrar este día de fiesta en honor de Todos los Santos\"."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_20041101",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_ang_19670827",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19670827",
        "title": "Angelus, 27 August 1967",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Oggiteniamo presente, in questo minuto spirituale, il fatto positivo della settimana, quello della presentazione del testo del Trattato di non proliferazione nucleare."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19670827",
        "original_type": "angelus"
      }
    },
    {
      "id": "papa-francesco_20220815_messaggio-giovani_2022",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20220815_messaggio-giovani_2022",
        "title": "XXXVII World Youth Day, 2022 - 2023: “Mary arose and went with haste”",
        "type": "Messages",
        "date": "Lk 1:39",
        "excerpt": {
          "sq": "«Maria u ngrit  dhe u nis me nxitim» (Lk1,39)",
          "ar": "كان موضوع اليوم العالمي للشّبيبة في بنما هو: \"أَنا أَمَةُ الرَّبّ، فَليَكُنْ لي بِحَسَبِ قَوْلِكَ\" (لوقا 1، 38). بعد ذلك الحدث، استأنفنا طريقنا نحو هدف جديد هو- لشبونة 2023 – ودعوة الله الملحة يتردّد صداها في قلوبنا، لنقوم ونتابع المسيرة. في سنة 2020، تأمّلنا في كلمة يسوع: \"يا فَتى، أَقولُ لَكَ: قُمْ!\" (لوقا 7، 14). في السنة الماضية، ألهمتنا شخصيّة القدّيس بولس الرّسول، الذي قال له الرّبّ يسوع القائم من بين الأموات: \"انهَضْ! سأَجعَلُ مِنكَ شاهِدًا لِهذهِ الرُّؤْيا\" (راجع أعمال الرّسل 26، 16). في الفترة التي ما زالت تفصلنا عن لشبونة، سنسير مع عذراء النّاصرة، التي \"قامَت ومَضَت مُسرِعَةً\" (لوقا 1، 39) مباشرة بعد البشارة، وذهبت لتساعد قريبتها أليصابات. الفعل المشترك في المواضيع الثّلاثة هو ”قام/قامت“، وهو تعبير – لنتذكّره جيّدًا – فيه أيضًا معنى ”القيامة“، و”الاستيقاظ على الحياة“.",
          "bn": "“Mary arose and went with haste” (Lk1:39)",
          "zh_cn": "上届巴拿马世界青年日的主题是：「看！上主的婢女，请照祢的话成就于我 吧！」（路一 38）。大会结束后，我们因受天主的迫切召唤，心中充满热火， 起身继续前往新的目的地——2023 里斯本世界青年日。2020 年，我们默想 了耶稣的话：「青年人，我对你说：起来吧！」（路七 14）。同样，去年圣保 禄宗徒的故事启发我们，复活的主亲自对他说：「起来！我要选派你去为你 所见之事作证！」（参阅：宗廿六 16）。顺着这脉络，在我们抵达里斯本之 前，纳匝肋的童贞玛利亚会陪伴我们走接下来的旅程，因为她一听见天使 报喜后，便「起身并急速启程」（参阅：路一 39）。这 3 次世青的主题都有 一个共通的关键词：「起来！」这词语也让我们记住，要从自身的沉睡中醒 来，关注周遭人们的生命。",
          "zh_tw": "上屆巴拿馬世界青年日的主題是：「看！上主的婢女，請照祢的話成就於我 吧！」（路一 38）。大會結束後，我們因受天主的迫切召喚，心中充滿熱火， 起身繼續前往新的目的地——2023 里斯本世界青年日。2020 年，我們默想 了耶穌的話：「青年人，我對你說：起來吧！」（路七 14）。同樣，去年聖 保祿宗徒的故事啟發我們，復活的主親自對他說：「起來！我要選派你去為 你所見之事作證！」（參閱：宗廿六 16）。順著這脈絡，在我們抵達里斯本 之前，納匝肋的童貞瑪利亞會陪伴我們走接下來的旅程，因為她一聽見天 使報喜後，便「起身並急速啟程」（參閱：路一 39）。這 3 次世青的主題都 有一個共通的關鍵詞：「起來！」這詞語也讓我們記住，要從自身的沉睡中 醒來，關注周遭人們的生命。",
          "en": "“Mary arose and went with haste” (Lk1:39)",
          "fr": "« Marie se leva, et s’en alla en hâte » (Lc 1, 39)",
          "de": "„Maria stand auf und machte sich eilig auf den Weg“ (Lk 1,39)",
          "in": "“Maria Bangkit dan Bergegas”(bdk. Luk 1:39)",
          "it": "«Maria si alzò e andò in fretta» (Lc1,39)",
          "pl": "„Maryja wstała i poszła z pośpiechem”(Łk1, 39)",
          "pt": "«Maria levantou-se e partiu apressadamente» (Lc1, 39)",
          "es": "«María se levantó y partió sin demora» (Lc1,39)",
          "sv": "»Maria gav sig i väg i hast« (jfr Luk 1:39)",
          "th": "“พระนางมารีย์ทรงลุกขึ้น รีบออกเดินทางโดยทันที” (ลก. 1: 39)"
        },
        "language_count": 15
      },
      "metadata": {
        "document_id": "papa-francesco_20220815_messaggio-giovani_2022",
        "original_type": "messages"
      }
    },
    {
      "id": "papa-francesco_20150919_cuba-benvenuto",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20150919_cuba-benvenuto",
        "title": "Apostolic Journey - Cuba: Welcoming ceremony at “José Martí” International Airport",
        "type": "Speeches",
        "date": "Havana, 19 September 2015",
        "excerpt": {
          "en": "Mr President,Distinguished Authorities,Brother Bishops,Ladies and Gentlemen,",
          "fr": "Monsieur le Président,Distinguées autorités,Chers frères dans l’Episcopat,Mesdames et Messieurs,",
          "de": "Herr Präsident,verehrte Vertreter des öffentlichen Lebens,liebe Mitbrüder im Bischofsamt,meine Damen und Herren,",
          "it": "Signor Presidente,Distinte Autorità,Fratelli nell’Episcopato,Signori e Signore,",
          "pl": "Panie Prezydencie,Szanowni przedstawiciele władz,Bracia w biskupstwie,Panie i panowie,",
          "pt": "Senhor Presidente,Distintas Autoridades,Irmãos no Episcopado,Senhoras e Senhores!",
          "es": "Señor Presidente,Distinguidas Autoridades,Hermanos en el Episcopado,Señoras y señores:"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "papa-francesco_20150919_cuba-benvenuto",
        "original_type": "speeches"
      }
    },
    {
      "id": "20220904-angelus",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20220904-angelus",
        "title": "Angelus, 4 September 2022",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "يوم الأحد 4 أيلول/سبتمبر 2022",
          "hr": "PAPIN NAGOVOR UZ MOLITVU ANĐEO GOSPODNJI,na završetku mise beatifikacije pape Ivana Pavla I.",
          "en": "Saint Peter's SquareSunday, 4 September 2022",
          "fr": "Place Saint-PierreDimanche 4 septembre 2022",
          "de": "Bevor ich diese Feier abschließe, möchte ich euch alle grüßen und euch für eure Teilnahme danken. Ich bin meinen Mitbrüdern Kardinälen, Bischöfen und Priestern aus verschiedenen Ländern dankbar. Ich begrüße die offiziellen Delegationen, die sich hier versammelt haben, um dem neuen Seligen ihre Ehrung zuteil werden zu lassen. Meine respektvollen Gedanken gelten dem Präsidenten der Italienischen Republik und dem Premierminister des Fürstentums Monaco.",
          "it": "Piazza San PietroDomenica, 4 settembre 2022",
          "pl": "Plac św. PiotraNiedziela, 4 września 2022 r.",
          "pt": "Praça São PedroDomingo, 4 de setembro de 2022",
          "es": "Plaza de San PedroDomingo, 4 de septiembre de 2022"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20220904-angelus",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_aud_20081119",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_aud_20081119",
        "title": "General Audience of 19 November 2008: Saint Paul (13). The Doctrine of Justification: from Works to Faith",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "hr": "Opravdanje po vjeri, a ne po djelima Zakona",
          "en": "The Doctrine of Justification: from Works to Faith.",
          "fr": "La doctrine de la justification chez saint Paul",
          "de": "Die Rechtfertigungslehre - Von den Werken zum Glauben",
          "it": "La dottrina della giustificazione: dalle opere alla fede.",
          "pt": "Praça de São PedroQuarta-feira, 19 de Novembro de 2008",
          "es": "La justificación en la enseñanza de san Pablo"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_aud_20081119",
        "original_type": "audiences"
      }
    },
    {
      "id": "papa-francesco_20160831_udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20160831_udienza-generale",
        "title": "General Audience of 31 August 2016: 27. Mercy gives dignity",
        "type": "Audiences",
        "date": "cfMt9:20-22",
        "excerpt": {
          "ar": "أيها الإخوة والأخوات الأعزاء، صباح الخير!",
          "hr": "Milosrđe daje dostojanstvo (usp. Mt 9, 20-22)",
          "en": "27. Mercy gives dignity (cfMt9:20-22)",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Katechese. 27. Die Barmherzigkeit verleiht Würde (vgl. Mt 9,20-22)",
          "it": "27. La misericordia offre dignità (cfrMt9,20-22)",
          "pl": "Kobiety wolne od uprzedzeń i dyskryminacji",
          "pt": "Bom dia, queridos irmãos e irmãs!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_20160831_udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_ang_19801226",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19801226",
        "title": "Angelus, 26 December 1980",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Mi è caro, anche quest’oggi, rivolgermi a voi, che siete qui convenuti per la preghiera dell’Angelus nel clima così tipico ed intimo del santo Natale. Oggi, infatti, il Natale continua la sua salutare e tonificante atmosfera, ed in essa ancora respirano le nostre anime per il senso di perdurante meraviglia e stupore dinanzi al grande evento che si è verificato e che, inesauribile nella sua efficacia, si proietta nell’intero corso del tempo. Intendo l’evento o, più esattamente, il mistero del Figlio di Dio che nasce a Betlemme come Figlio dell’uomo, per farsi a noi fratello e per noi salvatore.",
          "pt": "1. É-me agradável, também hoje, dirigir-me a vós, que estais aqui reunidos para a oração doAngelusno clima tão típico e íntimo do Santo Natal. Hoje, de facto, o Natal continua a sua salutar e tonificante atmosfera, e nela respiram ainda as nossas almas pelo sentimento de perdurante admiração e pasmo diante do grande acontecimento que se verificou e, inexaurível na sua eficácia, se projecta no decurso completo do tempo. Refiro-me ao acontecimento ou, mais exactamente, ao mistério do Filho de Deus que nasce em Belém como Filho do homem, para se fazer nosso irmão e, por meio de nós, salvador.",
          "es": "1. Tengo la satisfacción, también hoy, de dirigirme a vosotros, reunidos aquí para la oración del \"Ángelus\", en el clima tan típico e íntimo de la santa Navidad. Efectivamente, hoy la Navidad continúa su saludable y tonificante atmósfera, y en ella respiran nuestras almas todavía con el sentimiento de duradera maravilla y estupor ante el gran acontecimiento que se ha realizado y que, inagotable en su eficacia, se proyecta en, todo el curso del tiempo. Me refiero al acontecimiento o, más exactamente, al misterio delHijo de Diosque nace en Belén comoHijo del hombre,para hacerse nuestro hermano y salvador."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19801226",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_hom_19760303",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19760303",
        "title": "3 March 1976: Ash Wednesday",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Il rito delle Ceneri che stiamo per imporre sulle teste dei Fedeli, che intendono dare un significato spirituale al periodo di tempo che antecede la celebrazione della Pasqua, è già per se stesso così grave ed espressivo da scuotere tutta la nostra concezione della vita e da mortificarla, e vivificarla insieme, con un realismo violento e apparentemente pessimista da generare in noi un senso di sconforto, che sembra essere senza scampo e senza rimedio. Lo scetticismo, il pessimismo, il nulla invadono e divorano quella realtà, che per noi sembra essere tutto, la nostra esistenza, la nostra vita, e che assumono davanti alla nostra coscienza, non illuminata d’altra speranza, l’aspetto d’un dramma illusorio e disperato (Cfr.Qo.-Ecclesiaste -). È questa la verità definitiva e atroce della nostra esperienza? è questo il destino fatale che incombe su ciascuno di noi? Qual è il senso della nostra presenza nel tempo? Sono dunque annullati tutti i valori, che hanno incantato la nostra anima e hanno fatto scaturire dal nucleo vitale del nostro essere tanta attività, tanto impegno, tante opere, tanto amore e tante speranze? Noi siamo sospinti da questa cerimonia ad una critica radicale della nostra abituale e superficiale mentalità, tutta satura delle esperienze e delle relazioni che le vengono dalla nostra immersione nel tempo e nelle cose circostanti. Con una scossa, che sa quasi di urto brutale, noi siamo risvegliati ad una concezione realistica della vita temporale, che parte da zero ed a zero sembra finire, e che la disinfetta drasticamente dalle troppe facili illusioni a noi fornite dall’incantesimo d’un’esistenza fluente e sognante nel tempo, generatore e divoratore d’ogni suo dono (Cfr. THORNTON WILDER ,Una lunga cena di Natale. L’Autore di questo noto racconto allegorico è morto recentemente). Ma facciamo attenzione, Fratelli; questa non è la saggezza totale, non è la verità completa che riguarda il nostro ultimo destino; noi non siamo, per grazia di Dio, condannati alla tristezza, «come gli altri, che non hanno speranza», secondo la parola dell’Apostolo Paolo (1Thess.4, 13). La morte, intesa come annullamento totale e definitivo del nostro essere, anche se questo nostro preziosissimo corpo è ridotto in polvere e restituito alla terra da cui proviene, non esiste; non esiste specialmente per noi credenti e già inseriti nel Corpo mistico di Cristo, e destinati alla risurrezione e, a Dio piacendo, alla vita eterna. Questa è la verità!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19760303",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_spe_19900223_ambasciatore-bolivia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19900223_ambasciatore-bolivia",
        "title": "Discurso al Embajador de BOLIVIA, Excmo. Sr. Don Daniel CABEZAS GÓMEZ * 23 de febrero de 1990",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "Discurso al Embajador de BOLIVIA,Excmo. Sr. Don Daniel CABEZAS GÓMEZ*",
          "fr": "Discurso al Embajador de BOLIVIA,Excmo. Sr. Don Daniel CABEZAS GÓMEZ*",
          "es": "Me es muy grato recibir las Cartas Credenciales que le acreditan como Embajador Extraordinario y Plenipotenciario de Bolivia ante la Santa Sede. Con ello, viene Usted a ocupar un puesto en la sucesión de los representantes de su País en la noble misión de mantener y estrechar las relaciones entre la Sede Apostólica y la Nación boliviana, tan cercana a mi solicitud y afecto de Pastor."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19900223_ambasciatore-bolivia",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20141208_messaggio-xlviii-giornata-mondiale-pace-2015",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20141208_messaggio-xlviii-giornata-mondiale-pace-2015",
        "title": "XLVIII World Day of Peace 2015 - No longer slaves, but brothers and sisters",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "ar": "1. في بداية عام جديد نقبله كنعمة وعطية من الله للبشريّة أرغب بالتوجه، لكل رجل وامرأة، وهكذا أيضًا لكل شعب وأُمّة في العالم، لرؤساء الدول وللحكام ولمسؤولي الديانات المتعدّدة، بأمنياتي الحارة بالسلام المصحوبة بصلاتي كي تتوقف الحروب والنزاعات والآلام العديدة التي تسببها يد الإنسان والأوبئة القديمة والجديدة والآثار المُدمِّرة للكوارث الطبيعية. أرفع صلاتي بشكل خاص لكي، ومن خلال الإجابة على دعوتنا المشتركة بالتعاون مع الله وجميع الناس ذوي الإرادة الصالحة من اجل تعزيز الوفاق والسلام في العالم، نعرف أن نواجه تجربة التصرف بشكل لا يليق بإنسانيتنا.",
          "en": "1. At the beginning of this New Year, which we welcome as God’s gracious gift to all humanity, I offer heartfelt wishes of peace to every man and woman, to all the world’s peoples and nations, to heads of state and government, and to religious leaders. In doing so, I pray for an end to wars, conflicts and the great suffering caused by human agency, by epidemics past and present, and by the devastation wrought by natural disasters. I pray especially that, on the basis of our common calling to cooperate with God and all people of good will for the advancement of harmony and peace in the world, we may resist the temptation to act in a manner unworthy of our humanity.",
          "fr": "1. Au début d’une nouvelle année, que nous accueillons comme une grâce et un don de Dieu à l’humanité, je désire adresser à chaque homme et femme, ainsi qu’à chaque peuple et à chaque nation du monde, aux Chefs d’État et de Gouvernement ainsi qu’aux responsables des diverses religions, mes vœux fervents de paix, que j’accompagne de ma prière afin que cessent les guerres, les conflits et les nombreuses souffrances provoqués soit par la main de l’homme soit par de vieilles et nouvelles épidémies comme par les effets dévastateurs des calamités naturelles. Je prie de manière particulière pour que, répondant à notre vocation commune de collaborer avec Dieu et avec tous les hommes de bonne volonté pour la promotion de la concorde et de la paix dans le monde, nous sachions résister à la tentation de nous comporter de manière indigne de notre humanité.",
          "de": "1. Zu Beginn eines neuen Jahres, das wir als Gnade und Geschenk Gottes an die Menschheit annehmen, möchte ich an jeden Mann und jede Frau sowie an alle Völker und Nationen der Welt, an die Staatsoberhäupter und die Regierungschefs und an die Verantwortlichen der verschiedenen Religionen meine herzlichen Friedenswünsche richten, begleitet von meinem Gebet, dass die Kriege, die Konflikte und die vielen Leiden enden mögen, welche sowohl von Menschenhand als auch durch alte und neue Epidemien und durch die verheerenden Auswirkungen der Naturkatastrophen verursacht werden. Besonders bete ich dafür, dass wir – entsprechend unserer gemeinsamen Berufung, mit Gott und mit allen Menschen guten Willens für die Förderung von Eintracht und Frieden in der Welt zusammenzuarbeiten – bewusst der Versuchung widerstehen, uns in einer Weise zu verhalten, die der Würde unseres Menschseins nicht gerecht wird.",
          "it": "1. All’inizio di un nuovo anno, che accogliamo come una grazia e un dono di Dio all’umanità, desidero rivolgere, ad ogni uomo e donna, così come ad ogni popolo e nazione del mondo, ai capi di Stato e di Governo e ai responsabili delle diverse religioni, i miei fervidi auguri di pace, che accompagno con la mia preghiera affinché cessino le guerre, i conflitti e le tante sofferenze provocate sia dalla mano dell’uomo sia da vecchie e nuove epidemie e dagli effetti devastanti delle calamità naturali. Prego in modo particolare perché, rispondendo alla nostra comune vocazione di collaborare con Dio e con tutti gli uomini di buona volontà per la promozione della concordia e della pace nel mondo, sappiamo resistere alla tentazione di comportarci in modo non degno della nostra umanità.",
          "pl": "1. Na początku nowego roku, który uznajemy za łaskę i dar Boży dla ludzkości, pragnę skierować do każdego mężczyzny i kobiety, jak również do wszystkich ludów i narodów świata, do szefów państw i rządów, do zwierzchników różnych religii  najlepsze życzenia pokoju, którym towarzyszy moja modlitwa, by ustały wojny, konflikty i liczne cierpienia powodowane zarówno przez człowieka, jak i przez stare i nowe epidemie oraz niszczące skutki katastrof naturalnych. Modlę się w sposób szczególny, abyśmy odpowiadając na nasze wspólne powołanie do współpracy z Bogiem i ze wszystkimi ludźmi dobrej woli na rzecz szerzenia zgody i pokoju na świecie, umieli oprzeć się pokusie postępowania w sposób niegodny naszego człowieczeństwa.",
          "pt": "1. No início dum novo ano, que acolhemos como uma graça e um dom de Deus para a humanidade, desejo dirigir, a cada homem e mulher, bem como a todos os povos e nações do mundo, aos chefes de Estado e de Governo e aos responsáveis das várias religiões, os meus ardentes votos de paz, que acompanho com a minha oração a fim de que cessem as guerras, os conflitos e os inúmeros sofrimentos provocados quer pela mão do homem quer por velhas e novas epidemias e pelos efeitos devastadores das calamidades naturais. Rezo de modo particular para que, respondendo à nossa vocação comum de colaborar com Deus e com todas as pessoas de boa vontade para a promoção da concórdia e da paz no mundo, saibamos resistir à tentação de nos comportarmos de forma não digna da nossa humanidade.",
          "ru": "Уже не рабы, но братья",
          "es": "1. Al comienzo de un nuevo año, que recibimos como una gracia y un don de Dios a la humanidad, deseo dirigir a cada hombre y mujer, así como a los pueblos y naciones del mundo, a los jefes de Estado y de Gobierno, y a los líderes de las diferentes religiones, mis mejores deseos de paz, que acompaño con mis oraciones por el fin de las guerras, los conflictos y los muchos de sufrimientos causados por el hombre o por antiguas y nuevas epidemias, así como por los devastadores efectos de los desastres naturales. Rezo de modo especial para que, respondiendo a nuestra común vocación de colaborar con Dios y con todos los hombres de buena voluntad en la promoción de la concordia y la paz en el mundo, resistamos a la tentación de comportarnos de un modo indigno de nuestra humanidad."
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_20141208_messaggio-xlviii-giornata-mondiale-pace-2015",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_ang_19830828",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19830828",
        "title": "Angelus, 28 August 1983",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. Riascoltiamo quest’oggi il cantico di esultanza della Vergine: “L’anima mia magnifica il Signore, e il mio spirito esulta in Dio, mio salvatore, perché ha guardato l’umiltà della sua serva . . . Grandi cose ha fatto in me l’Onnipotente” (Lc1, 46 b-48 a. 49 a).",
          "pt": "1. Voltamos a escutar neste dia o canto de exultação da Virgem: \"A minha alma glorifica ao Senhor e o meu espírito exulta de alegria em Deus meu Salvador, porque olhou para a humildade da Sua Serva... me fez grandes coisas o Omnipotente\" (Lc. 1, 46-49).",
          "es": "1. Escuchemos de nuevo hoy el cántico de júbilo de la Virgen: \"Mi alma engrandece al Señor y exulta de júbilo mi espíritu en Dios, mi salvador, porque ha mirado la humildad de su sierva... ha hecho en mí maravillas el Poderoso\" (Lc1, 46b-48a.49a)."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19830828",
        "original_type": "angelus"
      }
    },
    {
      "id": "20230913-udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20230913-udienza-generale",
        "title": "General Audience of 13 September 2023 - Catechesis. The passion for evangelization: the apostolic zeal of the believer. 20. Blessed José Gregorio Hernández Cisneros, doctor of the poor and apostle of peace",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "ar": "20. الطّوباويّ خوسِيه غريغوريو هيرنانديز سيسنيروس",
          "hr": "Trg sv. PetraSrijeda, 13. rujna 2023.",
          "en": "Saint Peter's SquareWednesday, 13 September 2023",
          "fr": "Place Saint-PierreMercredi 13 septembre 2023",
          "de": "Katechese. Die Leidenschaft für die Evangelisierung: Der apostolische Eifer des Gläubigen. 20.Der selige José Gregorio Hernández Cisneros, Arzt der Armen und Apostel des FriedensLiebe Brüder und Schwestern, guten Tag!",
          "it": "Piazza San PietroMercoledì, 13 settembre 2023",
          "pl": "Plac św. PiotraŚroda, 13 września 2023 r.",
          "pt": "Praça São PedroQuarta-feira, 13 de setembro de 2023",
          "es": "Plaza de San PedroMiércoles, 13 de septiembre de 2023"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20230913-udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "papa-francesco_20151129_repubblica-centrafricana-veglia-preghiera",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20151129_repubblica-centrafricana-veglia-preghiera",
        "title": "Apostolic Journey - Central African Republic: Administration of the Sacrament of Reconciliation to some young people and Prayer Vigil at Cathedral Square",
        "type": "Speeches",
        "date": "Bangui, 29 November 2015",
        "excerpt": {
          "en": "I greet all of you with affection. Your friend who spoke in your name said that your symbol is the banana tree, because it is a symbol of life: banana trees keep growing, they spread, they bear fruit which always gives nourishment and strength. Banana trees are also resilient. I think that this tells us clearly the road before you at this difficult time of war, hatred and division: it is the road of resilience.",
          "fr": "Je vous salue avec toute mon affection. Votre ami, qui a parlé au nom de tous, a dit que votre symbole est lebananier, parce que le bananier est un symbole de vie : il grandit toujours, il se reproduit toujours, il donne toujours des fruits de grande énergie alimentaire. Le bananier est aussi résistant. Je pense que cela dit clairement la route qui vous est proposée en ce moment difficile de guerre, de haine, de divisions : la route de larésistance.",
          "de": "ich begrüße euch ganz herzlich! Euer Freund, der im Namen aller gesprochen hat, sagte, dass euer Symbol die Bananenstaude ist, weil diese ein Sinnbild für das Leben ist: Sie wächst, schlägt immer wieder neu aus und trägt Früchte von hohem Nährwert. Die Bananenstaude ist auch widerstandsfähig. Ich denke, das beschreibt deutlich den Weg, der euch in diesem schwierigen Moment von Krieg, Hass und Spaltung anzuraten ist: den Weg desWiderstands.",
          "it": "vi saluto con tutto l’affetto. Il vostro amico che ha parlato a nome di tutti, ha detto che il vostro simbolo è ilbananier, perché ilbananierè un simbolo di vita: sempre cresce, sempre si riproduce, sempre dà i frutti con tanta energia alimentare. Ilbananierè anche resistente. Io penso che questo dice chiaramente la strada che vi è proposta in questo momento difficile di guerra, odio, divisione: la strada dellaresistenza.",
          "pl": "Serdecznie pozdrawiam was wszystkich. Wasz przyjaciel, który zabrał głos w imieniu wszystkich, powiedział, że waszym symbolem jestbananier[bananowiec], ponieważ jest on symbolem życia: zawsze rośnie, zawsze się odtwarza, zawsze wydaje owoce posiadające dużą wartość odżywczą. Bananowiec jest również wytrwały. Sądzę, że wskazuje to jasno proponowaną wam drogę w tym trudnym czasie wojny, nienawiści, podziału: drogę wytrwałości.",
          "pt": "Saúdo-vos com todo o afecto. O vosso amigo, que falou em nome de todos, disse que o vosso símbolo é a bananeira, porque a bananeira é um símbolo de vida: cresce sempre, sempre se reproduz e nunca cessa de produzir os seus frutos de grande energia alimentar. Além disso, a bananeira é resistente. Penso que isto indique claramente o caminho que vos é proposto neste tempo difícil de guerra, ódio, divisão: o caminho daresistência.",
          "es": "Les saludo a todos con afecto. El amigo, que ha hablado en nombre de todos, ha dicho que el símbolo de ustedes es elbananier, porque elbananieres un símbolo de la vida: siempre crece, siempre se reproduce, siempre da frutos que alimentan mucho. Elbananieres también resistente. Creo que esto deja claro el camino que se les propone en este difícil momento de guerra, odio, división: el camino de laresistencia."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "papa-francesco_20151129_repubblica-centrafricana-veglia-preghiera",
        "original_type": "speeches"
      }
    },
    {
      "id": "20250106-angelus",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20250106-angelus",
        "title": "Angelus, 6 January 2025,Solemnity of the Epiphany of the Lord",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "في عيد ظهور الرّبّ يسوع",
          "hr": "Trg Svetog PetraSvetkovina Bogojavljenja, 6. siječnja 2025.",
          "en": "Saint Peter's SquareMonday, 6 January 2025",
          "fr": "Place Saint-PierreLundi 6 janvier 2025",
          "de": "Liebe Brüder und Schwestern, ein frohes Fest der Epiphanie!",
          "it": "Piazza San PietroLunedì, 6 gennaio 2025",
          "pl": "Plac Świętego PiotraPoniedziałek, 6 stycznia 2025 r.",
          "pt": "Praça São PedroSegunda-feira, 6 de janeiro de 2025",
          "es": "Plaza de San PedroLunes, 6 de enero de 2025"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20250106-angelus",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_aud_19730905",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_aud_19730905",
        "title": "5 September 1973",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "Il tema dominante del Concilio: ripensare la Chiesa"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_aud_19730905",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_hom_19780507",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19780507",
        "title": "7 May 1978: Beatification of Maria Enrica Dominici",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "fr": "Vénérables Frères et très chers Fils,",
          "it": "Venerati Fratelli e carissimi Figli!",
          "es": "Venerados hermanos e hijos queridísimos:"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19780507",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_ang_19811226",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19811226",
        "title": "Angelus, 26 December 1981, Feast of St Stephen",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Anche oggi, cari fratelli e sorelle, avete voluto raccogliervi in Piazza san Pietro, attorno a me, come per prolungare in qualche modo la gioia intima e profonda del mistero natalizio, che rivive la nascita del Figlio di Dio in mezzo agli uomini.",
          "pt": "Também hoje, caros irmãos e irmãs, quisestes recolher-vos na Praça de São Pedro, à minha volta, como para continuar de algum modo a alegria íntima e profunda do mistério natalício, que faz reviver o nascimento do Filho de Deus no meio dos homens.'",
          "es": "También hoy, queridos hermanos y hermanas, os habéis reunido conmigo, en la plaza de San Pedro, para prolongar de algún modo la alegría íntima y profunda del misterio navideño, que hace revivir el nacimiento del Hijo de Dios en medio de los hombres."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19811226",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-xii_lett_19541111_cattolici-nigeria",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_lett_19541111_cattolici-nigeria",
        "title": "PIUS PP. XII LETTERA ALL'EPISCOPATO E AI FEDELI DEL LIBANO PER IL CONGRESSO MARIANO NAZIONALE A BE",
        "type": "Letters",
        "date": "",
        "excerpt": {
          "en": "It is with a full heart, Venerable Brothers, that We send Our affectionate paternal greetings to you, the Hierarchy and Missionaries of Nigeria, and to all Our beloved sons and daughters under your care, as you gather together at Lagos to celebrate your Marian Congress on this the great Feast-day of Mary the Immaculate Mother of God. Fittingly, indeed, does Nigeria kneel today to do honour to its Queen and Mother, for the first benign rays of the Gospel of love penetrated the harsh darkness of paganism under the special auspices of Mary Conceived without Sin; and it has been Our wish to add solemnity to the occasion by appointing Our Beloved Son, the Cardinal Archbishop of Los Angeles, as Our worthy Legate to preside over the Congress in Our Name."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_lett_19541111_cattolici-nigeria",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_jp-ii_hom_19941225_notte-santa",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19941225_notte-santa",
        "title": "25 December 1994, Midnight Mass",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Puer est natus nobis, Filius datus est nobis”: “Un bambino è nato per noi, ci è stato dato un figlio” (Is9, 5)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19941225_notte-santa",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_aud_19831221",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19831221",
        "title": "21 December 1983",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. Il testo biblico che abbiamo ascoltato, carissimi fratelli e sorelle, ci è ben noto. Esso è tratto dal libro di Isaia. Questo grande profeta, che ci ha guidato per tutto il tempo dell’Avvento, è stato chiamato il quinto evangelista per la lucidità e la chiarezza con la quale ha “salutato da lontano” (cf.Eb11, 13) la figura e l’opera del Redentore.",
          "pt": "1. O texto bíblico que ouvimos, caríssimos Irmãos e Irmãs, é por nós bem conhecido. É tirado do livro de Isaías. Este grande profeta, que nos guiou durante todo o tempo do Advento, foi chamado o 5º evangelista pela lucidez e a clareza com que \"saudou de longe\" (cf.Heb. 11, 13) a figura e a obra do Redentor.",
          "es": "1. El texto bíblico que hemos escuchado (Is7, 10-14), muy queridos hermanos y hermanas, nos es bien conocido. Está tomado del libro de Isaías. A este gran Profeta que nos ha guiado todo el tiempo de Adviento, se le ha llamado el quinto evangelista por la lucidez y clarividencia con que \"saludó de lejos\" (cf.Heb11, 13) la figura y obra del Redentor."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19831221",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_j-xxiii_aud_19630424",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_aud_19630424",
        "title": "24 April 1963",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "Una grande letizia Ci pervade l'animo nel porgervi il Nostro benedicente saluto, diletti figli e figlie, venuti così numerosi da tante diocesi d'Italia e del mondo per manifestare la vostra piena confidenza nell'opera che il Papa svolge a favore della pace. Parlando a voi abbiamo come l'impressione di rinnovare la Nostra gratitudine ai mille e mille altri, che Ci han fatto pervenire messaggi di esultanza e di consenso, dopo la pubblicazione della recente Enciclica «Pacem in terris».",
          "es": "Una gran alegría invade nuestro ánimo al dirigiros nuestro saludo, lleno de bendiciones, queridos hijos e hijas, llegados en tan gran número de tantas diócesis de Italia y del mundo para manifestar vuestra plena confianza en la obra que el Papa realiza en favor de la paz. Al hablaros tenemos la impresión de renovar nuestra gratitud a otros miles y miles, que nos han mandado mensajes de gozo y congratulación, después de la publicación de la reciente encíclicaPacem in terris."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_aud_19630424",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_ang_22081965",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_22081965",
        "title": "Angelus, 22 August 1965",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Siamo ancora obbligati a dare alla pace un posto speciale nella nostra preghiera, sia perché la vediamo favorita da qualche buon proposito - quello sul limite alle armi atomiche, ad esempio - e sia perché la vediamo ancora tanto turbata e compromessa negli avvenimenti di questi giorni,i quali avvenimenti ci fanno pensare che ancor prima della pace delle armi, abbiamo bisogno della pace civile, della pace all'interno dei popoli, che correnti ideologiche contrastanti mettono in agitazione creando disordini e malanni gravi, che possono degenerare in mali peggiori. Pensiamo specialmente alla vicina Grecia, Paese di grande nome nella storia della civiltà. Poi per la pace fra i popoli, per la cessazione dei conflitti armati, là dove ancora sono tragicamente in atto, o dove sono pericolosamente appena sopiti: nell'estremo Oriente e nel medio e vicino Oriente, nel Congo; a Santo Domingo... Preghiamo affinché la volontà di pace risorga e prevalga in tutti, e renda possibili nuove trattative e intese."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_22081965",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_20011104_beatification",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_20011104_beatification",
        "title": "4 November 2001:Beatification of 8 Servants of God",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1.\"All things...are yours, Lord, who love the living\"(Wis 11,26). The words of the Book of Wisdom invite us to reflect on the great message of holiness that the solemn Celebration of the Eucharist relays to us with the proclamation of eight new Blesseds:Pavel Peter Gojdic,Methodius Dominic Trcka,Giovanni Antonio Farina,Bartholomew of the Martyrs,Luigi Tezza,Paolo Manna,Gaetana Sterni,María Pilar Izquierdo Albero.",
          "fr": "1. \"Tout est à toi, Maître, Seigneur de la vie!\" (Sg11, 26). Les paroles du Livre de la Sagesse invitent à réfléchir sur le grand message de sainteté qui nous est proposé par cette solennelle célébration eucharistique, au cours de laquelle ont été proclamés huit nouveaux bienheureux:  Pavel Peter Gojdic, Metod Dominik Trcka, Giovanni Antonio Farina, Bartolomeu Fernandes dos Mártires, Luigi Tezza, Paolo Manna, Gaetana Sterni, María Pilar Izquierdo Albero.A travers leur existence entièrement consacrée à la gloire de Dieu et au bien de leurs frères, ils continuent à être dans l'Eglise et pour le monde un signe éloquent de l'amour de Dieu, source première et fin ultime de tous les vivants.",
          "de": "1. »Alles ist dein Eigentum, Herr, du Freund des Lebens« (Weish11, 26). Diese Worte aus dem Buch der Weisheit laden uns ein, über die große Botschaft der Heiligkeit nachzudenken. Sie wird uns vor Augen geführt in dieser festlichen Eucharistiefeier, bei der acht neue Selige proklamiert worden sind:Pavol Peter Gojdic¡,Metod Dominik Trc¡ka,Giovanni Antonio Farina,Bartolomeu Fernandes dos Mártires,Luigi Tezza,Paolo Manna,Gaetana Sterni,María Pilar Izquierdo Albero.",
          "it": "1. \"Tutte le cose ... son tue, Signore, amante della vita\" (Sap11, 26). Le parole del Libro della Sapienza invitano a riflettere sul grande messaggio di santità che ci viene proposto da questa solenne Celebrazione Eucaristica, nella quale sono stati proclamati otto nuovi Beati:Pavol Peter Gojdič,Metod Dominik Trčka,Giovanni Antonio Farina,Bartolomeu Fernandes dos Mártires,Luigi Tezza,Paolo Manna,Gaetana Sterni,María Pilar Izquierdo Albero.",
          "pt": "1.\"Todos são vossos, Senhor, que amais a vida\" (Sb11, 26). As palavras do Livro da Sabedoria convidam a reflectir sobre a grande mensagem de santidade que é proposta nesta solene Celebração Eucarística, durante a qual foram proclamados oito novos Beatos: Paulo Pedro Gojdic, Metódio Domingos Trcka, João António Farina, Bartolomeu Fernandes dos Mártires, Luís Tezza, Paulo Manna, Gaetana Sterni e Maria Pilar Izquierdo Albero.",
          "es": "1.\"Todas las cosas... son tuyas, Señor, amigo de la vida\"(Sb11, 26)."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_20011104_beatification",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_spe_19890707_diplomatici-latinoamericani",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19890707_diplomatici-latinoamericani",
        "title": "DISCORSO DI GIOVANNI PAOLO II AD UN GRUPPO DI DIPLOMATICI LATINOAMERICANI* Venerdì, 7 luglio",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "Distinguished Ladies and Gentlemen,I am happy to have this meeting with you, officials of the Diplomatic Corps from Latin America, having concluded in Florence a course for specialization on International Relations, sponsored by the Ministry of Foreign Affairs of Italy.I am grateful for the kind words which one of you has addressed to me on behalf of everyone, and which also reflect the sentiments of so many of your countrymen who see in the Church and in her evangelizing mission a voice that defends peace, freedom, justice and the rights of the human person.All the countries of Latin America which I have visited or which I hope to visit are represented here. The fact of having participated together in this course should encourage you to work in the spirit of solidarity to increase progressively the understanding and the necessary cooperation among the peoples and nations, so necessary in our day. In effect, your main commitment, as diplomats, is to work for dialogue, peace, coexistence and the integral development of nations. These are some objectives which require your full attention and the best of your energies.On her part, the Church seeks to motivate human and spiritual growth, as well as moral progress, at all the levels of society, so that each person may be able to enjoy full dignity. Thus, the Church endeavours to bear witness to the transcendent meaning of human existence, without forgetting the necessary solidarity that unites all children of God in the construction of a more and more fraternal world.At the conclusion of this pleasant meeting, I ask God to inspire and help you in your high and responsible task, so that you may be able to fulfil it with an open and generous spirit, with a determined attitude of service and deep moral conscience. I also entrust to him your persons and your families, together with the inhabitants of your countries, as I impart with pleasure my Apostolic Blessing.",
          "it": "È motivo di soddisfazione avere questo incontro con voi, funzionari del corpo diplomatico latinoamericano, che avete concluso a Firenze un corso di specializzazione in relazioni internazionali, patrocinato dal ministero degli esteri italiano.",
          "es": "Es un motivo de satisfacción tener este encuentro con vosotros, funcionarios del cuerpo diplomático latinoamericano, después de haber concluido en Florencia un Curso de especialización en Relaciones Internacionales, patrocinado por el Ministerio de Relaciones Exteriores de Italia."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19890707_diplomatici-latinoamericani",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_ang_19941023",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19941023",
        "title": "Angelus, 23 October 1994",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. Si celebra oggi laGiornata Missionaria Mondiale: un'occasione propizia per prendere più viva coscienza della necessità di cooperare alla diffusione del Regno di Dio mediante un rinnovato impegno nell'annuncio del Vangelo.",
          "es": "1. Se celebra hoy laJornada mundial de las misiones: una ocasión propicia para tomar mayor conciencia de la necesidad de contribuir a la difusión del reino de Dios mediante un renovado compromiso en el anuncio del Evangelio."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19941023",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_19841102_cimitero-milano",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19841102_cimitero-milano",
        "title": "2 November 1984, Celebration of the Liturgy of the Word at the Cemetery of Milan",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. Non sembri strano che il Papa incontri una città attiva e operosa come Milano presso il cimitero. Poiché oggi tutti i milanesi visitano il cimitero, anch’io ho voluto unirmi a voi in questo pellegrinaggio alle tombe. Trovo qui espressa un’intuizione preziosa: la vita non può risolversi tutta nel fare, nel lavorare, nel godere, nel soffriredentro un orizzonte terreno."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19841102_cimitero-milano",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_aud_20081997",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_20081997",
        "title": "20 August 1997",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "en": "Mary fully adhered to revealed Truth",
          "fr": "Vierge et Mère, l'Église «conserve une foi intègre, une espérance ferme, une charité sincère» (Lumen gentium, n. 64) et la Vierge Marie est le modèle de la virginité de l'Église. Bien que les hommes et les femmes mariés soient, dans l'Église, plus nombreux que ceux qui ont reçu le don de la virginité, l'Église est vierge en un sens spirituel, car sa foi, son espérance et sa charité sont d'une pureté totale.",
          "de": "Die Kirche ist Mutter und Jungfrau. Mutter, weil sie ihre Kinder zum neuen und unsterblichen Leben gebiert, und Jungfrau, da sie das Treueversprechen, das sie dem Bräutigam gegeben hat, unversehrt und rein bewahrt. Die Kirche ist auch jungfräulich, im geistlichen Sinn der Unversehrtheit des Glaubens, der festen Hoffnung und der aufrichtigen Liebe. So ist Maria das Modell sowohl der Mütterlichkeit als auch der Jungfräulichkeit der Kirche (vgl.LG64).",
          "it": "Maria, modello della verginità della Chiesa(Mt1, 22-25).",
          "pt": "Quarta-feira 20 de Agosto de 1997",
          "es": "La Virgen María, modelo de la virginidad de la Iglesia"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_20081997",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-i_ang_17091978",
      "pope": {
        "id": "john-paul-i",
        "name": {
          "en": "John Paul I",
          "la": "Ioannes Paulus PP. I"
        },
        "handle": "johnpauli",
        "avatar": "https://api.popefeed.com/popes/john-paul-i.jpg"
      },
      "document": {
        "id": "hf_jp-i_ang_17091978",
        "title": "Angelus, 17 September 1978",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "fr": "Mardi prochain douze millions d'enfants retourneront en classe en Italie. En présentant ses vœux les plus cordiaux aux professeurs comme aux élèves, le Pape entend bien ne pas se substituer au Ministre de l'Education Publique Pedini en interférant dans son domaine !",
          "it": "Martedì prossimo, quasi 12 milioni di ragazzi tornano a scuola. Il Papa spera di non rubare il mestiere al ministro Pedini con ingerenze indebite se porge i più cordiali auguri sia agli insegnanti che agli scolari.",
          "pt": "Na próxima terça-feira, quase 12 milhões de jovens regressam à escola. O Papa espera não roubar o cargo ao ministro Pedini com ingerências indevidas, se apresentar os mais cordiais votos tanto aos professores como aos estudantes.",
          "es": "El martes próximo casi doce millones de niños y jóvenes vuelven a los centros de enseñanza. El Papa confía en que no suplanta al Ministro Pedini con ingerencias indebidas, si envía un saludo muy cordial tanto a los profesores como a los estudiantes."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-i_ang_17091978",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_aud_20091230",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_aud_20091230",
        "title": "General Audience of 30 December 2009: Peter Lombard",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "hr": "Na ovoj posljednjoj ovogodišnjoj audijenciji želim govoriti o Petru Lombardskom: teologu koji je živio u 12. stoljeću, koji je bio veoma poznat, jer je jedno njegovo djelo, naslovljeno Sentencije, bilo prihvaćeno kroz mnoga stoljeća kao priručnik iz teologije.",
          "en": "Dear Brothers and Sisters,At this last Audience of the year I would like to speak to you about Peter Lombard: he was a theologian who lived in the 12th century and enjoyed great fame because one of his works, entitled theSentences, was used as a theological manual for many centuries.",
          "fr": "Au cours de cette dernière Audience de l'année, je voudrais vous parler de Pierre Lombard: un théologien qui vécut au XIIesiècle et qui a joui d'une grande notoriété, car l'une de ses œuvres, intituléeSentences, fut adoptée comme manuel de théologie pendant de nombreux siècles.",
          "it": "in questa ultima udienza dell’anno vorrei parlarvi di Pietro Lombardo: un teologo vissuto nel XII secolo, che ha goduto di grande notorietà, perché una sua opera, intitolataSentenze, fu adottata come manuale di teologia per molti secoli.",
          "pt": "Quarta-feira, 30 de Dezembro de 2009",
          "es": "En esta última audiencia del año quiero hablaros de Pedro Lombardo, un teólogo que vivió en el siglo XII y gozó de gran fama, porque una de sus obras, tituladaSentencias, fue adoptada como manual de teología durante muchos siglos."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_aud_20091230",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_hom_19841028_commemorazione-sacros-concilium",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19841028_commemorazione-sacros-concilium",
        "title": "28 October 1984, Solemn Concelebration on occasion of the Twentieth Anniversary of «Sacrosanctum Concilium»",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Padre veramente santo . . .”. Professiamo questa santità prendendo in prestito le parole di Isaia profeta, evangelista dell’antica alleanza: “Santo, santo, santo è il Signore degli eserciti. Tutta la terra è piena della sua gloria” (Is6, 3)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19841028_commemorazione-sacros-concilium",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_aud_17091997",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_17091997",
        "title": "17 September 1997",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "en": "Blessed Virgin is Mother of the Church",
          "fr": "Le Concile Vatican II, après avoir salué Marie comme \"membre suréminent\", \"type\" et \"modèle\" de l'Église, déclare que l'Église \"l'entoure d'un sentiment de piété filiale, la considérant comme une mère très aimante\" (Lumen gentium, n. 53). Si le concile ne retient pas formellement le titre de \"Mère de l'Église\", il va dans ce sens, à la suite du Pape Benoît XIV et de bien d'autres affirmations du Magistère plus récent.",
          "de": "Das Zweite Vatikanische Konzil nennt Maria \"einzigartiges Glied\", \"Typus\" und \"klarstes Urbild\" der Kirche und stellt fest: \"die katholische Kirche verehrt sie, vom Heiligen Geist belehrt, in kindlicher Liebe als geliebte Mutter\" (LG53).",
          "it": "1. Il Concilio Vaticano II, dopo aver proclamato Maria \"sovreminente membro\", \"tipo\" e \"modello\" della Chiesa, afferma: \"La Chiesa Cattolica, edotta dallo Spirito Santo, con affetto di pietà filiale la venera come madre amantissima\" (Lumen Gentium, 53).",
          "pt": "1. O Concílio Vaticano II, depois de ter proclamado Maria «membro eminente », «tipo» e «modelo» da Igreja, afirma: «A Igreja católica, ensinada pelo Espírito Santo, consagra-lhe, como a mãe amantíssima, filial afecto de piedade» (LG, 53).",
          "es": "María, Madre de la Iglesia"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_17091997",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_ben-xvi_aud_20071121",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_aud_20071121",
        "title": "General Audience of 21 November 2007: Aphraates, \"the Sage\"",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "hr": "Ponizan se čovjek uzdiže do božanskih visina",
          "en": "In our excursion into the world of the Fathers of the Church, I would like to guide you today to a little-known part of this universe of faith, in the territories where the Semitic-language Churches flourished, still uninfluenced by Greek thought. These Churches developed throughout the fourth century in the Near East, from the Holy Land to Lebanon and to Mesopotamia. In that century, which was a period of formation on the ecclesial and literary level, these communities contributed to the ascetic-monastic phenomenon with autochthonous characteristics that did not come under Egyptian monastic influence. The Syriac communities of the fourth century, therefore, represent the Semitic world from which the Bible itself has come, and they are an expression of a Christianity whose theological formulation had not yet entered into contact with different cultural currents, but lived in their own way of thinking. They are Churches in which asceticism in its various hermitic forms (hermits in the desert, caverns, recluses, stylites) and monasticism in forms of community life, exert a role of vital importance in the development of theological and spiritual thought.",
          "fr": "Dans notre parcours dans le monde des Pères de l'Eglise, je voudrais aujourd'hui vous guider dans une partie peu connue de cet univers de la foi, c'est-à-dire dans les territoires où fleurirent les Eglises de langue sémitique, qui n'étaient pas encore influencées par le pensée grecque. Ces Eglises, durant le IV siècle, se développent au proche Orient, de la Terre Sainte au Liban et à la Mésopotamie. Au cours de ce siècle, qui est une période de formation au niveau ecclésial et littéraire, ces communautés voient l'affirmation du phénomène ascétique et monastique avec des caractéristiques autochtones, qui ne subissent pas l'influence du monachisme égyptien. Les communautés syriaques du IV siècle représentent donc le monde sémite, dont la Bible elle-même est née, et elles sont l'expression d'un christianisme dont la formulation théologique n'est pas encore entrée en contact avec des courants culturels différents, mais qui vit sa propre forme de pensée. Ce sont des Eglises où l'ascétisme sous diverses formes érémitiques (ermites dans le désert, dans les grottes, reclus, stylites), et le monachisme sous des formes de vie communautaire, exercent un rôle d'importance vitale dans le développement de la pensée théologique et spirituelle.",
          "de": "Bei unserem Gang durch die Welt der Kirchenväter möchte ich euch heute in einen wenig bekannten Teil dieses Universums des Glaubens führen, nämlich in die Gebiete, wo Kirchen semitischer Sprache florierten, die noch nicht vom griechischen Denken beeinflußt waren. Diese Kirchen entwickeln sich im Laufe des 4. Jahrhunderts im Nahen Osten, vom Heiligen Land bis zum Libanon und nach Mesopotamien. In jenem Jahrhundert, das auf kirchlicher und literarischer Ebene eine Zeit der Formung ist, erleben diese Gemeinden das Sich-Durchsetzen des asketisch-mönchischen Phänomens mit autochthonen Charakteristiken, die nicht dem Einfluß des ägyptischen Mönchtums unterliegen. Die syrischen Gemeinden des 4. Jahrhunderts repräsentieren somit die semitische Welt, aus der die Bibel selbst hervorgegangen ist, und sind Ausdruck eines Christentums, dessen theologische Ausdrucksform noch nicht mit andersgearteten kulturellen Strömungen in Berührung gekommen ist, sondern in eigenen Denkgestalten lebt. Es sind Kirchen, in denen das Asketentum unter verschiedenen Gestalten des Einsiedlerlebens (Eremiten in der Wüste, Eremiten in Höhlen, Reklusen, Styliten [»Säulenheilige«]) und das Mönchtum in Formen des Gemeinschaftslebens bei der Entwicklung des theologischen und geistlichen Denkens eine Rolle von entscheidender Wichtigkeit spielen.",
          "it": "nella nostra escursione nel mondo dei Padri della Chiesa, vorrei oggi guidarvi in una parte poco conosciuta di questo universo della fede, cioè nei territori in cui sono fiorite le Chiese di lingua semitica, non ancora influenzate dal pensiero greco. Queste Chiese, lungo il IV secolo, si sviluppano nel vicino Oriente, dalla Terra Santa al Libano e alla Mesopotamia. In quel secolo, che è un periodo di formazione a livello ecclesiale e letterario, tali comunità conoscono l’affermarsi del fenomeno ascetico-monastico con caratteristiche autoctone, che non subiscono l’influsso del monachesimo egiziano. Le comunità siriache del IV secolo rappresentano quindi il mondo semitico da cui è uscita la Bibbia stessa, e sono espressione di un cristianesimo, la cui formulazione teologica non è ancora entrata in contatto con correnti culturali diverse, ma vive in forme proprie di pensiero. Sono Chiese in cui l’ascetismo sotto varie forme eremitiche (eremiti nel deserto, nelle caverne, reclusi, stiliti), e il monachesimo sotto forme di vita comunitaria, esercitano un ruolo di vitale importanza nello sviluppo del pensiero teologico e spirituale.",
          "pt": "Praça de São PedroQuarta-feira, 21 de Novembro de 2007",
          "es": "En nuestro recorrido por el mundo de los Padres de la Iglesia, hoy quiero guiaros hacia una parte poco conocida de este universo de la fe, es decir, a los territorios en los que florecieron las Iglesias de lengua semítica, sobre las que todavía no había influido el pensamiento griego. Esas Iglesias se desarrollaron a lo largo del siglo IV en Oriente Próximo, desde Tierra Santa hasta el Líbano y Mesopotamia."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_aud_20071121",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_mes_19990611_conferenza-episcopale-polacca",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_19990611_conferenza-episcopale-polacca",
        "title": "Apostolic Journey to Poland: Message to the Episcopal Conference of Poland",
        "type": "Messages",
        "date": "Warsaw, 11 June 1999",
        "excerpt": {
          "en": "Meeting with Polish Bishops’ Conference",
          "fr": "1. Dans un esprit de gratitude pour le don d'un nouveau pèlerinage dans ma patrie, je vous envoie mon salut cordial, Pasteurs de l'Eglise qui est en Pologne. Je m'adresse à tout l'épiscopat, au Cardinal-Primat en tant que Président de la Conférence, aux cardinaux, aux archevêques et aux évêques. Veuillez accepter que je vous adresse une parole particulière, expression de l'amour fraternel, de la solidarité et du lien permanent avec l'Eglise qui est en Pologne.",
          "de": "1. Im Geist tiefer Dankbarkeit für das Geschenk einer erneuten Pilgerschaft in der Heimat grüße ich euch, die Hirten der Kirche von Polen, von ganzem Herzen, den gesamten Episkopat, den Kardinalerzbischof als Präsidenten der Konferenz, die Kardinäle, Erzbischöfe und Bischöfe. Erlaubt mir ein ganz besonderes Wort als Ausdruck meiner brüderlichen Liebe und Solidarität und des immerwährenden Bundes mit der Kirche in Polen.",
          "it": "Residenza del Cardinale Józef Glemp (Warszawa - Venerdì, 11 Giugno 1999)",
          "pl": "Residenza del Cardinale Józef Glemp (Warszawa)- Venerdì, 11 Giugno 1999",
          "pt": "1. Em espírito de gratidão pelo dom de uma nova peregrinação na Pátria, transmito a minha cordial saudação a vós, Pastores da Igreja na Polónia. Dirijo-me a todo o Episcopado, ao Senhor Cardeal Primaz como Presidente da Conferência, aos Cardeais, aos Arcebispos e aos Bispos. Recebei de mim uma palavra especial, como expressão de amor fraterno, de solidariedade e de permanente ligame com a Igreja que está na Polónia.",
          "es": "Varsovia, 11 de junio 1999"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_19990611_conferenza-episcopale-polacca",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_ang_19930926",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19930926",
        "title": "Angelus, 26 September 1993",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. Al termine di questa solenne celebrazione eucaristica, il pensiero si rivolge naturalmente alla Vergine Maria, che qui ad Asti è venerata con il suggestivo titolo di “Porta Paradisi”: Porta del Paradiso.",
          "es": "1. Al final de esta solemne celebración eucarística, el pensamiento se dirige naturalmente a la Virgen María, que aquí en Asti se venera con el sugestivo título dePorta Paradisi: Puerta del Paraíso."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19930926",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_spe_19910919_veterani-canadesi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19910919_veterani-canadesi",
        "title": "To a delegation of Canadian War Veterans",
        "type": "Speeches",
        "date": "Castel Gandolfo, September 19, 1991",
        "excerpt": {
          "en": "I am pleased to be able to meet you, Canadian War Veterans, during the course of your visit to Rome. Some of you are returning to places where you were personally involved in the tragic events of the Second World War. May this be a time of serene reflection for you, in which you recall the experience of those years in the light of the progress which has been made since then in building a more just and peaceful world.",
          "it": "Sono felice di potervi incontrare, veterani di guerra canadesi, durante la vostra visita a Roma. Alcuni di voi stanno tornando nei luoghi dove furono personalmente coinvolti nei tragici eventi della seconda guerra mondiale. Possa questo essere per voi un tempo di serena riflessione, in cui ricordate l’esperienza di quegli anni alla luce del progresso che, da allora, è stato compiuto nella edificazione di un mondo più giusto e più pacifico."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19910919_veterani-canadesi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_ang_15081965",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_15081965",
        "title": "Angelus, 15 August 1965",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Noi vorremmo che il Nostro invito alla preghiera a Maria SS.ma non solo da voi fosse accolto, che qui siete, ma anche da quanti Ci ascoltano, in Piazza San Pietro e altrove, dovunque questa giornata di riposo e di ristoro è goduta con serenità di sentimenti e con cordiale intimità di familiari e amichevoli conversazioni."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_15081965",
        "original_type": "angelus"
      }
    }
  ]
}