{
  "meta": {
    "page": 88,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 89,
    "prev_page": 87
  },
  "posts": [
    {
      "id": "hf_jp-ii_let_20030503_card-ratzinger",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_let_20030503_card-ratzinger",
        "title": "Letter to His Eminence Card. Joseph Ratzinger, Special Legate at the celebrations of the 750th anniversary of the canonization of Saint Stanislaw Bishop and Martyr",
        "type": "Letters",
        "date": "2003-05-03",
        "excerpt": {
          "la": "Venerabili Fratri NostroIosepho S.R.E. Cardinali RatzingerCongregationis pro Doctrina Fidei Praefecto"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_let_20030503_card-ratzinger",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030429_pont-comm-biblica",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030429_pont-comm-biblica",
        "title": "To the participants in the Plenary Assembly of the Pontifical Biblical Commission",
        "type": "Speeches",
        "date": "2003-04-29",
        "excerpt": {
          "en": "Your Eminence,Dear Members of the Pontifical Biblical Commission,",
          "fr": "Monsieur le Cardinal,Chers membres de la Commission pontificale biblique!",
          "de": "Herr Kardinal,liebe Mitglieder der Päpstlichen Bibelkommission!",
          "it": "Signor Cardinale,cari Membri della Pontificia Commissione Biblica!",
          "pt": "Senhor CardealEstimados Membrosda Pontifícia Comissão Bíblica!",
          "es": "Señor cardenal;queridos miembros de la Pontificia Comisión Bíblica:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030429_pont-comm-biblica",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030428_ambassador-czech-rep",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030428_ambassador-czech-rep",
        "title": "To H.E. Mr. Pavel Jajtner, Ambassador of the Czech Republic accredited to the Holy See",
        "type": "Speeches",
        "date": "2003-04-28",
        "excerpt": {
          "en": "It is my pleasure to welcome you to the Vatican as you present the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of the Czech Republic to the Holy See. Though it took place some years ago now, my visit to your country remains vivid in my mind and I gratefully recall the warmth and hospitality with which I was received. I would ask you kindly to convey my greetings and sincere best wishes to the newly elected President, Mr Václav Klaus, to the Government and to the Czech people. Please assure them of my prayers for the nation’s peace and prosperity.",
          "fr": "C'est pour moi un plaisir de vous accueillir au Vatican, tandis que vous présentez les Lettres qui vous accréditent en tant qu'Ambassadeur extraordinaire et plénipotenitaire de la République tchèque près le Saint-Siège. Bien qu'elle ait eut lieu il y a plusieurs années maintenant, je garde encore le souvenir vivant de ma visite dans votre pays et je me souviens avec gratitude de la chaleur et de l'hospitalité avec lesquelles j'ai été accueilli. Je vous demande de bien vouloir transmettre mes salutations et mes sincères meilleurs voeux au nouveau Président élu, M. Václav Klaus, ainsi qu'au gouvernement et au peuple tchèque. Je vous prie de leur transmettre l'assurance de mes prières pour la paix et la prospérité de la nation.",
          "de": "Mit Freude heiße ich Sie im Vatikan willkommen anläßlich der Überreichung des Beglaubigungsschreibens, mit dem Sie zum außerordentlichen und bevollmächtigten Botschafter der Tschechischen Republik beim Heiligen Stuhl ernannt werden. Obwohl mein Besuch in Ihrem Land nun bereits einige Jahre zurückliegt, habe ich ihn noch lebhaft in Erinnerung, und voll Dankbarkeit denke ich an die mir entgegengebrachte Herzlichkeit und Gastfreundschaft zurück. Ich bitte Sie, dem neugewählten Präsidenten Václav Klaus, der Regierung und dem tschechischen Volk meine Grüße und meine aufrichtigen Glück- und Segenswünsche zu vermitteln. Bitte versichern Sie alle ihre Landsleute meines Gebets für den Frieden und das Wohlergehen der Nation.",
          "pt": "É com alegria que o recebo no Vaticano, no momento em que apresenta as Cartas que o acreditam como Embaixador extraordinário e plenipotenciário da República Checa junto da Santa Sé. Apesar de ter sido realizada há vários anos, ainda conservo viva na minha memória a visita que fiz ao seu País e recordo com gratidão a amabilidade e a hospitalidade com que fui recebido."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030428_ambassador-czech-rep",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030428_beatification",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030428_beatification",
        "title": "To the pilgrims gathered for the Beatification of six Servants of God",
        "type": "Speeches",
        "date": "2003-04-28",
        "excerpt": {
          "en": "Your Eminences,Venerable Brothers in the Episcopate and in the Priesthood,Dear Religious,Brothers and Sisters in the Lord,",
          "fr": "Messieurs les Cardinaux,Vénérés frères dans l'épiscopat et dans le sacerdoce,Très chers religieux et religieuses,Frères et soeurs dans le Seigneur!",
          "de": "Meine Herren Kardinäle,verehrte Mitbrüder im Bischofs- und Priesteramt,liebe Ordensmänner und Ordensfrauen,Brüder und Schwestern im Herrn!",
          "it": "Signori Cardinali,Venerati Fratelli nell'Episcopato e nel Sacerdozio,Carissimi Religiosi e Religiose,Fratelli e Sorelle nel Signore!",
          "pt": "Senhores CardeaisVenerados Irmãosno Episcopado e no sacerdócioCaríssimos Religiosos e ReligiosasIrmãos e Irmãs no Senhor!",
          "es": "Señores cardenales;venerados hermanos en el episcopado y en el sacerdocio;amadísimos religiosos y religiosas;hermanos y hermanas en el Señor:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030428_beatification",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030426_agesci",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030426_agesci",
        "title": "To AGESCI, to BBVA (Spain) and to members of the Polish Catholic Action",
        "type": "Speeches",
        "date": "2003-04-26",
        "excerpt": {
          "en": "1. It is a joyful opportunity to receive all of you who have come from Italy, from Spain and from Poland. I thank you for your visit and I greet you affectionately.",
          "fr": "Très chers frères et soeurs,",
          "it": "1. E' per me motivo di gioia ricevere tutti voi, che provenite dall'Italia, dalla Spagna e dalla Polonia. Vi ringrazio per la visita e vi saluto con affetto.",
          "pt": "1. É para mim motivo de alegria receber-vos a todos vós, que provindes da Itália, da Espanha e da Polónia. Agradeço-vos a visita e saúdo-vos com afecto.",
          "es": "1. Es para mí motivo de alegría recibiros a todos vosotros, que provenís de Italia, España y Polonia. Os agradezco esta visita y os saludo con afecto."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030426_agesci",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030426_prof-cavallini",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030426_prof-cavallini",
        "title": "Message to Professor Giuliana Cavallini of the Missionaries of the School",
        "type": "Speeches",
        "date": "2003-04-26",
        "excerpt": {
          "en": "To Professor Giuliana Cavallini of the Missionaries of the School",
          "it": "Alla gentile ProfessoressaGiuliana Cavallinidelle Missionarie della Scuola",
          "pt": "À gentil ProfessoraGIULIANA CAVALLINIdas Missionárias da Escola"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030426_prof-cavallini",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030429_carmelitani-scalzi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030429_carmelitani-scalzi",
        "title": "Message to Rev. Camilo Maccise, Father General of the Discalced Carmelite Order",
        "type": "Speeches",
        "date": "2003-04-21",
        "excerpt": {
          "en": "To the Very Reverend Fr Camilo MacciseSuperior General of the Discalced Carmelites",
          "fr": "Au Révérend Père Camilo MaccisePréposé général des Carmes déchaux",
          "pt": "Ao Reverendíssimo Padre Camilo MaccisePrepósio-Geral dos Carmelitas Descalços",
          "es": "Al Reverendísimo PadreCamilo MaccisePrepósito General de los Carmelitas Descalzos"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030429_carmelitani-scalzi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030418_via-crucis",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030418_via-crucis",
        "title": "Words at the end of the Way of the Cross",
        "type": "Speeches",
        "date": "2003-04-18",
        "excerpt": {
          "en": "Good Friday, 18 April 2003",
          "fr": "\"Ecce lignum Crucis in quo salus mundi pependit... Venite adoremus\". Nous avons entendu ces paroles au cours de la liturgie d'aujourd'hui:  voici le bois de la croix.",
          "de": "»Ecce lignum Crucis in quo salus mundi pependit …Venite adoremus.",
          "it": "«Ecce lignum crucis in quo salus mundi pependit... Venite adoremus».Abbiamo sentito questa parola nell'odierna liturgia: ecco il legno della croce.",
          "pt": "\"Ecce lignum crucis in quo salus mundi pependit... venite adoremus\".Ouvimos esta palavra na liturgia de hoje:  eis o madeiro da cruz.",
          "es": "\"Ecce lignum crucis, in quo salus mundi pependit... Venite adoremus\"."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030418_via-crucis",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030418_via-crucis-meditations",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030418_via-crucis-meditations",
        "title": "Meditations by His Holiness John Paul II - Way of the Cross at the Colosseum",
        "type": "Speeches",
        "date": "2003-04-18",
        "excerpt": {
          "en": "In the name of the Father,and of the Son, and of the Holy Spirit.R.Amen.",
          "fr": "Le Saint-Père:Au nom du Père et du Fils et du Saint-Esprit._Amen",
          "de": "Im Namen des Vatersund des Sohnes und des Heiligen Geistes.R.Amen.",
          "it": "Nel nome del Padree del Figlio e dello Spirito Santo.R.Amen.",
          "pt": "Em nome do Pai e do Filho e do Espírito Santo.R.Amen.",
          "es": "En el nombre del Padre y del Hijo y del Espíritu Santo.R /.Amén."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030418_via-crucis-meditations",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_enc_20030417_eccl-de-euch",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_enc_20030417_eccl-de-euch",
        "title": "Ecclesia de Eucharistia",
        "type": "Encyclical",
        "date": "2003-04-17",
        "excerpt": {
          "zh": "Lettere enciclica sull’Eucaristianel suo rapporto con la Chiesa",
          "hr": "Drugi vatikanski koncil s pravom naviješta da je euharistijska žrtva \"izvor i vrhunac cijeloga krš",
          "en": "1. The Church draws her life from the Eucharist. This truth does not simply express a daily experience of faith, but recapitulatesthe heart of the mystery of the Church. In a variety of ways she joyfully experiences the constant fulfilment of the promise: “Lo, I am with you always, to the close of the age” (Mt28:20), but in the Holy Eucharist, through the changing of bread and wine into the body and blood of the Lord, she rejoices in this presence with unique intensity. Ever since Pentecost, when the Church, the People of the New Covenant, began her pilgrim journey towards her heavenly homeland, the Divine Sacrament has continued to mark the passing of her days, filling them with confident hope.",
          "fr": "1. L 'Église vit de l'Eucharistie (Ecclesia de Eucharistia vivit). Cette vérité n'exprime pas seulement une expérience quotidienne de foi, mais elle comporte en synthèsele cœur du mystère de l'Église.Dans la joie, elle fait l'expérience, sous de multiples formes, de la continuelle réalisation de la promesse: « Et moi, je suis avec vous tous les jours jusqu'à la fin du monde » (Mt28, 20). Mais, dans l'Eucharistie, par la transformation du pain et du vin en corps et sang du Seigneur, elle jouit de cette présence avec une intensité unique. Depuis que, à la Pentecôte, l'Église, peuple de la Nouvelle Alliance, a commencé son pèlerinage vers la patrie céleste, le divin Sacrement a continué à marquer ses journées, les remplissant d'espérance confiante.",
          "de": "1. Die Kirche lebt von der Eucharistie. Diese Wahrheit drückt nicht nur eine alltägliche Glaubenserfahrung aus, sondern enthält zusammenfassendden Kern des Mysteriums der Kirche. Mit Freude erfährt sie unaufhörlich, daß sich auf vielfältige Weise die Verheißung erfüllt: »Seid gewiß: Ich bin bei euch alle Tage bis zum Ende der Welt« (Mt28, 20). In einzigartiger Intensität erfreut sie sich dieser Gegenwart jedoch in der heiligen Eucharistie, bei der Brot und Wein in Christi Leib und Blut verwandelt werden. Seitdem die Kirche, das Volk des Neuen Bundes, am Pfingsttag ihren Pilgerweg zur himmlischen Heimat begonnen hat, prägt dieses göttliche Sakrament unaufhörlich ihre Tage und erfüllt sie mit vertrauensvoller Hoffnung.",
          "hu": "II. János Pál pápa enciklikájaaz Eucharisztia és az Egyház kapcsolatáról",
          "it": "1. La Chiesa vive dell'Eucaristia. Questa verità non esprime soltanto un'esperienza quotidiana di fede, ma racchiude in sintesiil nucleo del mistero della Chiesa. Con gioia essa sperimenta in molteplici forme il continuo avverarsi della promessa: «Ecco, io sono con voi tutti i giorni, fino alla fine del mondo» (Mt28,20); ma nella sacra Eucaristia, per la conversione del pane e del vino nel corpo e nel sangue del Signore, essa gioisce di questa presenza con un'intensità unica. Da quando, con la Pentecoste, la Chiesa, Popolo della Nuova Alleanza, ha cominciato il suo cammino pellegrinante verso la patria celeste, il Divin Sacramento ha continuato a scandire le sue giornate, riempiendole di fiduciosa speranza.",
          "la": "ECCLESIA DE EUCHARISTIA vivit. Non modo cotidianam fidei experientiam haec patefacit veritas sed quadam in summa ipsiusEcclesiae nucleum mysteriicomplectitur. Cum laetitia multiplicibus formis illa experitur quomodo promissio continenter impleatur: \"Ecce ego vobiscum sum omnibus diebus usque ad consummationem saeculi\" (Mt28, 20); verum sacra in Eucharistia propter panis vinique conversionem in Corpus ac Sanguinem Domini gaudet ipsa singulari quadam vehementia de hac praesentia. Ex quo enim tempore, die videlicet Pentecostes, suscepit Ecclesia, Novi Foederis Populus, peregrinationis suae iter ad caelestem patriam, pergit dies eius Divinum Sacramentum signare quos fidenti omnino spe replet.",
          "pl": "1. Kościół żyje dzięki Eucharystii [Ecclesia de Eucharistia vivit]. Ta prawda wyraża nie tylko codzienne doświadczenie wiary, ale zawiera w sobieistotę tajemnicy Kościoła. Na różne sposoby Kościół doświadcza zradością, że nieustannie urzeczywistnia się obietnica: « A oto Ja jestem z wami przez wszystkie dni, aż do skończenia świata » (Mt28, 20). Dzięki Najświętszej Eucharystii, w której następuje przeistoczenie chleba iwina w Ciało i Krew Pana, raduje się tą obecnością w sposób szczególny. Od dnia Zesłania Ducha Świętego, w którym Kościół, Lud Nowego Przymierza, rozpoczął swoje pielgrzymowanie ku ojczyźnie niebieskiej, Najświętszy Sakrament niejako wyznacza rytm jego dni, wypełniając je ufną nadzieją.",
          "pt": "1. A Igreja vive da Eucaristia. Esta verdade não exprime apenas uma experiência diária de fé, mas contém em sínteseo próprio núcleo do mistério da Igreja. É com alegria que ela experimenta, de diversas maneiras, a realização incessante desta promessa: « Eu estarei sempre convosco, até ao fim do mundo » (Mt28, 20); mas, na sagrada Eucaristia, pela conversão do pão e do vinho no corpo e no sangue do Senhor, goza desta presença com uma intensidade sem par. Desde o Pentecostes, quando a Igreja, povo da nova aliança, iniciou a sua peregrinação para a pátria celeste, este sacramento divino foi ritmando os seus dias, enchendo-os de consoladora esperança.",
          "es": "1. La Iglesia vive de la Eucaristía. Esta verdad no expresa solamente una experiencia cotidiana de fe, sino que encierra en síntesisel núcleo del misterio de la Iglesia. Ésta experimenta con alegría cómo se realiza continuamente, en múltiples formas, la promesa del Señor: « He aquí que yo estoy con vosotros todos los días hasta el fin del mundo » (Mt28, 20); en la sagrada Eucaristía, por la transformación del pan y el vino en el cuerpo y en la sangre del Señor, se alegra de esta presencia con una intensidad única. Desde que, en Pentecostés, la Iglesia, Pueblo de la Nueva Alianza, ha empezado su peregrinación hacia la patria celeste, este divino Sacramento ha marcado sus días, llenándolos de confiada esperanza."
        },
        "language_count": 11
      },
      "metadata": {
        "document_id": "hf_jp-ii_enc_20030417_eccl-de-euch",
        "original_type": "encyclicals"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030411_sisters-st-catherine",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030411_sisters-st-catherine",
        "title": "To the Sisters of the Poor of Saint Catherine of Siena",
        "type": "Speeches",
        "date": "2003-04-11",
        "excerpt": {
          "en": "Dear Sisters of the Poor,",
          "fr": "Très chères Soeurs des Pauvres!",
          "it": "1. Con gioia vi accolgo in occasione del Capitolo Generale del vostro Istituto. A tutte e a ciascuna rivolgo un cordiale benvenuto con uno speciale pensiero per la Superiora Generale e per il suo Consiglio. Estendo il mio saluto all'intera vostra Famiglia religiosa, protesa a diffondere il Vangelo della carità specialmente tra i poveri.",
          "pt": "1. Acolho-vos com alegria na ocasião do Capítulo Geral do vosso Instituto. Dirijo a todas e a cada uma de vós uma cordial saudação de boas-vindas com um especial pensamento para a Superiora-Geral e para o seu Conselho. Faço extensiva a minha saudação a toda a vossa Família religiosa, orientada para a difusão do Evangelho da caridade, especialmente entre os pobres.",
          "es": "Amadísimas Hermanas de los Pobres:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030411_sisters-st-catherine",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030410_meeting-youth",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030410_meeting-youth",
        "title": "Meeting with the young people of the Rome Diocese and Solemn Act of Entrustment toMary",
        "type": "Speeches",
        "date": "2003-04-10",
        "excerpt": {
          "en": "1. This year too, we have come together for a Meeting of prayer and celebration on the occasion of World Youth Day, the WYD!",
          "fr": "1. Cette année également, nous nous retrouvons pour une Rencontre de prière et de fête, à l'occasion de la Journée mondiale de la Jeunesse. La JMJ.",
          "de": "1. Auch in diesem Jahr kommen wir anläßlich des Weltjugendtages zu einem feierlichen Gebetstreffen zusammen. Ich grüße den Kardinalvikar, dem ich für die Worte danke, die er zu Beginn an mich gerichtet hat.",
          "it": "1. Anche quest'anno, ci ritroviamo per un Incontro di preghiera e di festa, in occasione della Giornata Mondiale della Gioventù.",
          "pt": "1. Também este ano, nos reunimos para um Encontro de oração e de festa, na ocasião daJornada Mundial da Juventude, aJMJ.",
          "es": "1. También este año nos reunimos para celebrar un encuentro de oración y de fiesta, con ocasión de la Jornada mundial de la juventud."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030410_meeting-youth",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030407_ecumenical-delegation-usa",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030407_ecumenical-delegation-usa",
        "title": "Toan ecumenical delegation of Catholics, GreekOrthodox and Anglicans from the Archdiocese of San Francisco",
        "type": "Speeches",
        "date": "2003-04-07",
        "excerpt": {
          "en": "Dear Archbishop Levada,Dear Brothers and Sisters in Christ,",
          "fr": "Cher Monseigneur Levada,chers frères et soeurs dans le Christ,",
          "it": "Caro Arcivescovo Levada,Cari Fratelli e Sorelle in Cristo,",
          "pt": "Estimado Arcebispo D. LevadaQueridos Irmãos e Irmãs em Cristo",
          "es": "Querido arzobispo Levada;queridos hermanos y hermanas en Cristo:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030407_ecumenical-delegation-usa",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030407_president-argentina",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030407_president-argentina",
        "title": "To the President of Argentina",
        "type": "Speeches",
        "date": "2003-04-07",
        "excerpt": {
          "en": "To H.E. Mr Eduardo DuhaldePresident of the Republic of Argentina",
          "fr": "1. Je vous remercie vivement du précieux texte que, en raison de votre visite au Siège du Successeur de l'Apôtre saint Pierre et avant de conclure votre mandat présidentiel, vous avez eu la gentillesse de me remettre, pour me transmettre la reconnaissance et l'affection du bien-aimé peuple argentin. A travers votre présence ici aujourd'hui, vous désirez sans aucun doute exprimer la sincère gratitude de vos conci-toyens pour la contribution du Saint-Siège au service du progrès, de la paix, de la justice et de la dignité de la personne humaine.",
          "it": "1. La ringrazio vivamente per l'attento testo che, a motivo della Sua visita alla Sede del Successore dell'Apostolo San Pietro, prima di concludere il suo mandato presidenziale, ha avuto la gentilezza di consegnarmi per trasmettermi la riconoscenza e l'affetto dell'amato popolo argentino. Con la Sua presenza qui oggi, senza dubbio, desidera esprimere la sincera gratitudine dei Suoi concittadini per il contributo della Santa Sede al servizio del progresso, della pace, della giustizia e della dignità della persona umana.",
          "pt": "1. Agradeço profundamente o texto atencioso que, por ocasião da sua visita à Sede do Sucessor do Apóstolo São Pedro, antes de terminar o seu mandato presidencial, teve a amabilidade de me entregar para me dar a conhecer o reconhecimento e o afecto do querido povo argentino. Com a sua presença hoje aqui deseja, sem dúvida, expressar a sincera gratidão dos seus compatriotas pelo contributo da Santa Sé ao serviço do progresso, da paz, da justiça e da dignidade da pessoa humana.",
          "es": "1. Agradezco vivamente el atento escrito que, con motivo de su visita a la Sede del Sucesor del Apóstol San Pedro, antes de finalizar su mandato presidencial, ha tenido la amabilidad de entregarme para hacerme presente el reconocimiento y afecto del querido pueblo argentino. Con su presencia hoy aquí quiere, sin duda, expresar la sincera gratitud de sus compatriotas por la contribución de la Santa Sede al servicio del progreso, la paz, la justicia y la dignidad de la persona humana."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030407_president-argentina",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030405_bishops-scandinavia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030405_bishops-scandinavia",
        "title": "To theBishops of Scandinavia on theirad Liminavisit",
        "type": "Speeches",
        "date": "2003-04-05",
        "excerpt": {
          "en": "1. \"Grace, mercy, and peace from God the Father and Christ Jesus our Lord\" (1 Tim1:2). With fraternal affection I warmly welcome you,the Bishops of Scandinavia. Your first visitad Limina Apostolorumin this new millennium is an occasion to renew your commitment toproclaim ever more courageously the Gospel of Jesus Christ in truth and love. As pilgrims to the tombs of the Apostles Peter and Paul, you \"come to see Peter\" (cf.Gal1:18) and his collaborators in the service of the universal Church. You thus confirm your \"unity in the same faith, hope and charity, and more and more recognize and treasure that immense heritage of spiritual and moral wealth that the whole Church, joined with the Bishop of Rome by the bond of communion, has spread throughout the world\" (Pastor Bonus,Appendix I, 3).",
          "fr": "1. \"Grâce, miséricorde, paix, de par Dieu le Père et le Christ Jésus notre Seigneur\" (1Tm1, 2). Avec une affection fraternelle, je vous souhaite une cordiale bienvenue, évêques de Scandinavie. Votre première visite ad limina Apostolorum de ce nouveau millénaire représente une occasion pour renouveler votre engagement à proclamer avec un courage toujours plus grand l'Evangile de Jésus-Christ dans la vérité et dans l'amour. En tant que pèlerins auprès des tombes des Apôtres Pierre et Paul, vous venez \"rendre visite à Pierre\" (cf.Ga1, 18) et à ses collaborateurs au service de l'Eglise universelle. Vous confirmez ainsi \"l'unité dans la même foi, espérance et charité\" et vous connaissez et appréciez \"toujours davantage l'immense patrimoine des valeurs spirituelles et morales que toute l'Eglise, en communion avec l'Evêque de Rome, a diffusé dans le monde entier\" (Pastor bonus, Annexe I, 3).",
          "it": "1. \"Grazia, misericordia e pace da Dio Padre e da Cristo Gesù Signore nostro\" (1Tm1, 2). Con affetto fraterno porgo un cordiale benvenuto a voi,Vescovi della Scandinavia. La vostra prima visitaad limina Apostolorumin questo nuovo millennio rappresenta un'occasione per rinnovare il vostro impegno aproclamare con coraggio sempre maggiore il Vangelo di Gesù Cristo nella verità e nell'amore. Come pellegrini presso le tombe degli Apostoli Pietro e Paolo, venite \"a vedere Pietro\" (cfrGal1, 18) e i suoi collaboratori al servizio della Chiesa universale. Confermate così \"l'unità nella stessa fede, speranza e carità\" e conoscete e apprezzate \"sempre più l'immenso patrimonio di valori spirituali e morali, che tutta la Chiesa, in comunione col Vescovo di Roma, ha diffuso nel mondo intero\" (Pastor bonus,Allegato I, 3).",
          "pt": "1. \"Graça, misericórdia e paz vos sejam dadas da parte de Deus Pai e de nosso Senhor Jesus Cristo\" (1 Tm1, 2). É com afecto fraternal que vos dou as minhas cordiais boas-vindas,Bispos da Escandinávia. A vossa primeira visitaad limina Apostolorumdeste novo milénio constitui uma ocasião para renovar o vosso compromisso em ordem aproclamar cada vez mais corajosamente o Evangelho de Jesus Cristo, na verdade e na caridade.Como peregrinos junto dos túmulos dos Apóstolos Pedro e Paulo, vós \"viestes para ver Pedro\" (cf.Gl1, 18) e os seus colaboradores no serviço à Igreja universal. Assim, confirmais \"a unidade na mesma fé, esperança e caridade, reconhecendo e valorizando cada vez mais a imensa herança das riquezas espirituais e morais que toda a Igreja, unida ao Bispo de Roma pelo vínculo da comunhão, difundiu no mundo inteiro\" (Pastor bonus,Apêndice I, 3).",
          "es": "Queridos hermanos en el episcopado:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030405_bishops-scandinavia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030401_ordine-minimi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030401_ordine-minimi",
        "title": "Message to Fr Giuseppe Fiorini Morosini, Superior General of the Order ofMinims",
        "type": "Speeches",
        "date": "2003-04-01",
        "excerpt": {
          "en": "To the Very Reverend Father Giuseppe Fiorini MorosiniSuperior General of the Order of Minims",
          "fr": "Au Révérend PèreGiuseppeFIORINI MOROSINISupérieur général de l'Ordre des Minimes",
          "de": "An den Ehrwürdigen PaterGIUSEPPE FIORINI MOROSINIGeneraloberer des Ordens der Minimen",
          "it": "Al Reverendissimo PadreGIUSEPPE FIORINI MOROSINISuperiore Generale dell'Ordine dei Minimi",
          "pt": "Ao Rev.do Pe. Giuseppe FIORINI MOROSINISuperior-Geral da Ordem dos Mínimos",
          "es": "Al reverendísimo padreGiuseppe FIORINI MOROSINISuperior general de la Orden de los Mínimos"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030401_ordine-minimi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030329_indonesia-ad-limina",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030329_indonesia-ad-limina",
        "title": "To Bishops of the Episcopal Conference of Indonesia on theirad Liminavisit",
        "type": "Speeches",
        "date": "2003-03-29",
        "excerpt": {
          "en": "1. \"Grace to you and peace from God our Father and the Lord Jesus Christ\" (1Cor1:3)! With these words of Saint Paul and with affection in the Lord, I welcome you theBishops of Indonesiaon the occasion of your visitad Limina Apostolorum.Through you I also embrace in spirit the clergy, religious and laity of your particularChurches. Your travelling such a great distance to kneel at the tombs of the Apostles, to join in prayer and to meet with the Successor of Peter bears witness to the universal character of the Church. As Successors of the Apostles, whose witness to Christ Crucified and Risen is the sure foundation of the Church’s proclamation of the Gospel in every time and place, you have come to confirm your communion in faith and charity. I give thanks that during these trying times you were able to make this pilgrimage to share the faith, experiences and insights of your local communities, as well as the challenges you face. May the fruits of our meetings enrich the Church in Indonesia and enhance your own pastoral ministry.",
          "fr": "1.\"A vous grâce et paix de par Dieu, notre Père, et le Seigneur Jésus-Christ!\"(1Co1, 3). Avec ces paroles de saint Paul, et avec affection dans le Seigneur, je vous souhaite la bienvenue Evêques de l'Indonésie, à l'occasion de votre visite ad limina Apostolorum. A travers vous, j'embrasse également en esprit les prêtres, les religieux et les laïcs de vos Eglises particulières. Avoir accompli un aussi long voyage pour vous agenouiller devant les tombes des Apôtres, pour vous unir dans la prière avec le Successeur de Pierre et le rencontrer, témoigne du caractère universel de l'Eglise. En tant que Successeurs des Apôtres, dont le témoignage du Christ crucifié et Ressuscité est le fondement solide de la proclamation, de la part de l'Eglise, de l'Evangile à chaque époque et en chaque lieu, vous êtes venus pour confirmer votre communion dans la foi et dans la charité. Je rends grâce à Dieu car, en ces temps difficiles, vous avez réussi à accomplir ce pèlerinage pour partager la foi, l'expérience et les choix de vos communautés locales, ainsi que les défis que vous devez affronter. Puissent les fruits de nos rencontres enrichir l'Eglise qui est en Indonésie et nourrir votre ministère pastoral!",
          "de": "1. »Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus« (1Kor1, 3)! Mit diesen Worten des hl. Paulus und voller Zuneigung im Herrn heiße ich euch, dieBischöfe von Indonesien, anläßlich eures Besuches »Ad limina Apostolorum« willkommen. Durch euch umarme ich im Geiste auch die Priester, die Ordensleute und die Laien eurer Teilkirchen. Die weite Reise, die ihr unternommen habt, um vor den Apostelgräbern niederzuknien, gemeinsam zu beten und dem Nachfolger Petri zu begegnen, bezeugt den weltumspannenden Charakter der Kirche. Als Nachfolger der Apostel, deren Zeugnis für den gekreuzigten und auferstandenen Christus die sichere Grundlage für die Verkündigung des Evangeliums durch die Kirche an jedem Ort und zu jeder Zeit ist, seid ihr gekommen, um eure Gemeinschaft im Glauben und in der Liebe zu festigen. Es erfüllt mich mit Dankbarkeit, daß es euch auch in diesen schwierigen Zeiten möglich war, diese Pilgerreise zu unternehmen, um den Glauben, die Erfahrungen und Erkenntnisse eurer Gemeinschaften vor Ort wie auch die Herausforderungen, mit denen ihr konfrontiert seid, mitzuteilen. Mögen die Früchte unserer Begegnungen die Kirche in Indonesien bereichern und euren pastoralen Dienst stärken.",
          "it": "1. \"Grazia a voi e pace da Dio Padre nostro e dal Signore Gesù Cristo\" (1Cor1, 3). Con queste parole di san Paolo e con affetto nel Signore porgo il benvenuto a voi,Vescovi dell'Indonesia, in occasione della vostra visitaad limina Apostolorum. Attraverso di voi abbraccio anche nello spirito i sacerdoti, i religiosi e i laici delle vostre Chiese particolari. L'aver compiuto un viaggio tanto lungo per inginocchiarvi davanti alle tombe degli Apostoli, per unirvi nella preghiera con il Successore di Pietro ed incontrarvi con lui, testimonia il carattere universale della Chiesa. Come Successori degli Apostoli, la cui testimonianza di Cristo Crocifisso e Risorto è il saldo fondamento della proclamazione, da parte della Chiesa, del Vangelo in ogni tempo e luogo, siete venuti per confermare la vostra comunione nella fede e nella carità. Rendo grazie perché in questi tempi difficili siete riusciti a compiere questo pellegrinaggio per condividere la fede, l'esperienza e i discernimenti delle vostre comunità locali, come pure le sfide che dovete affrontare. Possano i frutti dei nostri incontri arricchire la Chiesa in Indonesia e alimentare il vostro ministero pastorale!",
          "pt": "1. \"Graça e paz vos sejam dadas da parte de Deus nosso Pai e do Senhor Jesus Cristo\" (1 Cor1, 3)! É com estas palavras de São Paulo e com afecto no Senhor que vos saúdo,Bispos da Indonésia, por ocasião da vossa visitaad limina Apostolorum. Através de vós, abraço espiritualmente também o clero, os religiosos e os leigos das vossas Igrejas particulares. O facto de terdes vindo de tão longe para vos ajoelhardes junto dos túmulos dos Apóstolos, para rezardes em conjunto e para vos encontrardes com o Sucessor de Pedro, dá testemunho da índole universal da Igreja. Como Sucessores dos Apóstolos, cujo testemunho de Cristo crucificado e ressuscitado constitui o fundamento seguro da proclamação evangélica da Igreja em todos os tempos e lugares, viestes aqui para confirmar a vossa comunhão na fé a na caridade. Estou-vos grato porque, neste período de provações, conseguistes realizar esta peregrinação em ordem a compartilhar a fé, as experiências e as reflexões das vossas comunidades locais, assim como os desafios que estais a enfrentar. Que os frutos dos nossos encontros enriqueçam a Igreja que está na Indonésia e promovam o vosso ministério pastoral.",
          "es": "Queridos hermanos en el episcopado:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030329_indonesia-ad-limina",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030328_penitenzieria-apostolica",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030328_penitenzieria-apostolica",
        "title": "To participants in the course on the internal forum organized by the Apostolic Penitentiary",
        "type": "Speeches",
        "date": "2003-03-28",
        "excerpt": {
          "en": "1. The course on the internal forum, organized every year by the Apostolic Penitentiary, gives me the opportunity to greet you at a special Audience. I extend a cordial welcome to the Major Pro-Penitentiary, Archbishop Luigi De Magistris, and I thank him for his kind words of greeting. I also greet the Prelates and Officials of the Tribunal and the Confessors of the Patriarchal Basilicas of Rome, as well as the young priests and candidates for the priesthood who are taking part in this traditional opportunity for their doctrinal formation.",
          "fr": "1. Très chers amis, le cours sur le for interne, organisé chaque année par la Pénitencerie apostolique, m'offre l'opportunité de vous accueillir en audience spéciale. J'adresse un salut cordial au Pro-Pénitencier majeur, Mgr Luigi De Magistris, que je remercie des paroles respectueuses qu'il m'a adressées. Je salue ensuite les prélats et les membres du même Tribunal et les Pères pénitenciers des basiliques patriarcales de l'Urbs, ainsi que les jeunes prêtres et les candidats au sacerdoce, qui prennent part à cette occasion traditionnelle d'approfondissement doctrinal.",
          "de": "1. Meine Lieben, der alljährlich von der Apostolischen Pönitentiarie veranstaltete Kurs über das »Forum internum« gibt mir Gelegenheit, euch in Sonderaudienz zu empfangen. Ich begrüße herzlich den Pro-Großpönitentiar Erzbischof Luigi De Magistris und danke ihm für die an mich gerichteten freundlichen Worte. Weiter begrüße ich die Prälaten und Offizialen dieses Gerichtshofes und die Beichtväter der römischen Patriarchalbasiliken sowie die jungen Priester und Priesteramtskandidaten, die an diesem traditionellen theologischen Weiterbildungskurs teilnehmen.",
          "it": "1. Carissimi, il Corso sul foro interno, annualmente promosso dalla Penitenzieria Apostolica, mi offre l'opportunità di accogliervi in speciale Udienza. Rivolgo un cordiale saluto al Pro-Penitenziere Maggiore Mons. Luigi De Magistris, che ringrazio per le deferenti espressioni indirizzatemi. Saluto poi Prelati ed Officiali del medesimo Tribunale e i Padri Penitenzieri delle Basiliche Patriarcali dell'Urbe, come pure i giovani sacerdoti e aspiranti al sacerdozio, che prendono parte a tale tradizionale opportunità di approfondimento dottrinale.",
          "pt": "1. Caríssimos, o Curso sobre o fórum interno, promovido todos os anos pela Penitenciaria Apostólica, oferece-me a oportunidade de vos receber em Audiência especial. Dirijo uma cordial saudação ao Pró-Penitenciário-Mor, D. Luigi De Magistris, a quem agradeço as deferentes palavras que me dirigiu. Saúdo, depois, os Prelados e Oficiais do mesmo Tribunal e os Padres Penitenciários das Basílicas Patriarcais da Cidade, assim como os jovens sacerdotes e aspirantes ao sacerdócio, que participam nesta tradicional oportunidade de aprofundamento doutrinal.",
          "es": "1. El curso sobre el foro interno, organizado anualmente por la Penitenciaría apostólica, me brinda la oportunidad de acogeros en una audiencia especial. Dirijo un saludo cordial al pro-penitenciario mayor, monseñor Luigi De Magistris, al que agradezco las amables palabras que me ha dirigido. Saludo también a los prelados y oficiales del mismo Tribunal y a los padres penitenciarios de las basílicas patriarcales de Roma, así como a los jóvenes sacerdotes y aspirantes al sacerdocio que participan en esta tradicional oportunidad de profundización doctrinal."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030328_penitenzieria-apostolica",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030327_granduchi-lussemburgo",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030327_granduchi-lussemburgo",
        "title": "To Their Royal Highness the Grand Dukes of Luxembourg",
        "type": "Speeches",
        "date": "2003-03-27",
        "excerpt": {
          "en": "I thank you for your visit and for the sentiments you have expressed to me on behalf of all the people of Luxembourg. Please be kind enough to convey to their Royal Highnesses the Grand Duke Jean and the Grand Duchess Joséphine-Charlotte my cordial remembrance, assuring the Grand Duchess of my prayers for her, so sorely tried by poor health.",
          "fr": "Je remercie Vos Altesses Royales de leur visite et des sentiments qu’Elles m’ont transmis de la part de tout le peuple luxembourgeois. Je Les prie de bien vouloir transmettre à Leurs Altesses Royales le Grand-Duc Jean et la Grande-Duchesse Joséphine-Charlotte mon cordial souvenir, assurant la Grande-Duchesse de ma prière pour l’épreuve de santé qu’Elle traverse.",
          "de": "ANSPRACHE VON JOHANNES PAUL II.AN IHRE KÖNIGLICHEN HOHEITEN,DIE GROßHERZÖGE VON LUXEMBURG",
          "it": "Ringrazio le Vostre Altezze Reali per la visita e per i sentimenti che mi avete trasmesso da parte di tutto il popolo lussemburghese. Vi prego di voler trasmettere alle Loro Altezze Reali il Granduca Jean e la Granduchessa Joséphine-Charlotte il mio cordiale ricordo, assicurando la Granduchessa della mia preghiera per la prova di salute che sta attraversando.",
          "pt": "Agradeço a Vossas Altezas Reais a visita e os sentimentos que me transmitistes da parte de todo o povo luxemburguês. Peço-lhes que tenham a amabilidade de transmitir a Suas Altezas Reais o Grão-Duque João e a Grã-Duquesa Josefa-Carlota a minha cordial recordação, garantindo à Grã-Duquesa a minha oração pela prova de saúde que está a atravessar.",
          "es": "Agradezco a Vuestras Altezas reales la visita y los sentimientos que me habéis transmitido de parte de todo el pueblo luxemburgués. Os ruego que comuniquéis a Sus Altezas reales el gran duque Jean y la gran duquesa Joséphine-Charlotte mi cordial recuerdo, asegurando a la gran duquesa mi oración por la prueba de salud que atraviesa."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030327_granduchi-lussemburgo",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030327_pont-comm-latin-america",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030327_pont-comm-latin-america",
        "title": "To participants in the Plenary Assembly of the Pontifical Commission for Latin America",
        "type": "Speeches",
        "date": "2003-03-27",
        "excerpt": {
          "en": "Your Eminences,Dear Brothers in the Episcopate,",
          "fr": "Messieurs les Cardinaux,Chers frères dans l'épiscopat,",
          "de": "Meine Herren Kardinäle,liebe Mitbrüder im Bischofsamt!",
          "it": "1. Mi è grato ricevervi, Consiglieri e Membri della Pontificia Commissione per l'America Latina che avete celebrato la vostra Assemblea Plenaria al fine di esaminare ancora una volta la situazione ecclesiale nelle terre dell'America Latina, individuare i suoi problemi pastorali e offrire alcune linee guida che aiutino a tracciare unastrategia evangelizzatricecapace di fronteggiare le grandi sfide che si presentano in questo momento cruciale dell'inizio del nuovo millennio.",
          "pt": "Senhores CardeaisQueridos Irmãos no Episcopado",
          "es": "Señores Cardenales,Queridos hermanos en el Episcopado,"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030327_pont-comm-latin-america",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030325_plenary-pccs",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030325_plenary-pccs",
        "title": "To participants in the Plenary Assembly of the Pontifical Council for Social Communications",
        "type": "Speeches",
        "date": "2003-03-25",
        "excerpt": {
          "en": "Your Eminences,Your Excellencies,Dear Brothers and Sisters in Christ,",
          "fr": "Eminences,Excellences,Chers frères et soeurs dans le Christ,",
          "de": "Eminenzen,Exzellenzen,liebe Brüder und Schwestern in Christus!",
          "it": "Eminenze,Eccellenze,Cari Fratelli e Sorelle in Cristo,",
          "pt": "EminênciasExcelênciasQueridos Irmãos e Irmãs em Cristo",
          "es": "Eminencias;excelencias;queridos hermanos y hermanas en Cristo:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030325_plenary-pccs",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030324_beatific",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030324_beatific",
        "title": "To pilgrims gathered for the Beatification of five Servants of God",
        "type": "Speeches",
        "date": "2003-03-24",
        "excerpt": {
          "en": "1. I am delighted to meet you again this morning, after the festive celebration of the Beatification which took place yesterday in St Peter's Square. I greet you all with affection. I greet the Cardinals, Bishops, priests, religious and faithful who came here for the event. Our illustrious brothers and sisters in the faith whom we now contemplate in glory, took part in a unique way in Christ's death and resurrection. The fruit of the Paschal Mystery, that, at the end of our Lenten journey, we are preparing to celebrate solemnly, gloriously shines forth in them.",
          "fr": "Très chers frères et soeurs,",
          "de": "1. Mit Freude treffe ich heute morgen erneut mit euch zusammen nach der festlichen Seligsprechungsfeier, die gestern auf dem Petersplatz stattgefunden hat. Herzlich grüße ich euch alle, Kardinäle, Bischöfe, Priester, Ordensmänner, Ordensfrauen und Laien, die ihr euch zu diesem Anlaß hier versammelt habt. Diese unsere herausragenden Brüder und Schwestern im Glauben, die wir nun in der himmlischen Herrlichkeit betrachten, haben auf einzigartige Weise am Tod und an der Auferstehung Christi Anteil erhalten. Vielsagend spiegeln sich in ihnen die Früchte des Ostergeheimnisses wider, das wir am Ende der Fastenzeit feierlich begehen werden. [Nach den einleitenden Worten auf italienisch sagte der Papst auf französisch:]",
          "it": "1. Sono lieto di incontrarvi di nuovo questa mattina, dopo la festosa celebrazione di Beatificazione, che ha avuto luogo ieri in Piazza San Pietro. Vi saluto tutti con affetto. Saluto i Cardinali, i Vescovi, i Sacerdoti, i Religiosi, le Religiose e i fedeli qui convenuti per l'occasione. Questi nostri illustri fratelli nella fede, che ora contempliamo nella gloria, hanno preso parte, in modo singolare, alla morte e risurrezione di Cristo. In loro risplendono eloquentemente i frutti del Mistero pasquale, che ci apprestiamo a celebrare con solennità al termine del cammino quaresimale.",
          "pt": "1. Sinto-me feliz por me encontrar de novo convosco esta manhã, depois da festiva celebração de Beatificação, que foi realizada ontem na Praça de São Pedro. Saúdo-vos a todos com afecto.",
          "es": "1. Me alegra encontrarme de nuevo con vosotros esta mañana, después de la festivacelebración de beatificación, que tuvo lugar ayer en la plaza de San Pedro. Os saludo a todos con afecto. Saludo a los cardenales, a los obispos, a los sacerdotes, a los religiosos, a las religiosas y a los fieles que han venido con esta ocasión. Estos ilustres hermanos nuestros en la fe, a quienes ahora contemplamos en la gloria, participaron de modo singular en la muerte y resurrección de Cristo. En ellos resplandecen elocuentemente los frutos del misterio pascual, que nos disponemos a celebrar con solemnidad al final del camino cuaresmal."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030324_beatific",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030325_cappellani-militari",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030325_cappellani-militari",
        "title": "Message to the Military Chaplains",
        "type": "Speeches",
        "date": "2003-03-24",
        "excerpt": {
          "en": "1. I am pleased to extend to you my greeting on the occasion of the course of formation in humanitarian law, organized jointly by the Congregation for Bishops and the Pontifical Council for Justice and Peace.",
          "fr": "1. Je suis heureux de vous adresser mes salutations, à l'occasion du cours de formation en droit humanitaire, organisé conjointement par la Congrégation pour les Evêques et le Conseil pontifical \"Justice et Paix\".",
          "de": "1. Mit Freude sende ich Euch meinen Gruß anläßlich des Fortbildungskurses über humanitäres Recht, der von der Kongregation für die Bischöfe und vom Päpstlichen Rat für Gerechtigkeit und Frieden gemeinsam organisiert worden ist.",
          "it": "1. Sono lieto di inviarvi il mio saluto in occasione del Corso di formazione al diritto umanitario, organizzato congiuntamente dalla Congregazione per i Vescovi e dal Pontificio Consiglio della Giustizia e della Pace.",
          "pt": "1. Sinto-me feliz por vos enviar a minha saudação por ocasião do Curso de formação em direito humanitário, organizado conjuntamente pela Congregação para os Bispos e pelo Pontifício Conselho \"Justiça e Paz\".",
          "es": "1. Me alegra enviaros mi saludo con ocasión del curso de formación en derecho humanitario, organizado conjuntamente por la Congregación para los obispos y el Consejo pontificio Justicia y paz."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030325_cappellani-militari",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030324_evangel-luth",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030324_evangel-luth",
        "title": "To a Delegation of the Evangelical Lutheran Church in America",
        "type": "Speeches",
        "date": "2003-03-24",
        "excerpt": {
          "en": "I am pleased to welcome the delegation of the Evangelical Lutheran Church in America making an ecumenical journey to Istanbul, Rome and Canterbury. I also take this occasion to offer my cordial good wishes to Bishop Mark Hansen as he begins his term as Presiding Bishop of the Evangelical Lutheran Church in America and as Vice-President of the Lutheran World Federation. May your visit confirm you in your commitment to the cause of Christian unity.",
          "fr": "Je suis heureux d'accueillir la délégation de l'Evangelical Lutheran Church in America, qui accomplit un pèlerinage oecuménique à Istanbul, Rome et Canterbury. Je profite également de cette occasion pour présenter mes meilleurs voeux à l'Evêque Mark Hansen, tandis qu'il commence sa mission en tant qu'Evêque-Président de l'Evangelical Lutheran Church in America et Vice-Président de la Fédération luthérienne mondiale. Puisse cette visite vous confirmer dans votre engagement à la cause de l'unité chrétienne!",
          "de": "Mit Freude heiße ich die Delegation derEvangelisch-Lutherischen Kirche in Amerikawillkommen, die derzeit eine ökumenische Reise nach Istanbul, Rom und Canterbury unternimmt. Bei dieser Gelegenheit möchte ich Bischof Mark Hansen zu Beginn seiner Amtszeit als Leitender Bischof der Evangelisch-Lutherischen Kirche in Amerika und als Vizepräsident des Lutherischen Weltbundes meine besten Wünsche übermitteln. Euer Besuch möge euch in eurem Einsatz für die christliche Einheit bestärken!",
          "it": "Sono lieto di dare il benvenuto alla delegazione dellaEvangelical Lutheran Church in America, che sta compiendo un viaggio ecumenico a Istanbul, Roma e Canterbury. Colgo l'occasione per porgere anche i miei cordiali auguri al Vescovo Mark Hansen, all'inizio del suo incarico come Vescovo Presidente della Evangelical Lutheran Church in America e come Vicepresidente della Federazione Luterana Mondiale. Possa questa visita confermarvi nel vostro impegno per la causa dell'unità cristiana!",
          "pt": "É-me grato dar as boas-vindas à delegação daIgreja Evangélico-Luterana dos Estados Unidos da América,que está a realizar uma viagem ecuménica a Istambul, Roma e Cantuária. Aproveito este ensejo para transmitir as minhas cordiais saudações ao Bispo Mark Hansen, no início do seu mandato como Presidente da Igreja Evangélico-Luterana dos Estados Unidos da América e como Vice-Presidente da Federação Luterana Mundial.",
          "es": "Me complace dar la bienvenida a la delegación de laIglesia evangélica luterana de Estados Unidos, que está realizando un viaje ecuménico a Estambul, Roma y Canterbury. Aprovecho también esta ocasión para expresar mis mejores deseos al obispo Mark Hansen, al comenzar su misión como obispo presidente de la Iglesia evangélica luterana de Estados Unidos, y como vicepresidente de la Federación luterana mundial. Ojalá que vuestra visita os confirme en vuestro compromiso en favor de la causa de la unidad cristiana."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030324_evangel-luth",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030322_telepace",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030322_telepace",
        "title": "To the personnel of the Italian television stationTelepace",
        "type": "Speeches",
        "date": "2003-03-22",
        "excerpt": {
          "en": "1. Welcome to this meeting on the occasion of the 25th anniversary of the foundation of your television channel. I warmly greet you, and, particularly, I greet your founder and director, Mons. Guido Todeschini, whom I thank for his words on your behalf. I cordially greet your relatives, the collaborators, volunteers, listeners to the radio, viewers of the TV channel and the whole family of Telepace.",
          "fr": "1. Bienvenue à cette rencontre, à l'occasion du vingt-cinquième anniversaire de la fondation de votre chaîne de télévision. Je vous salue avec affection, et je salue en particulier votre fondateur et directeur, Mgr Guido Todeschini, que je remercie des paroles qu'il m'a adressées au nom de tous. J'étends l'expression de ma pensée cordiale aux membres de vos familles, aux collaborateurs, aux volontaires, aux auditeurs, aux téléspectateurs et à toute la famille de Telepace.",
          "de": "1. Seid willkommen bei dieser Begegnung anläßlich des 25. Jahrestages der Gründung eurer Sendestation. Ich grüße euch mit Zuneigung. Einen besonderen Gruß richte ich an euren Gründer und Direktor Msgr. Guido Todeschini, dem ich für die in euer aller Namen an mich gerichteten Worte danke. Meine herzlichen Gedanken gehen auch an eure Familienangehörigen, die Mitarbeiter, die Freiwilligen, die Rundfunkhörer, die Fernsehzuschauer und an die ganze Familie von »Telepace«.",
          "it": "1. Benvenuti a quest'incontro, in occasione del 25° anniversario di fondazione della vostra televisione. Vi saluto con affetto, e, in modo particolare, saluto il vostro fondatore e direttore, Mons. Guido Todeschini, che ringrazio per le parole rivoltemi a nome di tutti. Estendo il mio cordiale pensiero ai vostri familiari, ai collaboratori, ai volontari, ai radioascoltatori, ai telespettatori e all'intera famiglia di Telepace.",
          "pt": "1 . Bem-vindos a este encontro, na celebração do 25º aniversário da fundação da vossa televisão. Saúdo-vos afectuosamente e, de modo particular, saúdo o vosso fundador e director, Mons. Guido Todeschini, a quem agradeço pelas palavras que me dirigiu em nome de todos. Faço o meu cordial pensamento extensívo aos vossos familiares, aos colaboradores, aos voluntários, aos radiouvintes, aos telespectadores e a toda a família da Telepace.",
          "es": "1. Bienvenidos a este encuentro, con ocasión del 25° aniversario de la fundación de vuestra televisión. Os saludo con afecto, y, de modo particular, saludo a vuestro fundador y director, monseñor Guido Todeschini, al que agradezco las palabras que me ha dirigido en nombre de todos. Extiendo mi cordial saludo a vuestros familiares, a los colaboradores, a los voluntarios, a los radioyentes, a los telespectadores y a toda la familia de Telepace."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030322_telepace",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030322_hanover",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030322_hanover",
        "title": "To a delegation of the World Institute of Phenomenology in Hanover - United States of America",
        "type": "Speeches",
        "date": "2003-03-22",
        "excerpt": {
          "en": "I am very pleased to meet you on the occasion of the presentation in Rome of the book:Phenomenology World-Wide. Foundations - Expanding - Dynamics - Life Engagements. A guide for research and study.I congratulate Prof. Anna-Teresa Tymieniecka, the editor of this work, and I greet everyone here. I am grateful to you all for your visit and for the complimentary copy of this publication, which is of particular interest to me.",
          "fr": "Je suis très heureux de vous rencontrer, à l'occasion de la présentation à Rome du volumePhenomenology World-Wide.Foundations - Expanding - Dynamics - Life Engagements.A guide for research and study. Je présente mes félicitations à Mme Anna-Teresa Tymieniecka, qui a dirigé cette oeuvre avec compétence, et je salue chacune des personnes présentes. Je suis reconnaissant à tous de la visite et de l'hommage de cet ouvrage, qui offre à mes yeux un grand intérêt.",
          "de": "Mit großer Freude begegne ich Ihnen anläßlich der hier in Rom stattfindenden Vorstellung des BuchesPhenomenology World-Wide. Foundations – Expanding – Dynamics – Life Engagements. A guide for research and study. Ich beglückwünsche Frau Professor Anna-Teresa Tymieniecka, die tüchtige Herausgeberin dieses Werkes, und richte meinen Gruß an alle Anwesenden. Ihnen allen danke ich für Ihren Besuch und für das mir überreichte Exemplar dieser Publikation, die für mich von besonderem Interesse ist.",
          "it": "Sono molto lieto di incontrarvi, in occasione della presentazione a Roma del volumePhenomenology World-Wide. Foundations - Expanding - Dynamics - Life Engagements. A guide for research and study. Mi congratulo con la Professoressa Anna-Teresa Tymieniecka, valida curatrice dell'opera, e saluto ciascuno dei presenti. A tutti sono grato per la visita e per l'omaggio di questa pubblicazione, per me particolarmente interessante.",
          "pt": "Sinto-me feliz por vos encontrar, na ocasião da apresentação, em Roma, do volumePhenomenology World-Wide. Foundations Expanding Dynamics Life Engagements. A guide for research and study.Congratulo-me com a Professora Anna-Teresa Tymieniecka, que cuidou valiosamente da obra e saúdo cada um dos presentes. Estou grato a todos pela visita e pela oferta desta publicação, particularmente interessante para mim.",
          "es": "Me alegra mucho encontrarme con vosotros, con ocasión de la presentación en Roma del volumenPhenomenology World-Wide. Foundations Expanding, Dynamics, Life Engagements. A guide for research and study. Me congratulo con la profesora Anna-Teresa Tymieniecka, que con acierto ha coordinado la obra, y saludo a cada uno de los presentes. Os agradezco a todos la visita y el regalo de esta publicación, particularmente interesante para mí."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030322_hanover",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030317_franciscans-giermek",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030317_franciscans-giermek",
        "title": "Message to the Minister General of the Friars Minor Conventual",
        "type": "Speeches",
        "date": "2003-03-17",
        "excerpt": {
          "en": "To the Most Reverend Father Joachim GiermekMinister General of the Order of Friars Minor Conventual",
          "fr": "Au Révérend PèreJoachim GIERMEKMinistre généralde l'Ordre franciscain des Frères mineurs conventuels",
          "de": "An den Hochwürdigsten PaterJOACHIM GIERMEK,Generalminister des Franziskanerordens der Konventualen",
          "it": "Al Reverendissimo PadreJOACHIM GIERMEKMinistro Generaledell'Ordine Francescano Frati Minori Conventuali",
          "pt": "Ao Reverendo Padre Joachim GIERMEKMinistro-Geral da Ordem Franciscana dos Frades Menores Conventuais",
          "es": "Al reverendísimo padreJOACHIM GIERMEKMinistro generalde la Orden franciscana deFrailes Menores Conventuales"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030317_franciscans-giermek",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030315_esercizi-spirituali",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030315_esercizi-spirituali",
        "title": "Remarks at the end of the week of Spiritual Exercises",
        "type": "Speeches",
        "date": "2003-03-15",
        "excerpt": {
          "fr": "1. Au terme de cette semaine d'intense prière et de réflexion, je ressens le besoin de rendre grâce au Seigneur d'avoir pu avoir un entretien prolongé et intime avec Lui, en votre compagnie, chers Cardinaux et collaborateurs de la Curie romaine.",
          "de": "1. Zum Abschluß dieser Woche des intensiven Gebets und der Betrachtung empfinde ich das Bedürfnis, dem Herrn dafür zu danken, daß ich zusammen mit euch, liebe Kardinäle und Mitarbeiter der Römischen Kurie, in einem langen und innigen Gespräch mit Ihm verweilen durfte.",
          "it": "1.Al termine di questa settimana di intensa preghiera e riflessione, sento il bisogno di rendere grazie al Signore per aver potuto restare in prolungato e intimo colloquio con Lui, insieme a voi, cari Cardinali e Collaboratori della Curia Romana.",
          "pt": "1. No final desta semana de intensa oração e reflexão, sinto a necessidade de dar graças ao Senhor por ter podido permanecer em prolongado e íntimo colóquio com Ele, juntamente convosco, queridos Cardeais e Colaboradores da Cúria Romana.",
          "es": "1. Al final de esta semana de intensa oración y reflexión, siento la necesidad de dar gracias al Señor por haber podido permanecer en prolongado e íntimo coloquio con él, juntamente con vosotros, queridos cardenales y colaboradores de la Curia romana."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030315_esercizi-spirituali",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030315_university-students",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030315_university-students",
        "title": "Vigil of prayer and recitation of the Holy Rosary with the university students",
        "type": "Speeches",
        "date": "2003-03-15",
        "excerpt": {
          "en": "1. I greet you with affection and I thank you for your taking part, with devout joy, in this Marian vigil for the First European Day of University Students. I especially thank Cardinal Camillo Ruini for his kind words on your behalf. I also thank Mons. Lorenzo Leuzzi and all who have helped to organize this day. I also thank the choirs, the orchestra, Vatican Radio and Vatican Television Centre which have guaranteed the various radio and television link-ups.",
          "fr": "Chers jeunes étudiants des universités!",
          "de": "1. Herzlich begrüße ich euch und danke euch für eure andächtige und freudvolle Teilnahme an dieser marianischen Gebetsvigil anläßlich des 1.Europäischen Studententages. Mein besonderer Dank gilt Kardinal Camillo Ruini für die freundlichen Worte, mit denen er die gemeinsamen Empfindungen aller Anwesenden zum Ausdruck gebracht hat. Ich weite meinen Dank aus auf Msgr. Lorenzo Leuzzi und alle, die an der Organisation dieses Tages mitgewirkt haben. Außerdem danke ich den Chören und dem Orchester wie auch Radio Vatikan und dem Vatikanischen Fernsehzentrum, die für die verschiedenen Radio- und Fernsehverbindungen zuständig waren.",
          "it": "1. Vi saluto con affetto e vi ringrazio per la vostra partecipazione, piena di devota gioia, a questa veglia mariana in occasione della Prima Giornata Europea degli Universitari. Ringrazio, in particolare, il Cardinale Camillo Ruini per le cordiali parole, con cui ha interpretato i comuni sentimenti. Il mio ringraziamento si estende poi a Mons. Lorenzo Leuzzi ed a quanti hanno collaborato nell’organizzazione di questa Giornata. Ringrazio inoltre i cori e l'orchestra, come pure la Radio Vaticana e il Centro Televisivo Vaticano, che hanno assicurato i vari collegamenti radiofonici e televisivi.",
          "pt": "1. Saúdo-vos com afecto e agradeço-vos pela vossa participação, cheia de devotada alegria, nesta vigília mariana, por ocasião da Primeira Jornada Europeia dos Universitários. Agradeço, em particualr, ao Cardeal Camillo Ruini as palavras amigas com que interpretou os sentimentos de todos. O meu agradecimento, dirige-se, depois, a Mons. Lourenço Leuzzi e a quantos colaboraram na organização desta Jornada. Agradeço, ainda, aos coros e orquestras, assim como à Rádio Vaticana e ao Centro Televisivo Vaticano, que asseguraram as várias ligações radiofónicas e televisivas.",
          "es": "1. Os saludo con afecto y os agradezco vuestra participación, llena de devota alegría, en esta vigilia mariana con ocasión de la primera Jornada europea de los universitarios. Agradezco, en particular, al cardenal Camillo Ruini las cordiales palabras con que ha interpretado los sentimientos comunes. Mi agradecimiento se extiende también a monseñor Lorenzo Leuzzi y a cuantos han colaborado en la organización de esta Jornada. Doy las gracias, además, a los coros y a la orquesta, así como a Radio Vaticano y al Centro televisivo vaticano, que han realizado las diversas conexiones radiofónicas y televisivas."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030315_university-students",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030308_banca-sangro-teatina",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030308_banca-sangro-teatina",
        "title": "To the Board of Directors and staff of the Bank of Cooperative Credit Sangro Teatina",
        "type": "Speeches",
        "date": "2003-03-08",
        "excerpt": {
          "it": "1. Benvenuti, cari amici, che fate parte della vasta famiglia del servizio civile! Grazie per questa visita, che mi offre l’opportunità di conoscervi meglio e di esprimervi apprezzamento per la professionalità e la dedizione con cui andate incontro a quanti si trovano in difficoltà, pronti ad offrire loro il vostro sostegno.",
          "pt": "Queridos amigos, que fazeis parte da vasta família do serviço civil, sede bem-vindos!",
          "es": "1. ¡Bienvenidos, queridos amigos, que formáis parte de la vasta familia del servicio civil! Gracias por esta visita, que me brinda la oportunidad de conoceros mejor y de manifestaros mi aprecio por la profesionalidad y la entrega con que salís al encuentro de cuantos se hallan en dificultades, dispuestos a ofrecerles vuestra ayuda."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030308_banca-sangro-teatina",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030320_divina-provvidenza",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030320_divina-provvidenza",
        "title": "Message to Rev. Roberto Simionato, Director General of the Little Work of Divine Providence",
        "type": "Speeches",
        "date": "2003-03-08",
        "excerpt": {
          "en": "To the Very Reverend Father Roberto SimionatoGeneral Director of the Little Work of Divine Providence",
          "fr": "Au Révérend PèreDomROBERTO SIMIONATODirecteur généralde la Petite OEuvre de la Divine Providence",
          "de": "An den Hochwürdigen HerrnDonROBERTO SIMIONATO,Generaldirektor der»Piccola Opera della Divina Provvidenza«",
          "it": "Al Reverendissimo SignoreDonROBERTO SIMIONATODirettore Generaledella Piccola Opera della Divina Provvidenza",
          "pt": "Ao Rev.do Pe. Roberto SIMIONATODirector-Geral da Pequena Obra da Providência Divina",
          "es": "Al reverendísimo señorDon ROBERTO SIMIONATODirector general de laPequeña Obra de la Divina Providencia"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030320_divina-provvidenza",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030306_rome-parish-priests",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030306_rome-parish-priests",
        "title": "To the Clergy of Rome",
        "type": "Speeches",
        "date": "2003-03-06",
        "excerpt": {
          "en": "Your Eminence,Venerable Brothers in the Episcopate,Dear Roman Priests,",
          "fr": "Monsieur le Cardinal,vénérés frères dans l'épiscopat,très chers prêtres romains!",
          "de": "Herr Kardinal,hochwürdigste Brüder im Bischofsamt,liebe römische Priester!",
          "it": "Signor Cardinale,Venerati Fratelli nell'Episcopato,carissimi sacerdoti romani!",
          "pt": "Senhor CardealVenerados Irmãos no EpiscopadoCaríssimos Sacerdotes romanos",
          "es": "Señor cardenal;venerados hermanos en el episcopado;amadísimos sacerdotes romanos:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030306_rome-parish-priests",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030304_bishops-scotland",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030304_bishops-scotland",
        "title": "To Bishops of the Episcopal Conference of Scotland on theirad Liminavisit",
        "type": "Speeches",
        "date": "2003-03-04",
        "excerpt": {
          "en": "1. \"Grace to you and peace from God our Father and the Lord Jesus Christ\" (Rom1:7). With fraternal affection I warmly welcome you,the Bishops of Scotland, on the occasion of your first visitad Limina Apostolorumin this new millennium. Our meetings give us the opportunity to affirm once again our collegial communion and to deepen the bonds of love and peace which support and encourage us in our service of the Church of Christ. I join you in thanking God for the faith and dedication of the priests, deacons, Religious and laity whom you have been called to shepherd in love and truth. In your local communities we see the marvellous power of the Holy Spirit, \"who down the centuries has drawn from the treasures of the Redemption achieved by Christ and given new life to human beings, sanctifying them so that they can repeat with Saint Paul: ‘We have received.... the Spirit which is from God’ (1 Cor2:12)\" (Dominum et Vivificantem,53). It is this same Spirit who guides us into all truth (cf.Jn16:13) and who impels us in this new millenniumto start out anew, sustained by the hope which \"does not disappoint\" (Rom5:5).",
          "fr": "1.\"A vous grâce et paix de par Dieu notre Père et le Seigneur Jésus-Christ\"(Rm1, 7). Avec une affection cordiale, je vous souhaite la bienvenue, Evêques d'Ecosse, à l'occasion de votre première visite ad limina Apostolorum de ce nouveau millénaire. Nos rencontres nous offrent l'opportunité d'affirmer encore une fois notre communion collégiale et d'approfondir les liens d'amour et de paix qui nous soutiennent et nous encouragent dans notre service à l'Eglise du Christ. Je m'unis à vous pour rendre grâce à Dieu pour la foi et le dévouement des prêtres, des diacres, des religieux et des laïcs que vous avez été appelés à guider dans l'amour et dans la vérité. Dans vos communautés locales, nous constatons la merveilleuse puissance de l'Esprit Saint, \"celui-ci, au cours des siècles, a puisé au trésor de la Rédemption du Christ, donnant aux hommes la vie nouvelle, réalisant en eux l'adoption dans le Fils unique, les sanctifiant, de telle sorte qu'ils peuvent redire à la suite de saint Paul:  \"Nous avons reçu l'Esprit de Dieu\" (1Co2, 12)\" (Dominum et vivificantem, n. 53). C'est ce même Esprit qui nous guide vers la vérité tout entière (cf.Jn16, 13) et qui nous incite, en ce nouveau millénaire, à avancer à nouveau en eau profonde, soutenus par l'espérance qui \"ne déçoit pas\" (Rm5, 5).",
          "de": "1. »Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus« (Röm1, 7). In brüderlicher Zuneigung heiße ich euch, dieBischöfe aus Schottland, herzlich willkommen zu eurem ersten »Ad-limina«-Besuch in diesem neuen Jahrtausend. Unsere Begegnungen bieten uns die Gelegenheit, unsere kollegiale Gemeinschaft erneut zu bekräftigen und jene Bande der Liebe und des Friedens zu vertiefen, die uns in unserem Dienst an der Kirche Christi unterstützen und ermutigen. Gemeinsam mit euch danke ich Gott für den Glauben und die Hingabe der Priester, der Diakone, der Ordensleute und der Laien, die ihr in Liebe und Wahrheit zu führen berufen seid. In den Gemeinschaften eurer Heimat ist die wunderbare Macht des Heiligen Geistes zu spüren, der »durch die Jahrhunderte hin aus dem Schatz der Erlösung Christi geschöpft [hat], indem er den Menschen das neue Leben gibt, in ihnen die Annahme als Söhne Gottes im eingeborenen Sohn wirkt und sie heiligt, so daß sie in das Wort des hl. Paulus einstimmen können: ›Wir haben den Geist Gottes empfangen‹ (1Kor2, 12)« (Dominum et vivificantem, 53). Eben dieser Geist ist es, der uns in die ganze Wahrheit führt (vgl.Joh16, 13) und uns in diesem neuen Jahrtausend anspornt, einen Neuanfang zu setzen, beseelt von der Hoffnung, »die nicht zugrunde gehen läßt« (Röm5, 5).",
          "it": "1.\"Grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo\"(Rm1, 7). Con affetto fraterno porgo un cordiale benvenuto a voi,Vescovi della Scozia, in occasione della vostra prima visitaad limina Apostolorumdi questo nuovo millennio. I nostri incontri ci offrono l'opportunità per affermare ancora una volta la nostra comunione collegiale e per approfondire i vincoli di amore e di pace che ci sostengono e ci incoraggiano nel nostro servizio alla Chiesa di Cristo. Mi unisco a voi nel ringraziare Dio per la fede e la dedizione dei sacerdoti, dei diaconi, dei religiosi e dei laici che siete stati chiamati a guidare nell'amore e nella verità. Nelle vostre comunità locali constatiamo la meravigliosa potenza dello Spirito Santo, \"il quale, attraverso i secoli, ha attinto dal tesoro della redenzione di Cristo dando agli uomini la nuova vita, operando in essi l'adozione nel Figlio unigenito, santificandoli, sicché essi possono ripetere con san Paolo: \"Abbiamo ricevuto lo spirito di Dio (cfr 1Cor2, 12)\"\" (Dominum et vivificantem, n. 53). È questo stesso Spirito che ci guida alla verità tutta intera (cfrGv16, 13) e che ci sprona, in questo nuovo millennio,a prendere nuovamente il largo, sostenuti dalla speranza che \"non delude\"(Rm5, 5).",
          "pt": "1. \"Graça e paz vos sejam dadas da parte de Deus, nosso Pai, e do Senhor Jesus Cristo\" (Rm1, 7). É com afecto fraternal que vos dou as as minhas cordiais boas-vindas, a vósBispos da Escócia,por ocasião da vossa primeira visita\"ad limina Apostolorum\"neste novo milénio. Os nossos encontros oferecem-nos, uma vez mais, a oportunidade de confirmar a nossa comunhão colegial e de aprofundar os vínculos de amor e de paz que nos ajudam e nos encorajam no nosso serviço à Igreja de Cristo. Uno-me a vós em acção de graças a Deus pela fé e a dedicação dos sacerdotes, dos diáconos, dos religiosos, das religiosas e dos fiéis leigos, que vós fostes chamados a orientar na caridade e na verdade. No seio das vossas comunidades locais, constatamos o maravilhoso poder do Espírito Santo \"que, ao longo dos séculos, bebeu do tesouro da redenção de Cristo, dando aos homens uma vida nova, realizando neles a adopção no Filho unigénito, santificando-os de tal maneira que possam repetir com São Paulo:  \"Recebemos o Espírito de Deus\" (cf.1 Cor2, 12)\" (Dominum et vivificantem,53). É este mesmo Espírito que nos orienta para toda a verdade (cf.Jo16, 13) e que nos impele, neste novo milénio,a fim de nos fazermos novamente ao largo, animados pela esperança que \"não engana\"(Rm5, 5).",
          "es": "Queridos hermanos en el episcopado:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030304_bishops-scotland",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030301_olivetti-tecnost",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030301_olivetti-tecnost",
        "title": "To members of the OLIVETTI TECNOST Group",
        "type": "Speeches",
        "date": "2003-03-01",
        "excerpt": {
          "de": "Sehr geehrte Damen und Herren!",
          "it": "1. Sono lieto di accogliere tutti voi, che rappresentate uno dei gruppi industriali maggiormente impegnati nell'attuale fase di riorganizzazione e di rilancio dei settori produttivi dell'economia italiana.",
          "pt": "1. Sinto-me feliz por vos receber a todos vós, que representais um dos grupos industriais mais comprometidos na actual fase de reorganização e de relançamento dos sectores produtivos da economia italiana. Saúdo-vos cordialmente, começando pelo querido D. Arrigo Miglio, Bispo de Ivreia, que vos quis acompanhar neste encontro. Saúdo o Dr. Bruno Lamborghini, Presidente da \"Olivetti Tecnost\", e agradeço-lhe as amáveis palavras que me dirigiu, assim como o interessante quadro que traçou do sólido património de valores éticos e sociais que, desde sempre, animam a vossa empresa.",
          "es": "Ilustres señores y gentiles señoras:"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030301_olivetti-tecnost",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030301_seminario-romano-maggiore",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030301_seminario-romano-maggiore",
        "title": "To the Community of the Pontifical Roman Major Seminary on the Feast of Our Lady of Confidence",
        "type": "Speeches",
        "date": "2003-03-01",
        "excerpt": {
          "en": "1. This year our traditional celebration of the Feast of Our Lady of Confidence, which the whole spiritual family of the Roman Major Seminary feels and shares so deeply, takes place in the Paul VI Audience Hall at the Vatican. Dear brothers and sisters, I welcome each of you!",
          "fr": "1. Notre rencontre traditionnelle à l'occasion de la fête de la\"Madone de la Confiance\", vécue avec beaucoup d'intensité et d'engagement par toute la famille spirituelle du Séminaire romain, a lieu cette année ici, au Vatican, dans la salle Paul VI. Très chers frères et soeurs, soyez tous et chacun les bienvenus!",
          "de": "1. Unsere traditionelle Begegnung am Fest der Muttergottes vom Vertrauen, an der die ganze geistliche Familie des Römischen Priesterseminars mit tiefer Freude teilnimmt, findet dieses Jahr im Vatikan, in der Aula Paul VI. statt. Liebe Brüder und Schwestern, euch alle und jeden einzelnen heiße ich herzlich willkommen!",
          "it": "1. Il nostro tradizionale incontro per la Festa della Madonna della Fiducia, così sentita e partecipata dall'intera famiglia spirituale del Seminario Romano, ha luogo quest'anno qui in Vaticano. Carissimi Fratelli e Sorelle, siate tutti e ciascuno benvenuti!",
          "pt": "1. O nosso tradicional encontro por ocasião da festividade de Nossa Senhora da Confiança, tão sentida e participada por toda a Família espiritual do Seminário Romano, no corrente ano tem lugar aqui no Vaticano, na Sala Paulo VI. Caríssimos Irmãos e Irmãs, sede todos e cada um bem-vindos!",
          "es": "1. Nuestro tradicional encuentro con ocasión de la fiesta de la Virgen de la Confianza, tan sentida y participada por toda la familia espiritual del Seminario romano, tiene lugar este año aquí, en el Vaticano, en la sala Pablo VI. Amadísimos hermanos y hermanas, ¡sed bienvenidos todos y cada uno!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030301_seminario-romano-maggiore",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030301_bishops-romania",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030301_bishops-romania",
        "title": "To Bishops of the Episcopal Conference of Romania on theirad Liminavisit",
        "type": "Speeches",
        "date": "2003-03-01",
        "excerpt": {
          "en": "Venerable Brothers in the Episcopate,",
          "fr": "1. Votre visite\"ad limina\"m'offre l'agréable occasion de vous rencontrer, renforçant ainsi les liens de communion qui existent déjà entre les pasteurs des biens-aimés diocèses de Roumanie et le Successeur de Pierre. C'est également une occasion propice pour réfléchir ensemble sur les activités et sur les perspectives pastorales de la communauté catholique dans votre pays.",
          "de": "1. Euer »Ad-limina«-Besuch bietet mir die willkommene Gelegenheit, euch zu begegnen und mit euch die Bande der Gemeinschaft zu festigen, die zwischen den Hirten der geliebten Diözesen Rumäniens und dem Nachfolger Petri bestehen. Außerdem ist dies ein günstiger Anlaß, um gemeinsam über die seelsorglichen Tätigkeiten und Perspektiven der katholischen Gemeinschaft in eurem Land nachzudenken.",
          "it": "1. La vostravisita ad liminami offre la gradita opportunità di intrattenermi con voi, rinsaldando i vincoli di comunione che già esistono fra i Pastori delle amate diocesi di Romania e il Successore di Pietro. E' altresì occasione propizia per riflettere insieme sulle attività e sulle prospettive pastorali della Comunità cattolica nel vostro Paese.",
          "pl": "1. Vizita voastrăad liminaîmi oferă plăcuta oportunitate de a mă întreţine cu voi, reîntărind legăturile de comuniune care deja există între Păstorii iubitelor dieceze din România şi Succesorul lui Petru. Este, de asemenea, o ocazie prielnică pentru a reflecta împreună asupra activităţilor şi perspectivelor pastorale ale Comunităţii catolice din ţara voastră.",
          "pt": "1. A vossa visitaad Liminaoferece-me a agradável oportunidade de conversar convosco, reconfirmando os vínculos de comunhão já existentes entre os Pastores das queridas Dioceses da Roménia e o Sucessor de Pedro. Ela constitui, outrossim, uma ocasião propícia para reflectirmos em conjunto sobre as  actividades  e  as  perspectivas  pastorais da Comunidade católica na vossa Nação.",
          "ro": "1. Vizita voastrăad liminaîmi oferă plăcuta oportunitate de a mă întreţine cu voi, reîntărind legăturile de comuniune care deja există între Păstorii iubitelor dieceze din România şi Succesorul lui Petru. Este, de asemenea, o ocazie prielnică pentru a reflecta împreună asupra activităţilor şi perspectivelor pastorale ale Comunităţii catolice din ţara voastră.",
          "es": "Venerados hermanos en el episcopado:"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030301_bishops-romania",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030228_circolo-san-pietro",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030228_circolo-san-pietro",
        "title": "To members of theCircolo San Pietro",
        "type": "Speeches",
        "date": "2003-02-28",
        "excerpt": {
          "en": "Dear Members of the \"Circolo San Pietro\",",
          "de": "Liebe Mitglieder des »Circolo San Pietro«!",
          "it": "Cari membri del Circolo S. Pietro!",
          "pt": "Estimados membros do Círculo de São Pedro!",
          "es": "Queridos miembros del Círculo de San Pedro:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030228_circolo-san-pietro",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030228_unitalsi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030228_unitalsi",
        "title": "Message to UNITALSI",
        "type": "Speeches",
        "date": "2003-02-26",
        "excerpt": {
          "en": "To my Venerable BrotherBishop Luigi Moretti General Ecclesiastical Moderator of UNITALSI",
          "fr": "Au vénéré frèreMgrLUIGI MORETTIAumônier général de l'UNITALSI",
          "it": "Al venerato FratelloMons.LUIGI MORETTIAssistente Ecclesiastico Generale dell'UNITALSI",
          "pt": "Ao venerável Irmão Mons. Luigi MORETTIAssistente Eclesiástico Geral da UNITALSI",
          "es": "Al venerado hermanoLUIGI MORETTIConsiliario general de la UNITALSI"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030228_unitalsi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030224_pont-acad-life",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030224_pont-acad-life",
        "title": "To members of the Pontifical Academy for Life",
        "type": "Speeches",
        "date": "2003-02-24",
        "excerpt": {
          "en": "Dear Members of the Pontifical Academy for Life,",
          "fr": "Très chers membres de l'Académie pontificale pour la Vie!",
          "de": "Liebe Mitglieder der Päpstlichen Akademie für das Leben!",
          "it": "Carissimi membri della Pontificia Accademia per la Vita!",
          "pt": "Caríssimos membrosda Pontifícia Academia para a Vida",
          "es": "Amadísimos miembros de la Academia pontificia para la vida:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030224_pont-acad-life",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030222_cerna-ad-limina",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030222_cerna-ad-limina",
        "title": "To Bishops of the Northern Region of Africa (C.E.R.N.A.) on theirad Liminavisit",
        "type": "Speeches",
        "date": "2003-02-22",
        "excerpt": {
          "en": "Dear Brothers in the Episcopate and the Priesthood,",
          "fr": "Chers Frères dans l’épiscopat et dans le sacerdoce,",
          "de": "Liebe Mitbrüder im Bischofs- und Priesteramt!",
          "it": "Cari Fratelli nell'Episcopato e nel sacerdozio,",
          "pt": "Caríssimos Irmãosno Episcopado e no Sacerdócio",
          "es": "Queridos hermanos en el episcopado y en el sacerdocio:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030222_cerna-ad-limina",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030222_cavalieri-lavoro",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030222_cavalieri-lavoro",
        "title": "To members of the Italian National Federation of the Knights of Industry",
        "type": "Speeches",
        "date": "2003-02-22",
        "excerpt": {
          "en": "1. I am delighted to welcome you at this special Audience which gives me the pleasant opportunity of meeting some qualified representatives of the Italian world of industry and business. I offer you all a cordial greeting, with a special thought for the President of the National Federation of the Knights of Industry, Mr Mario Federici, whom I thank for his courteous words on behalf of those present. Likewise, I greet Dr Biagio Agnes, President of the Commission for Communications and Images.",
          "it": "Illustri Signori e Gentili Signore!",
          "pt": "1. Sinto-me feliz por vos receber nesta Audiência especial, que proporciona a agradável oportunidade de me encontrar com alguns qualificados representantes do mundo do trabalho e do empresariado na Itália. Saúdo-vos a todos cordialmente, com um pensamento especial para o Presidente da Federação Nacional dos Cavaleiros do Trabalho, Engenheiro Mário Federici, ao qual agredeço as gentis palavras que me dirigiu em nome dos presentes. Saúdo também o Dr. Biagio Agnes, Presidente da Comissão para a Comunicação e a Imagem.",
          "es": "Ilustres señores y gentiles señoras:"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030222_cavalieri-lavoro",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030221_usa-mission-societies",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030221_usa-mission-societies",
        "title": "To Diocesan Directors of the Pontifical Mission Societies in the United States of America",
        "type": "Speeches",
        "date": "2003-02-21",
        "excerpt": {
          "en": "Dear Brothers and Sisters in Christ,",
          "fr": "Chers frères et soeurs dans le Christ!",
          "de": "Liebe Brüder und Schwestern in Christus!",
          "it": "Cari Fratelli e Sorelle in Cristo,",
          "es": "Queridos hermanos y hermanas en Cristo:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030221_usa-mission-societies",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030220_delegation-indonesia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030220_delegation-indonesia",
        "title": "To members of the Interreligious Delegation from Indonesia",
        "type": "Speeches",
        "date": "2003-02-20",
        "excerpt": {
          "en": "With great pleasure I greet you,the members of the Inter-religious Delegation from Indonesia. Your presence here brings back vivid memories of my pastoral visit to Indonesia in 1989, an occasion filled with mutual affection and appreciation as I was able to experience personally the variety of your rich cultural and religious heritage.",
          "fr": "Je vous salue avec une grande joie, chers membres de la délégation interreligieuse de l'Indonésie. Votre présence ici réveille en moi de vifs souvenirs de ma visite pastorale en Indonésie en 1989, un événement marqué par l'affection et l'estime réciproques au cours duquel j'ai pu faire l'expérience personnelle de la diversité de votre riche patrimoine culturel et religieux.",
          "de": "Mit großer Freude grüße ich Sie, dieMitglieder der interreligiösen Delegationaus Indonesien. Ihre Anwesenheit hier ruft mir meine Pastoralreise nach Indonesien im Jahr 1989 in lebendige Erinnerung, jenen von gegenseitiger Zuneigung und Wertschätzung erfüllten Moment, bei dem ich persönlich die Vielfalt Ihres reichen kulturellen und religiösen Erbes kennenlernen konnte.",
          "it": "vi saluto con grande gioia,Membri della Delegazione Interreligiosa dell'Indonesia. La vostra presenza qui suscita in me ricordi vivi della visita pastorale in Indonesia nel 1989, un'occasione piena di affetto e apprezzamento reciproci poiché ho potuto sperimentare personalmente la varietà del vostro ricco patrimonio culturale e religioso.",
          "pt": "É com grande alegria que vos saúdo, Membros da Delegação Inter-Religiosa da Indonésia. A vossa presença aqui suscita em mim recordações profundas da visita pastoral à Indonésia em 1989, uma ocasião repleta de afecto e apreço recíprocos porque pude experimentar pessoalmente a variedade do vosso rico património cultural e religioso.",
          "es": "Me complace saludaros,miembros de la delegación interreligiosa de Indonesia. Vuestra presencia aquí me recuerda vivamente lavisita pastoral que realicé a Indonesia, en 1989, una ocasión llena de afecto y aprecio mutuos, que me permitió experimentar personalmente la variedad de vuestra rica herencia cultural y religiosa."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030220_delegation-indonesia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030220_azione-cattolica-italiana",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030220_azione-cattolica-italiana",
        "title": "Message to the Italian Catholic Action",
        "type": "Speeches",
        "date": "2003-02-19",
        "excerpt": {
          "en": "Dear Moderators of Italian Catholic Action!",
          "fr": "Très chers Assistants de l'Action catholique italienne!",
          "de": "Liebe Assistenten der Katholischen Aktion Italiens!",
          "it": "Carissimi Assistenti dell'Azione Cattolica Italiana!",
          "pt": "Caríssimos Assistentes da Acção Católica Italiana",
          "es": "Amadísimos consiliarios de la Acción católica italiana:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030220_azione-cattolica-italiana",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030219_25-anniv-ifad",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030219_25-anniv-ifad",
        "title": "Message to the President of IFAD, Mr. Lennart Båge, on the 25th anniversary of institution of the Fund",
        "type": "Speeches",
        "date": "2003-02-19",
        "excerpt": {
          "en": "To H.E. Mr Lennart Båge President of IFAD",
          "fr": "A Son ExcellenceMonsieur Lennart BAGEPrésident du FIDA",
          "de": "An Seine ExzellenzHerrnLennart Båge,Präsident des IFAD",
          "it": "A Sua Eccellenzail SignorLENNART BÅGEPresidente dell'IFAD",
          "pt": "A Sua Excelência o Senhor Lennart BÂGEPresidente do IFAD",
          "es": "A su excelenciael señor LENNART BÅGEpresidente del FIDA"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030219_25-anniv-ifad",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030217_maria-santissima-orto",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030217_maria-santissima-orto",
        "title": "To participants in the General Chapter of the Sisters of Our Lady of the Garden",
        "type": "Speeches",
        "date": "2003-02-17",
        "excerpt": {
          "en": "To Reverend Mother Sr Maria Antonietta CappelliSuperior General of the Institute \"Daughters of Our Lady of the Garden\"",
          "fr": "1. Je suis heureux de vous adresser un salut cordial, Révérende Mère, ainsi qu'au Conseil général et aux religieuses réunies à Rome à l'occasion du XVII Chapitre général de votre Institut. J'exprime à chacune de vous ma proximité spirituelle et je vous assure de mon souvenir dans la prière. Je souhaite en outre faire parvenir à toutes les Filles de\"Maria Santissima dell'Orto\"présentes à travers le monde une parole particulière d'encouragement, en les invitant à persévérer dans leur témoignage de vie consacrée et à oeuvrer généreusement dans leurs différentes activités dans les domaines de la pastorale, de l'éducation et de l'assistance.",
          "it": "1. Sono lieto di rivolgere il mio cordiale saluto a Lei, Reverenda Madre, al Consiglio generale e alle Religiose convenute a Roma per il XVII Capitolo generale di codesto Istituto. A ciascuna manifesto la mia spirituale vicinanza e assicuro il ricordo nella preghiera. Desidero inoltre far giungere a tutte le Figlie di Maria Santissima dell'Orto sparse nel mondo una speciale parola di incoraggiamento, invitandole a proseguire nella loro testimonianza di vita consacrata e ad operare generosamente nelle varie loro attività pastorali, scolastiche ed assistenziali.",
          "pt": "1. Sinto-me contente por lhe dirigir a minha cordial saudação, Reverenda Madre, ao Conselho geral e às Religiosas vindas a Roma para o XVII Capítulo Geral deste Instituto. Manifesto a cada uma de vós a minha proximidade espiritual e garanto-vos a minha lembrança na oração. Desejo, ainda, fazer chegar a todas as Filhas de Maria Santíssima do Horto, espalhadas pelo mundo uma palavra especial de encorajamento, convidando-as a continuar o seu testemunho de vida consagrada e a trabalhar generosamente nas suas várias actividades pastorais, escolásticas e assistenciais.",
          "es": "1. Me alegra dirigirle mi cordial saludo a usted, reverenda madre, al consejo general y a las religiosas que se han reunido en Roma para el XVII capítulo general de ese instituto. A cada una manifiesto mi cercanía espiritual y aseguro mi recuerdo en la oración. Deseo, además, enviar a todas las Hijas de María Santísima del Huerto esparcidas por el mundo una palabra especial de aliento, invitándolas a proseguir en su testimonio de vida consagrada y a trabajar generosamente en sus diversas actividades pastorales, educativas y asistenciales."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030217_maria-santissima-orto",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030215_liberia-gambia-sierra-leone",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030215_liberia-gambia-sierra-leone",
        "title": "To Bishops of The Gambia, Liberia and Sierra Leone on theirad Liminavisit",
        "type": "Speeches",
        "date": "2003-02-15",
        "excerpt": {
          "en": "1. It is with great joy and affection in our Lord Jesus Christ that I welcome you,the Bishops of the Gambia, Liberia and Sierra Leone, on the occasion of youradLiminavisit. Through you I extend warm greetings to the clergy, religious and laity in your countries. You have come to the tombs of the Apostles Peter and Paul to bear witness to your faith, and you bring also the devotion of your people to the one, holy, catholic and apostolic Church, founded by Christ and spread to the ends of the earth. Indeed, the faithful of your individual communities, often despite great adversity and trials, have not failed to show the zeal of a people who have truly become \"a chosen race, a royal priesthood, a holy nation, God’s own people\" (1 Pet2:9).",
          "fr": "1. C'est avec une grande joie et affection dans notre Seigneur Jésus-Christ que je vous souhaite la bienvenue, chersEvêques de Gambie, du Liberia et de Sierra Leone, à l'occasion de votre visite ad limina. A travers vous, je transmets mes salutations affectueuses au clergé, aux religieux et aux laïcs de votre pays. Vous êtes venus auprès des tombeaux des Apôtres Pierre et Paul pour rendre témoignage de votre foi et démontrer ainsi le dévouement de votre peuple à l'Eglise une, sainte, catholique et apostolique, fondée par le Christ et diffusée jusqu'aux extrémités de la terre. En effet, les fidèles de chacune de vos communautés, souvent en dépit d'importantes difficultés et épreuves, n'ont pas manqué de démontrer le zèle d'un peuple qui est véritablement devenu \"une race élue, un sacerdoce royal, une nation sainte, un peuple acquis\" (1P2, 9).",
          "de": "1. Mit großer Freude und Zuneigung im Herrn Jesus Christus heiße ich euch, die Bischöfe ausGambia, Liberia und Sierra Leone, zu eurem »Ad-limina«-Besuch willkommen.",
          "it": "1. È con grande gioia e affetto nel Signore Gesù Cristo che vi do il benvenuto,Vescovi del Gambia, della Liberia e della Sierra Leone, in occasione della vostra visitaad limina.",
          "pt": "1. É com grande alegria e afecto em nosso Senhor Jesus Cristo que vos dou as boas-vindas, a vósBispos do Gâmbia, da Libéria e de Serra Leoa,por ocasião da vossa visitaad Limina.Por vosso intermédio, transmito as minhas calorosas saudações ao clero, aos religiosos e aos leigos dos vossos países. Viestes visitar os túmulos dos Apóstolos Pedro e Paulo, para dar testemunho da vossa fé, e nisto sois inclusivamente portadores da devoção dos vossos povos à Igreja una, santa, católica e apostólica, fundada por Cristo e espalhada até aos confins da terra. Com efeito, os fiéis das vossas respectivas comunidades individuais, muitas vezes no meio de grandes adversidades e provações, não deixaram de manifestar o zelo de um povo que realmente se tornou \"raça eleita, sacerdócio real, nação santa... povo de Deus\" (1 Pd2, 9-10).",
          "es": "Queridos hermanos en el episcopado:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030215_liberia-gambia-sierra-leone",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030215_guinea",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030215_guinea",
        "title": "To Bishops of Guinea on theirad Liminavisit",
        "type": "Speeches",
        "date": "2003-02-15",
        "excerpt": {
          "en": "Dear Brothers in the Episcopate and in the Priesthood,",
          "fr": "Chers Frères dans l’épiscopat et dans le sacerdote,",
          "de": "Cari Fratelli nell'Episcopato e nel Sacerdozio,",
          "it": "Cari Fratelli nell'Episcopato e nel Sacerdozio,",
          "pt": "Queridos Irmãos no Episcopadoe no Sacerdócio",
          "es": "Queridos hermanos en el episcopado:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030215_guinea",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030215_equatorial-guinea",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030215_equatorial-guinea",
        "title": "To Bishops of the Equatorial Guinea on theirad Liminavisit",
        "type": "Speeches",
        "date": "2003-02-15",
        "excerpt": {
          "en": "Dear Brothers in the Episcopate,",
          "fr": "1. C'est avec grand plaisir que je vous reçois aujourd'hui, Pasteurs de l'Eglise de Dieu qui est en Guinée-Equatoriale, venus à Rome afin d'accomplir votre visite \"ad limina\". Ces derniers jours, vous avez eu l'occasion de renouveler votre foi devant les tombes des saints Apôtres Pierre et Paul et de manifester la communion avec l'Evêque de Rome dans l'unité, l'amour et la paix (cf.Lumen gentium, n. 22), en vous sentant également corresponsables dans la sollicitude pastorale pour toutes les Eglises (cf.Christus Dominus, n. 6). Par ailleurs, les contacts établis avec les différents Dicastères de la Curie romaine vous ont permis de recevoir un soutien et une orientation dans la mission qui vous a été confiée.",
          "de": "1. Mit Freude empfange ich euch heute, die Oberhirten der pilgernden Kirche Gottes aus der Republik Äquatorialguinea, die ihr zu eurem »Ad-limina«-Besuch nach Rom gekommen seid. In diesen Tagen hattet ihr die Gelegenheit, euren Glauben an den Gräbern der heiligen Apostel Petrus und Paulus zu erneuern und durch die Bande der Einheit, der Liebe und des Friedens eure Gemeinschaft mit dem Bischof von Rom zum Ausdruck zu bringen (vgl.Lumen gentium, 22), indem ihr euch mitverantwortlich fühlt in der Hirtenliebe gegenüber allen Kirchen (vgl.Christus Dominus, 6). Auch dienten euch die Kontakte mit den verschiedenen Dikasterien der Römischen Kurie zur Unterstützung und Orientierung in der euch anvertrauten Sendung.",
          "it": "1. Con piacere vi ricevo oggi, Pastori della Chiesa di Dio che peregrina nelle terre della Repubblica di Guinea Equatoriale, venuti a Roma per realizzare la visitaad limina. In questi giorni avete avuto l'opportunità di rinnovare la vostra fede dinanzi alle tombe dei Santi Apostoli Pietro e Paolo e di manifestare la comunione con il Vescovo di Roma attraverso l'unità, l'amore e la pace (cfrLumen gentium, n. 22), sentendovi anche corresponsabili nella sollecitudine pastorale per tutte le Chiese (cfrChristus Dominus, n. 6). Parimenti, i contatti stabiliti con diversi Dicasteri della Curia Romana vi sono serviti per ricevere sostegno e orientamento nella missione che vi è stata affidata.",
          "pt": "1. É com prazer que vos recebo hoje, Pastores da Igreja de Deus que peregrina em terras da República da Guiné Equatorial, vindos a Roma para realizar e visitaad Limina.Tivestes, nestes dias, a oportunidade de renovar a vossa fé diante dos túmulos dos Santos apóstolos Pedro e Paulo e de manifestar a comunhão com o Bispo de Roma através da unidade, do amor e da paz (cf.Lumen gentium,22), sentindo-vos também co-responsáveis na solicitude pastoral por todas as Igrejas (cf.Christus Dominus,6). De igual modo, os contactos mantidos com vários Dicastérios da Cúria Romana serviram-vos para receber apoio e orientação para a missão que vos foi confiada.",
          "es": "Queridos hermanos en el Episcopado:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030215_equatorial-guinea",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20030228_canterbury-archbishop",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20030228_canterbury-archbishop",
        "title": "Message to the Archbishop of Canterbury",
        "type": "Speeches",
        "date": "2003-02-13",
        "excerpt": {
          "en": "I greet you in the name of the \"one God and Father of us all\", and of his Son, our Lord, Jesus Christ (cf.Eph4:5-6), and with sentiments of joy and cordial esteem I offer my prayerful best wishes on the occasion of your enthronement as Archbishop of Canterbury.",
          "fr": "A Sa Grâce le Très Révérend et Très Honorable Rowan WILLIAMSArchevêque de Canterbury",
          "de": "An Seine Gnaden Rowan Williams,Erzbischof von Canterbury",
          "it": "A Sua Grazia il Reverendissimo e Onorevole Rowan Williams,Arcivescovo di CanterburyLa saluto nel nome del \"solo Dio Padre di tutti\", e di Suo Figlio nostro Signore Gesù Cristo (cfr.Ef4, 5-6), e con sentimenti di gioia e di cordiale stima le porgo i miei migliori voti oranti in occasione della sua intronizzazione come Arcivescovo di Canterbury.",
          "pt": "A Sua Graça o Reverendíssimoe Ilustríssimo Rowan DOUGLAS WILLIAMSArcebispo de Cantuária",
          "es": "A Su GraciaReverendísimo y honorabilísmoROWAN WILLIAMSArzobispo de Canterbury"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20030228_canterbury-archbishop",
        "original_type": "speeches"
      }
    }
  ]
}