{
  "meta": {
    "page": 24,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 25,
    "prev_page": 23
  },
  "posts": [
    {
      "id": "papa-francesco_20191115_videomessaggio-pellegrini-lourdes",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191115_videomessaggio-pellegrini-lourdes",
        "title": "Video Message of the Holy Father to the participants in the “Fratello Gathering 2019”",
        "type": "Messages",
        "date": "2019-11-15",
        "excerpt": {
          "en": "Welcome to Lourdes for this Third World Day of the Poor.",
          "es": "Bienvenidos a Lourdes para esta III Jornada Mundial de los Pobres. Es María la que nos acoge aquí. ¡Ella es la Inmaculada! Se le apareció a Bernadette, una pobre pastorcilla. Es una buena noticia para todos nosotros que nos reconocemos pobres y pequeños: «Lo que Dios ha escondido a los sabios y eruditos, se lo ha revelado a los más pequeños». Dios quiere revelar a cada uno su dulce presencia."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "papa-francesco_20191115_videomessaggio-pellegrini-lourdes",
        "original_type": "messages"
      }
    },
    {
      "id": "papa-francesco_20191115_videomessaggio-thailandia",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191115_videomessaggio-thailandia",
        "title": "Video message of the Holy Father on the occasion of his upcoming Apostolic Journey to Thailand [19-23 November 2019]",
        "type": "Messages",
        "date": "2019-11-15",
        "excerpt": {
          "en": "On the eve of my apostolic trip to Thailand, I greet you with affection.",
          "fr": "A la veille de mon voyage apostolique en Thaïlande, je vous salue avec une grande affection.",
          "de": "Vor meinerApostolischen Reise nach Thailandgrüße ich euch mit großer Zuneigung. Ich weiß, dass Thailand als multiethnische und vielgestaltige Nation mit reichen spirituellen und kulturellen Traditionen sehr viel getan hat, um die Harmonie und das friedliche Zusammenleben nicht nur unter der eigenen Bevölkerung, sondern im gesamten südostasiatischen Raum zu fördern. In unserer Welt, die zu oft Streit, Spaltung und Ausgrenzung erlebt, kann dieser Einsatz zur Schaffung einer Einheit, die die Würde jedes Mannes, jeder Frau und jedes Kindes achtet, als Inspiration dienen für die Anstrengungen, die die Menschen guten Willens in der ganzen Welt unternehmen, um eine große, wahre Entwicklung unserer menschlichen Familie in Solidarität, Gerechtigkeit und Frieden zu fördern.",
          "it": "Alla vigilia del mioViaggio Apostolico in Thailandia, vi saluto con grande affetto.",
          "pt": "Na vigília da minha Viagem Apostólica à Tailândia, saúdo-vos com grande afeto.",
          "es": "En la víspera de mi viaje apostólico a Tailandia, los saludo con todo afecto."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20191115_videomessaggio-thailandia",
        "original_type": "messages"
      }
    },
    {
      "id": "papa-francesco_20191115_videomessaggio-centenario-sancristobal",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191115_videomessaggio-centenario-sancristobal",
        "title": "Video Message of the Holy Father to the population of San Cristóbal de La Habana, Cuba, for the celebrations for the fifth centenary of the founding of the city",
        "type": "Messages",
        "date": "2019-11-15",
        "excerpt": {
          "en": "Dear brothers and sisters of Havana:",
          "fr": "Chers frères et sœurs de La Havane,",
          "it": "Cari fratelli e sorelle de La Habana,",
          "es": "Queridos hermanos y hermanas de La Habana:"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "papa-francesco_20191115_videomessaggio-centenario-sancristobal",
        "original_type": "messages"
      }
    },
    {
      "id": "papa-francesco_20191112_videomessaggio-ministranti-francesi",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191112_videomessaggio-ministranti-francesi",
        "title": "Video Message of the Holy Father to french altar servers",
        "type": "Messages",
        "date": "2019-11-12",
        "excerpt": {
          "fr": "Je suis heureux de m'adresser à toi, qui assures dans ta paroisse le service de l'autel, pour t'inviter à participer au grand pèlerinage des servants d'autel, organisé par l'Eglise de France à Rome, l'été prochain. Le Seigneur Jésus t'a appelé à le servir dans la liturgie de la Messe. C'est une occasion unique pour toi de le rencontrer, de l'aimer davantage, de t'engager pour lui. Mais, tu l'as remarqué, la Messe se termine par les paroles du prêtre : « Allez ! » Après avoir servi Jésus à la Messe, nous sommes tous appelés à le servir dans notre vie de tous les jours, dans la rencontre avec nos frères et sœurs: nous sommes envoyés en mission. Nous sommes envoyés en mission, n’oublie pas !",
          "it": "Sono felice di rivolgermi a te, che assicuri nella tua parrocchia il servizio dell’altare, per invitarti a partecipare al grande pellegrinaggio dei ministranti, organizzato dalla Chiesa di Francia a Roma, l’estate prossima. Il Signore Gesù ti ha chiamato a servirlo nella liturgia della Messa. È per te un’occasione unica per incontrarlo, per amarlo di più, per impegnarti per lui. Ma, come avrai notato, la Messa finisce con le parole del sacerdote: “Andate”. Dopo aver servito Gesù nella Messa, siamo tutti chiamati a servirlo nella nostra vita di tutti i giorni, nell’incontro con i nostri fratelli e le nostre sorelle: siamo inviati in missione. Siamo inviati in missione, non dimenticarlo!",
          "pt": "É com prazer que me dirijo a ti, que garantes na tua paróquia o serviço do altar, para te convidar a participar na grande peregrinação de ministrantes, organizada pela Igreja da França em Roma, no próximo verão. O Senhor Jesus chamou-te para o servir na liturgia da Missa. É para ti uma oportunidade única para o encontrar, amá-lo mais e comprometer-te com Ele. Mas, como deves ter notado, a Missa termina com as palavras do sacerdote: “Vai”. Depois de termos servido Jesus na Missa, somos todos chamados a servi-lo na nossa vida quotidiana, no encontro com os nossos irmãos e irmãs: somos enviados em missão. Somos enviados em missão, não te esqueças!",
          "es": "Me complace dirigirme a ti, que garantizas en tu parroquia el servicio del altar, para invitarte a participar en la gran peregrinación a Roma de monaguillos, organizada por la Iglesia de Francia el próximo verano. El Señor Jesús te ha llamado a servirle en la liturgia de la misa. Es una oportunidad única para que lo conozcas, para que lo ames más, para que te comprometas con él. Pero, como has notado, la misa termina con las palabras del sacerdote: “¡Id!”. Después de servir a Jesús en la Misa, todos estamos llamados a servirle en nuestra vida diaria, en el encuentro con nuestros hermanos y hermanas: somos enviados a una misión. Nos envían a una misión, no lo olvides."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "papa-francesco_20191112_videomessaggio-ministranti-francesi",
        "original_type": "messages"
      }
    },
    {
      "id": "papa-francesco_20191112_giubileo-fondazione-universita-rostock",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191112_giubileo-fondazione-universita-rostock",
        "title": "Message of His Holiness Pope Francis to mark the 600th anniversary celebration of the University of Rostock in Germany",
        "type": "Messages",
        "date": "2019-11-12",
        "excerpt": {
          "de": "Seiner Magnifizenz Professor Wolfgang SchareckRektor der Universität Rostock"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "papa-francesco_20191112_giubileo-fondazione-universita-rostock",
        "original_type": "messages"
      }
    },
    {
      "id": "papa-francesco_20191109_omelia-laterano",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191109_omelia-laterano",
        "title": "Feast of the Dedication of the Basilica of St. John Lateran",
        "type": "Homilies",
        "date": "2019-11-09",
        "excerpt": {
          "en": "For the millionsof children bent by pangs of hunger who have lost their smile but still want to love.",
          "fr": "«Pour les millions d’enfants ployés par les morsures de la faim qui ont perdu le sourire mais veulent encore aimer.",
          "de": "Für die Millionen von Kindern, die, von quälendem Hunger geplagt, ihr Lächeln verloren haben, aber trotzdem lieben wollen.",
          "it": "Preghiera dei Fedeli recitata dal Santo Padre",
          "pt": "Oração dos fiéis recitada pelo Santo Padre",
          "es": "Textode la oración de los fieles que el Santo Padre rezó ante una lápida dedicada a los pobres fuera de la Basílica de San Juan de Letrán"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20191109_omelia-laterano",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20191104_omelia-suffragio-defunti",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191104_omelia-suffragio-defunti",
        "title": "Holy Mass for the repose of the souls of the Cardinals and Bishops who died over the course of the year",
        "type": "Homilies",
        "date": "2019-11-04",
        "excerpt": {
          "ar": "تذكّرنا القراءات التي سمعناها بأننا جئنا إلى العالم كي نعيش: لم نولد بهدف الموت، بل من أجل القيامة. فموطننا في الواقع، كما يكتب القدّيس بولس في القراءة الثانية، هو منذ الآن \"في السَّمَوات\" (فيل 3، 20)، وكما يقول يسوع في الإنجيل، سوف يقيمنا هو في اليوم الأخير (را. يو 6، 40). وفكرة القيامة هي أيضًا التي أوحت ليهوذا المكابيّ في القراءة الأولى بعملٍ \"مِن أَحسَنِ الصَّنيعِ وأَسْمَاه\" (2 مك 12، 43). يمكننا اليوم أيضًا أن نسأل أنفسنا: ماذا توحي لي فكرة القيامة؟ كيف أستجيب لدعوتي إلى القيامة؟",
          "en": "The readings we have heard remind us that we came into this world in order to be raised up; we were not born for death but for resurrection. As Saint Paul writes in the second reading, even now “our citizenship is in heaven” (Phil3:20) and, as Jesus says in the Gospel, we shall be raised up on the last day (cf.Jn6:40). It is likewise the thought of the resurrection that leads Judas Maccabaeus in the first reading to do “an excellent and noble thing” (2 Macc12:43). Today we can ask ourselves: how does the thought of the resurrection affect me? How do I respond to my call to be raised up?",
          "fr": "Les lectures que nous venons d’entendre nous rappellent que nous sommes venus au monde pour ressusciter : nous ne sommes pas nés pour la mort, mais pour la résurrection. En effet, comme l’écrit saint Paul dans la seconde lecture, dès maintenant « nous avons notre citoyenneté dans les cieux » (Ph3, 20) et, comme le dit Jésus dans l’Evangile, nous serons ressuscités au dernier jour (cf.Jn6, 40). C’est encore la pensée de la résurrection qui suggère à Juda Maccabées, dans la première lecture, « un fort beau geste, plein de délicatesse » (2 M12, 43). Nous pouvons nous demander, nous aussi : que me suggère la pensée de la résurrection ? Comment est-ce que je réponds à mon appel à ressusciter ?",
          "de": "Die Lesungen, die wir gehört haben, erinnern uns daran, dass wir zur Welt gekommen sind, um aufzuerstehen: Wir wurden nicht zum Tod geboren, sondern zur Auferstehung. Denn, so schreibt der heilige Paulus in der zweiten Lesung, schon jetzt ist »unsere Heimat […] im Himmel« (Phil3,20). Und wie Jesus im Evangelium sagt, werden wir auferweckt werden am Jüngsten Tag (vgl.Joh6,40). Und es ist ebenso der Gedanke an die Auferstehung, der Judas Makkabäus in der ersten Lesung »sehr schön und edel« (2 Makk12,43) handeln lässt. Heute können auch wir uns fragen: Wozu regt mich der Gedanke an die Auferstehung an? Wie antworte ich auf meine Berufung zur Auferstehung?",
          "it": "Le Letture che abbiamo ascoltato ci ricordano che siamo venuti al mondo per risorgere: non siamo nati per la morte, ma per la risurrezione. Infatti, come scrive nella seconda Lettura San Paolo, già da ora «la nostra cittadinanza è nei cieli» (Fil3,20) e, come dice Gesù nel Vangelo, saremo risuscitati nell’ultimo giorno (cfrGv6,40). Ed è ancora il pensiero della risurrezione che suggerisce a Giuda Maccabeo nella prima Lettura «un’azione molto buona e nobile» (2 Mac12,43). Oggi anche noi possiamo chiederci: che cosa mi suggerisce il pensiero della risurrezione? Come rispondo alla mia chiamata a risorgere?",
          "pt": "As Leituras que escutamos lembram-nos que viemos ao mundo para ressuscitar: não nascemos para a morte, mas para a ressurreição. De facto já desde agora, como escreve São Paulo, «a cidade a que pertencemos está nos céus» (Flp3, 20); e Jesus diz, no Evangelho, que ressuscitaremos no último dia (cf.Jo6, 40). E é o mesmo pensamento da ressurreição que sugere a Judas Macabeu – segundo a primeira Leitura – uma ação muito boa e nobre (cf2 Mac12, 43). Hoje podemos interrogar-nos também nós: Que me sugere o pensamento da ressurreição? Como correspondo à minha vocação para ressuscitar?",
          "es": "Las lecturas que hemos escuchado nos recuerdan que hemos venido al mundo para resucitar: no hemos nacido para la muerte, sino para la resurrección. Como escribe en la segunda lectura san Pablo, ya desde ahora «somos ciudadanos del cielo» (Flp3,20) y, como dice Jesús en el Evangelio, resucitaremos en el último día (cf.Jn6,40). Y es también la idea de la resurrección la que sugiere a Judas Macabeo en la primera lectura una obra de gran rectitud y nobleza (2M12,43). También hoy nosotros podemos preguntarnos: ¿Qué me sugiere la idea de la resurrección? ¿Cómo respondo a mi llamada a resucitar?"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "papa-francesco_20191104_omelia-suffragio-defunti",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20191031_cappellani-militari",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191031_cappellani-militari",
        "title": "To Participants in the Course of Formation in International Humanitarian Law for Catholic Military Chaplains",
        "type": "Speeches",
        "date": "2019-10-31",
        "excerpt": {
          "en": "I offer you a warm welcome on the occasion of theFifth International Course of Formation of Catholic Military Chaplains on International Humanitarian Law, dedicated to the theme “The Loss of Personal Freedom in the Context of Armed Conflicts: The Mission of the Military Chaplain”. I thank Cardinal Peter Turkson for his kind words offered in your name.",
          "it": "Sono lieto di accogliervi in occasione delV° Corso internazionale di formazione dei cappellani militari cattolici al diritto internazionale umanitario, dedicato al tema “La privazione della libertà personale nel contesto dei conflitti armati. La missione del cappellano militare”. Ringrazio il Cardinale Peter Turkson per le cortesi parole che mi ha rivolto a nome vostro, saluto cordialmente il Card. Fernando Filoni e sono grato alla Congregazione per i Vescovi per l’organizzazione del Corso.",
          "pt": "Tenho o prazer de vos dar as boas-vindas por ocasião do vCurso internacional de formação de capelães militares católicos em direito internacional humanitário, dedicado ao tema “A privação da liberdade pessoal no contexto dos conflitos armados. A missão do capelão militar”. Agradeço ao Cardeal Peter Turkson as amáveis palavras que me dirigiu em vosso nome.",
          "es": "Me complace recibiros con ocasión delV Curso Internacional de Formación para Capellanes Militares Católicos en Derecho Internacional Humanitario,dedicado al tema “La privación de la libertad personal en el contexto de los conflictos armados. La misión del capellán militar”. Agradezco al cardenal Peter Turkson las amables palabras que me ha dirigido en vuestro nombre."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "papa-francesco_20191031_cappellani-militari",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20191031_fondazione-dongnocchi",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191031_fondazione-dongnocchi",
        "title": "To Members of the \"Don Carlo Gnocchi\" Foundation",
        "type": "Speeches",
        "date": "2019-10-31",
        "excerpt": {
          "en": "I welcome you and thank your President, and your friend, for the words of greeting and presentation of this beautiful association for welfare and social assistance, the Don Carlo Gnocchi Foundation, which sprang from the mind and heart of this distinguished Ambrosian priest. In his homily for the Beatification, which took place in Milan ten years ago, Cardinal Tettamanzi pointed out to the Church that he was “a restless seeker of God and a courageous seeker of man, who has spent his life searching for the face of Christ imprinted in the face of every man”. How beautiful!",
          "it": "Vi do il benvenuto e ringrazio il vostro Presidente, e il vostro amico, per le parole di saluto e di presentazione di questa bella realtà assistenziale e sociale che è la Fondazione Don Carlo Gnocchi, sgorgata dalla mente e dal cuore di questo insigne prete ambrosiano. Nell’omelia della Beatificazione, avvenuta a Milano dieci anni orsono, il Cardinale Tettamanzi lo additò alla Chiesa come «inquieto cercatore di Dio e coraggioso cercatore dell’uomo, che ha consumato la sua vita nella ricerca del volto di Cristo impresso nel volto d’ogni uomo». Che bello!",
          "pt": "Dou-vos as boas-vindas e agradeço ao vosso Presidente e ao vosso amigo as palavras de saudação e de apresentação desta bonita realidade assistencial e social, que é a Fundação Dom Carlo Gnocchi, que nasceu da mente e do coração deste ilustre sacerdote ambrosiano. Na homilia de Beatificação, que teve lugar em Milão há dez anos, o Cardeal Tettamanzi indicou-o à Igreja como «inquieto investigador de Deus e corajoso investigador do homem, que passou a vida à procura da Face de Cristo, impressa no rosto de cada homem». Que bonito!",
          "es": "Os doy la bienvenida y agradezco a vuestro Presidente y amigo, las palabras de saludo y presentación de esta hermosa realidad social y asistencial que es la Fundación Don Carlo Gnocchi, surgida de la mente y del corazón de ese insigne sacerdote ambrosiano. En la homilía por la beatificación, que tuvo lugar en Milán hace diez años, el Cardenal Tettamanzi lo señaló a la Iglesia como «un inquieto buscador de Dios y un valiente buscador del hombre, que consumió su vida buscando el rostro de Cristo impreso en el rostro de cada hombre». ¡Qué hermoso!"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "papa-francesco_20191031_fondazione-dongnocchi",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20191030_lettera-card-nzapalainga",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191030_lettera-card-nzapalainga",
        "title": "Letter of the Holy Father to the special envoy at the closing ceremony of the 4th Pan-African Congress on Divine Mercy [Ouagadougou, Burkina Faso, 24 November 2019]",
        "type": "Letters",
        "date": "2019-10-30",
        "excerpt": {
          "la": "Venerabili Fratri NostroADEODATO S.R.E. Cardinali NZAPALAINGA, C.S.Sp.Archiepiscopo Metropolitae Banguensi"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "papa-francesco_20191030_lettera-card-nzapalainga",
        "original_type": "letters"
      }
    },
    {
      "id": "papa-francesco_20191027_omelia-sinodovescovi-conclusione",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191027_omelia-sinodovescovi-conclusione",
        "title": "Mass for the Closing of the Synod of Bishops for the Pan-Amazon Region",
        "type": "Homilies",
        "date": "2019-10-27",
        "excerpt": {
          "ar": "تساعدنا كلمة الله اليوم على الصلاة من خلال ثلاث شخصيّات: صلاة الفرّيسي والعشار في المثل الذي أعطاه يسوع، وصلاة الفقير التي تحدّثنا عنها القراءة الأولى.",
          "en": "The word of God today helps us to pray through three figures: in Jesus’ parable both the Pharisee and the tax collector pray, while the first reading speaks of the prayer of a poor person.",
          "fr": "La Parole de Dieu nous aide aujourd’hui à prier à travers trois personnages : dans la parabole de Jésus, le pharisien et le publicain prient ; dans la première Lecture, on parle de la prière du pauvre.",
          "de": "Heute gibt uns das Wort Gottes anhand dreier Personen eine Hilfe, wie wir beten sollen: Im Gleichnis Jesu beten ein Pharisäer und ein Zöllner, in der ersten Lesung ist die Rede vom Gebet eines Armen.",
          "it": "La Parola di Dio oggi ci aiuta a pregare attraverso tre personaggi: nella parabola di Gesù pregano il fariseo e il pubblicano, nella prima Lettura si parla della preghiera del povero.",
          "pt": "Hoje, a Palavra de Deus ajuda-nos a rezar por meio de três personagens: na parábola de Jesus, rezam o fariseu e o publicano; na primeira Leitura, fala-se da oração do pobre.",
          "es": "La Palabra de Dios nos ayuda hoy a rezar mediante tres personajes: en la parábola de Jesús rezan el fariseo y el publicano, en la primera lectura se habla de la oración del pobre."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "papa-francesco_20191027_omelia-sinodovescovi-conclusione",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20191026_chiusura-sinodo",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191026_chiusura-sinodo",
        "title": "Closing of the Works of the Special Assembly of the Synod of Bishops for the Pan-Amazon Region on the theme: \"Amazonia: New Paths for the Church and for Integral Ecology\"",
        "type": "Speeches",
        "date": "2019-10-26",
        "excerpt": {
          "en": "Firstly, I would like to thank you all for bearing witness by working, listening, researching, trying to put into practice this synodal spirit on which we are perhaps just learning to focus. And which we are still not able to finalize. But we are on the way; we are on a good path. We are increasingly coming to understand what this walking together is; we are beginning to understand what it means to discern, what it means to listen, what it means to incorporate the Church’s rich tradition in cyclical moments. Some think that tradition is a museum of old things. I like to repeat what Gustav Mahler used to say: “Tradition is not the worship of ashes, but the preservation of fire”. It is like a root from which comes sap, that makes the tree grow so that it bears fruit. To take this and make it move forward: this is what the first Fathers understood tradition to be. To receive and to walk in the same direction with this very beautiful three-fold dimension that Vincent of Lerins described back in the 5th century: Remaining absolutely intact and unaltered, Christian Dogma is consolidated with the years, more ample in the course of time, more exalted as it advances in age. (cf. Commonitorium, Cap 23 : pl 50, 667-668). Thank you for all this.",
          "fr": "Je voudrais avant tout vous remercier, vous tous qui avez apporté ce témoignage de travail, d’écoute, de recherche, de tentative de mettre en pratique cet esprit synodal que nous apprenons, peut-être, à fixer. Et que nous n’avons pas encore réussi à porter à terme. Mais nous sommes en chemin, nous sommes sur la bonne voie. Nous comprenons toujours plus ce que signifie ce fait de marcher ensemble, ce que signifie incorporer la riche tradition de l’Eglise dans les moments conjoncturels. Certains pensent que la tradition est un musée de vieilles choses. J’aime répéter ce que disait Gustav Mahler: «La tradition est la sauvegarde de l’avenir et non pas la gardienne des cendres». C’est comme la racine dont coule la sève qui fait croître l’arbre afin qu’il donne du fruit. Prendre cela et le faire croître: c’est ainsi que les premiers pères concevaient ce qu’était la tradition. Recevoir et marcher dans une même direction, avec cette triple dimension si belle de Vincent de Lérins dès le Ve siècle [«Le Dogme chrétien, demeurant absolument intact et inaltéré, se consolide avec les années, se développe avec le temps, s’approfondie avec l’âge»] (cf.Premier Commonitorium, 23; PL 50, 667-668). Merci pour tout cela.",
          "de": "Zuallererst möchte ich euch allen danken, die ihr dieses Zeugnis des Arbeitens, Zuhörens, Suchens gegeben habt, des Bemühens, diesen synodalen Geist in die Praxis umzusetzen, den wir gerade vielleicht auch festzuschreiben lernen. Und das wir noch nicht abschließen können. Aber wir sind auf dem Weg, wir sind auf dem richtigen Weg. Wir verstehen immer besser, was dieses gemeinsame Gehen ist. Wir sind dabei zu verstehen, was Unterscheidung bedeutet, was Zuhören bedeutet, was es bedeutet, die reiche Tradition der Kirche in den gegenwärtigen Situationen zu integrieren. Manche denken, die Tradition sei ein Museum alter Dinge. Ich wiederhole gerne, was Gustav Mahler zu sagen pflegte: »Tradition ist Garantie für die Zukunft, nicht Bewahrung der Asche.« Sie ist wie die Wurzel, aus der der Lebenssaft kommt, der den Baum wachsen lässt, damit er Frucht bringt. Das nehmen und es weiter vorangehen lassen: So haben die ersten Kirchenväter die Tradition verstanden. Empfangen und in dieselbe Richtung gehen, mit dieser schönen dreifachen Dimension, die es schon bei Vinzenz von Lérins im 5. Jahrhundert gibt [»Das absolut unangetastet und unverändert bleibende christliche Dogma festigt sich mit den Jahren, entwickelt sich im Lauf der Zeit und vertieft sich mit dem Alter« (vgl.Commonitorium Primum23:PL50,667-668).] Danke für all das.",
          "it": "Prima di tutto desidero ringraziare tutti voi che avete dato questa testimonianza di lavoro, di ascolto, di ricerca, di cercare di mettere in pratica questo spirito sinodale che stiamo imparando, forse, a fissare. E che ancora non riusciamo a ultimare. Ma siamo in cammino, siamo sulla buona strada. Stiamo capendo sempre più che cosa è questo camminare insieme, stiamo capendo che cosa significa discernere, che cosa significa ascoltare, che cosa significa incorporare la ricca tradizione della Chiesa nei momenti congiunturali. Alcuni pensano che la tradizione sia un museo di cose vecchie. A me piace ripetere quello che diceva Gustav Mahler: «La tradizione è la salvaguardia del futuro e non la custodia delle ceneri». È come la radice dalla quale viene la linfa che fa crescere l’albero affinché dia frutto. Prendere questo e farlo andare avanti: è così che i primi padri concepivano ciò che era la tradizione. Ricevere e camminare in una stessa direzione, con questa triplice dimensione tanto bella di Vincenzo di Lerino già nel V secolo [«Il Dogma cristiano, rimanendo assolutamente intatto e inalterato, si consolida con gli anni, si sviluppa con il tempo, si approfondisce con l’età»] (cfr.Primo Commonitorio, 23; pl 50, 667-668). Grazie per tutto questo.",
          "pt": "Antes de tudo, gostaria de agradecer a todos vós que destes este testemunho de trabalho, de escuta, de busca, de procurar pôr em prática este espírito sinodal que estamos aprendendo, talvez, a fixar. E que ainda não o conseguimos completar. Mas estamos num caminho, estamos num bom caminho. E compreendemos cada vez mais o que significa caminhar juntos, compreendemos o que significa discernir, o que significa escutar, o que significa incorporar a rica tradição da Igreja nos momentos das conjunturas. Alguns acham que a tradição é um museu de coisas antigas. Gosto de repetir o que disse Gustav Mahler: «A tradição é a salvaguarda do futuro e não a custódia das cinzas». É como a raiz de onde vem a seiva que faz a árvore crescer para dar fruto. Pegar nisto e fazer com que avance é como os primeiros pais conceberam o que era a tradição. Receber e caminhar no mesmo sentido, com aquela tríplice dimensão tão bela de Vicente de Lerins já no século v [«o dogma cristão, permanecendo absolutamente intacto e inalterado, consolida-se com os anos, desenvolve-se com o tempo, aprofunda-se com a idade» (cf.Primo Commonitorio, 23: pl 50, 667-668)]. Obrigado por tudo isto!",
          "es": "Primero que todo quiero agradecer a todos ustedes que han dado este testimonio de trabajo, de escucha, de búsqueda, de buscar poner en práctica este espíritu sinodal que estamos aprendiendo, quizás, a fijar. Y que todavía no atinamos a completarlo. Pero estamos en un camino, estamos en un buen camino. Y estamos entendiendo, cada vez más que es esto de caminar juntos, estamos entendiendo qué significa discernir, qué significa escuchar, qué significa incorporar la rica tradición de la Iglesia a los momentos coyunturales. Algunos piensan que la tradición es un museo de cosas viejas. A mí me gusta repetir aquello que Gustav Mahler decía: “La tradición es la salvaguarda del futuro y no la custodia de las cenizas”. Es como la raíz de la cual viene la savia que hace crecer el árbol para que dé frutos. Tomar eso y hacerlo andar adelante, es como concebían los primeros padres lo que era la tradición. Recibir y caminar en un mismo sentido, con esa triple dimensión tan linda de Vicente de Lerins ya en el siglo quinto [«El dogma cristiano, permaneciendo absolutamente intacto e inalterado, se consolida con los años, se desarrolla con el tiempo, se profundiza con la edad» (cf.Primo Commonitorio, 23:PL50, 667-668)]. Gracias por todo esto."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20191026_chiusura-sinodo",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20191020_omelia-giornatamissionaria",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191020_omelia-giornatamissionaria",
        "title": "Holy Mass for World Missions Day",
        "type": "Homilies",
        "date": "2019-10-20",
        "excerpt": {
          "ar": "أودّ أن أختار ثلاث كلمات من قراءات اليوم. اسم وفعل وصفة. الاسم هو \"الجبل\" الذي يتحدّث عنه أشعياء، حيث تنبأ قال إنه جبل الرب، يرتفع فوق التلال وإليه سوف تجري جميع الأمم (را. أشع 2، 2). تتكرّر كلمة الجبل في الإنجيل: يسوع بعد قيامته يحدّد للتلاميذ مكانًا للقائه على جبل في الجليل، في الجليل الذي تسكنه أمم مختلفة ولذلك يسمى \"جَليلُ الأُمَم\" (را. متى 4، 15). يبدو، باختصار، أن الجبل هو المكان الذي يحب فيه الله أن يلتقي مع البشرية جمعاء. هو مكان الالتقاء معنا، كما يوضح الكتاب المقدس، من سيناء إلى الكرمل حتى يسوع، الذي أعلن التطويبات على الجبل، والذي تجلى على جبل طابور، ووهب حياته على الجلجلة وصعد إلى السماء من جبل الزيتون. الجبل هو مكان اللقاءات الكبرى بين الله والإنسان، وهو أيضًا المكان الذي أمضى فيه يسوع ساعات طويلة في الصلاة (را. مر 6، 46)، ليربط الأرض والسماء، ويوحدنا نحن إخوته مع الآب.",
          "en": "I would like to reflect on three words taken from the readings we have just heard: a noun, a verb and an adjective. The noun isthe mountain: Isaiah speaks of it when he prophesies about a mountain of the Lord, raised above the hills, to which all the nations will flow (cf.Is2:2). We see the image of the mountain again in the Gospel when Jesus, after his resurrection, tells his disciples to meet him on the mount of Galilee; the Galilee inhabited by many different peoples: “Galilee of the Gentiles” (cf.Mt4:15). It seems, then, that the mountain is God’s favourite place for encountering humanity. It is his meeting place with us, as we see in the Bible, beginning with Mount Sinai and Mount Carmel, all the way to Jesus, who proclaimed the Beatitudes on the mountain, was transfigured on Mount Tabor, gave his life on Mount Calvary and ascended to heaven from the Mount of Olives. The mountain, the place of great encounters between God and humanity, is also the place where Jesus spent several hours in prayer (cf.Mk6:46) to unite heaven and earth, and to unite us, his brothers and sisters, with the Father.",
          "fr": "Je voudrais recueillir trois mots dans les lectures que nous avons entendues : un nom, un verbe et un adjectif. Le nom est lamontagne: Isaïe en parle lorsqu’il prophétise une montagne du Seigneur, plus haute que les collines, vers laquelle toutes les nations afflueront (cf.Is2,2). La montagne revient dans l’Evangile, puisque Jésus, après sa résurrection, indique aux disciples, comme lieu de rencontre, une montagne de Galilée, cette Galilée habitée par de nombreux peuples différents, la « Galilée des nations » (cf.Mt4, 15). Il semble, finalement, que la montagne soit le lieu où Dieu aime donner rendez-vous à l’humanité entière. Elle est le lieu de la rencontre avec nous, comme le montre la Bible, du Sinaï au Carmel jusqu’à Jésus qui a proclamé les Béatitudes sur la montagne, qui s’est transfiguré sur le mont Thabor, qui a donné sa vie sur le Calvaire et qui est monté aux cieux du Mont des Oliviers. La montagne, lieu des grandes rencontres entre Dieu et l’homme, c’est aussi l’endroit où Jésus reste des heures et des heures en prière (cf.Mc6, 46), unissant la terre et le ciel, nous, ses frères, au Père.",
          "de": "Aus den eben gehörten Lesungen möchte ich drei Worte herausgreifen: ein Substantiv, ein Verb und ein Adjektiv. Das Substantiv istder Berg: Jesaja spricht davon und prophezeit einen Berg des Herrn, hoch über den Hügeln, zu dem alle Nationen strömen werden (vgl.Jes2,2). Von einem Berg ist dann auch im Evangelium die Rede, denn Jesus nennt den Jüngern nach seiner Auferstehung einen Berg in Galiläa als Treffpunkt, gerade in Galiläa, das von vielen verschiedenen Völkern bewohnt wird, das »heidnische Galiläa« (Mt4,15). Kurz gesagt, es scheint, dass der Berg der Ort ist, an dem Gott die ganze Menschheit treffen möchte. Es ist der Ort der Begegnung mit uns. Das zeigt die Bibel vom Sinai über den Karmel bis hin zu Jesus, der die Seligpreisungen auf einem Berg verkündet, der auf dem Berg Tabor verklärt wird, sein Leben auf dem Kalvarienberg hingegeben hat und vom Ölberg aus zum Himmel aufgefahren ist. Der Berg, der Ort der großen Begegnungen zwischen Gott und Mensch, ist auch der Ort, an dem Jesus viele Stunden im Gebet verbrachte (vgl.Mk6,46) und dabei Erde und Himmel, uns – seine Brüder und Schwestern – mit dem Vater vereinte.",
          "it": "Dalle Letture ascoltate vorrei cogliere tre parole: un sostantivo, un verbo e un aggettivo. Il sostantivo èil monte: ne parla Isaia, profetizzando di un monte del Signore, alto sopra i colli, a cui affluiranno tutte le genti (cfrIs2,2). Il monte ritorna nel Vangelo, dato che Gesù, dopo la sua risurrezione, indica ai discepoli come luogo di ritrovo un monte della Galilea, proprio quella Galilea popolata da molte genti diverse, la «Galilea delle genti» (cfrMt4,15). Sembra, insomma, che il monte sia il luogo dove Dio ami dare appuntamento all’umanità intera. È il luogo dell’incontro con noi, come mostra la Bibbia dal Sinai al Carmelo fino a Gesù, che proclamò le Beatitudini sulla montagna, si trasfigurò sul monte Tabor, diede la vita sul Calvario e ascese al cielo dal Monte degli Ulivi. Il monte, luogo dei grandi incontri tra Dio e l’uomo, è anche il posto dove Gesù trascorse ore e ore in preghiera (cfrMc6,46), a unire terra e Cielo, noi suoi fratelli al Padre.",
          "pt": "Quero tomar três palavras das Leituras escutadas: um substantivo, um verbo e um pronome. O substantivo éo monte: dele profetiza Isaías, quando nos fala de um monte do Senhor, dominando sobre as colinas, para onde acorrerão todas as nações (cf.Is2, 2). E o monte reaparece no Evangelho: depois da sua ressurreição, Jesus indica aos discípulos como local de encontro um monte da Galileia, precisamente aquela Galileia habitada por muitas populações diferentes, a «Galileia dos gentios» (cf.Mt4, 15). Em suma, o monte parece ser o lugar onde Deus gosta de marcar encontro com toda a humanidade. É o lugar do encontro connosco, como mostra a Bíblia a começar do Sinai, passando pelo Carmelo até Jesus, que proclamou as Bem-aventuranças no monte, transfigurou-Se no monte Tabor, deu a vida no Calvário e subiu ao Céu no monte das Oliveiras. O monte, lugar dos grandes encontros entre Deus e o homem, é também o sítio onde Jesus passa horas e horas em oração (cf.Mc6, 46), para unir terra e Céu, unir-nos, nós seus irmãos, ao Pai.",
          "es": "Quisiera escoger tres palabras de las lecturas que hemos escuchado: un sustantivo, un verbo y un adjetivo. El sustantivo esel monte: de esto habla Isaías, cuando profetiza acerca de un monte del Señor, más elevado que las colinas, al que confluirán todas las naciones (cf.Is2,2). El monte vuelve en el Evangelio, ya que Jesús, después de su resurrección, indica a los discípulos, como lugar de encuentro, un monte de Galilea, precisamente en Galilea, que está habitada por muchos pueblos diferentes, la «Galilea de los gentiles» (cf.Mt4,15). Entonces, pareciera que el monte es el lugar donde a Dios le gusta dar cita a toda la humanidad. Es el lugar del encuentro con nosotros, como muestra la Biblia, desde el Sinaí pasando por el Carmelo, hasta llegar a Jesús, que proclamó las Bienaventuranzas en la montaña, se transfiguró en el monte Tabor, dio su vida en el Calvario y ascendió al cielo desde el monte de los Olivos. El monte, lugar de grandes encuentros entre Dios y el hombre, es también el sitio donde Jesús pasa horas y horas en oración (cf.Mc6,46), uniendo la tierra y el cielo; a nosotros, sus hermanos, con el Padre."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "papa-francesco_20191020_omelia-giornatamissionaria",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20191018_inaugurazione-museo-animamundi",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191018_inaugurazione-museo-animamundi",
        "title": "Inauguration of the “Anima Mundi” Museum and Exhibition on Amazonia in the Vatican Museums",
        "type": "Speeches",
        "date": "2019-10-18",
        "excerpt": {
          "en": "I cordially greet you all and I thank Cardinal Bertello for his words.",
          "it": "saluto cordialmente tutti voi e ringrazio il Cardinale Bertello per le sue parole.",
          "pt": "Saúdo-vos cordialmente e agradeço ao Cardeal Bertello as suas palavras. Gosto de pensar que o que estamos a inaugurar hoje não é simplesmente um Museu, no seu conceito tradicional. Na verdade, achei apropriado o nome escolhido para esta coleção evocativa:Anima mundi.A alma do mundo.",
          "es": "Saludo a todos cordialmente y agradezco al Cardenal Bertello sus palabras."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "papa-francesco_20191018_inaugurazione-museo-animamundi",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20191016_messaggio-giornata-alimentazione",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191016_messaggio-giornata-alimentazione",
        "title": "Message for World Food Day 2019",
        "type": "Messages",
        "date": "2019-10-16",
        "excerpt": {
          "en": "To His Excellency Qu DongyuFAO Director-General",
          "fr": "A Son ExcellenceMonsieur Qu DongyuDirecteur Général de la FAO",
          "it": "A Sua EccellenzaIl Signor Qu DongyuDirettore Generale della FAO",
          "pt": "A Sua Excelênciao Senhor Qu DongyuDiretor-Geral da FAO",
          "es": "A Su Excelenciael señor Qu DongyuDirector General de la FAO"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20191016_messaggio-giornata-alimentazione",
        "original_type": "messages"
      }
    },
    {
      "id": "papa-francesco_20191013_omelia-canonizzazione",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191013_omelia-canonizzazione",
        "title": "Holy Mass and Canonizations",
        "type": "Homilies",
        "date": "2019-10-13",
        "excerpt": {
          "ar": "\"إِيمانُكَ خَلَّصَكَ\" (لو 17، 19). هذه الكلمات هي هدف إنجيل اليوم، الذي يُظهر لنا طريق الإيمان. في رحلة الإيمان في إنجيل اليوم، نرى ثلاث مراحل تظهر في مسيرة البرص: إنهم يبتهلون ثم يسيرون، وأخيرا يشكرون.",
          "en": "“Your faith has saved you” (Lk17:19). This is the climax of today’s Gospel, which reflectsthe journey of faith. There are three steps in this journey of faith. We see them in the actions of the lepers whom Jesus heals. Theycry out, theywalkand theygive thanks.",
          "fr": "« Ta foi t’a sauvé » (Lc17, 19). C’est le point d’arrivée de l’Evangile de ce jour qui nous montrele chemin de la foi. Dans ce parcours de foi nous voyons trois étapes, indiquées par les lépreux qui ont été guéris et quiinvoquent,marchentetremercient.",
          "de": "»Dein Glaube hat dich gerettet« (Lk17,19). Das ist der Zielpunkt des heutigen Evangeliums, das unsden Weg des Glaubenszeigt. Auf diesem Pfad des Glaubens erkennen wir drei Etappen, die durch die geheilten Aussätzigen gekennzeichnet werden: sierufen,gehenunddanken.",
          "it": "«La tua fede ti ha salvato» (Lc17,19). È il punto di arrivo del Vangelo odierno, che ci mostrail cammino della fede. In questo percorso di fede vediamo tre tappe, segnalate dai lebbrosi guariti, i qualiinvocano,camminanoeringraziano.",
          "pt": "«A tua fé te salvou» (Lc17, 19). É o ponto de chegada do Evangelho de hoje, que nos mostrao caminho da fé. Neste percurso de fé, vemos três etapas, vincadas pelos leprosos curados, queinvocam, caminham e agradecem.",
          "es": "«Tu fe te ha salvado» (Lc17,19). Es el punto de llegada del evangelio de hoy, que nos muestrael camino de la fe. En este itinerario de fe vemos tres etapas, señaladas por los leprosos curados, queinvocan,caminanyagradecen."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "papa-francesco_20191013_omelia-canonizzazione",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20191013_nazionale-calcio",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191013_nazionale-calcio",
        "title": "To the Italy National Football Team",
        "type": "Speeches",
        "date": "2019-10-13",
        "excerpt": {
          "en": "Thank you for coming. It is good to see your courage after a game: to come here so soon... You can see that here there is the “mystique” [the spirit]. Thank you. Thank you very much.",
          "it": "Grazie di questa visita! Mi fa bene vedere il vostro coraggio dopo una partita: venire qui così presto… Si vede che qui c’è “la mistica” [lo spirito]. Grazie. Grazie davvero.",
          "es": "¡Gracias por esta visita! Me sienta bien ver vuestro valor después de un juego: venir aquí tan pronto ... Se ve  que aquí hay “mística” (espíritu) Gracias. Muchas gracias"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "papa-francesco_20191013_nazionale-calcio",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20191007_apertura-sinodo",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191007_apertura-sinodo",
        "title": "Opening of the Works of the Special Assembly of the Synod of Bishops for the Pan-Amazon Region on the theme: \"Amazonia: New Paths for the Church and for Integral Ecology\"",
        "type": "Speeches",
        "date": "2019-10-07",
        "excerpt": {
          "en": "Sisters and Brothers, Good morning!",
          "fr": "Bienvenue à tous et merci pour votre travail de préparation: tout le monde a beaucoup travaillé, depuis ce moment dePuerto Maldonadojusqu’à aujourd’hui. Merci beaucoup.",
          "de": "Ich heiße alle herzlich willkommen und danke für eure Vorbereitungsarbeit: Alle haben viel gearbeitet, von damals in Puerto Maldonado an bis heute. Vielen Dank.",
          "it": "Benvenuti a tutti e grazie per il vostro lavoro di preparazione: tutti hanno lavorato tanto, da quel momento diPuerto Maldonadofino ad oggi. Grazie tante.",
          "pt": "Irmãs e irmãos, bom dia!",
          "es": "Benvenuti a tutti e grazie per il vostro lavoro di preparazione: tutti hanno lavorato tanto, da quel momento di Puerto Maldonado fino ad oggi. Grazie tante."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20191007_apertura-sinodo",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20191006_omelia-sinodo-amazzonia",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191006_omelia-sinodo-amazzonia",
        "title": "Holy Mass for the opening of the Synod of Bishops for the Pan-Amazon Region",
        "type": "Homilies",
        "date": "2019-10-06",
        "excerpt": {
          "ar": "إن بولس الرسول، أعظم إرساليّ في تاريخ الكنيسة، يساعدنا على العمل \"بروح سينودية\"، وعلى \"السير معًا\": فما كتبه لطيموتاوس يبدو وكأنه موجّه لنا، نحن الرعاة في خدمة شعب الله.",
          "en": "The Apostle Paul, the greatest missionary in the Church’s history, helps us to make this “synod”, this “journey together”. His words to Timothy seem addressed to us, as pastors in the service of God’s People.",
          "fr": "L’Apôtre Paul, le plus grand missionnaire de l’histoire de l’Église, nous aide à ‘‘faire Synode’’, à ‘‘marcher ensemble’’ : ce qu’il écrit à Timothée semble adressé à nous, Pasteurs au service du peuple de Dieu.",
          "de": "Der Apostel Paulus, der größte Missionar der Kirchengeschichte, hilft uns, „Synode zu halten“, „gemeinsam voranzugehen“: Was er an Timotheus schreibt, scheint an uns gerichtet zu sein, die wir Hirten im Dienst des Volkes Gottes sind.",
          "it": "L’Apostolo Paolo, il più grande missionario della storia della Chiesa, ci aiuta a “fare Sinodo”, a “camminare insieme”: quello che scrive a Timoteo sembra rivolto a noi, Pastori al servizio del Popolo di Dio.",
          "pl": "Apostoł Paweł, największy misjonarz w dziejach Kościoła pomaga nam „tworzyć Synod”, „iść razem”: to, co pisze do Tymoteusza, zdaje się być skierowane do nas, pasterzy służących ludowi Bożemu.",
          "pt": "O apóstolo Paulo, o maior missionário da história da Igreja, ajuda-nos a «fazer Sínodo», a «caminhar juntos»; parece dirigido a nós, Pastores ao serviço do povo de Deus, aquilo que escreve a Timóteo.",
          "es": "El apóstol Pablo, el mayor misionero de la historia de la Iglesia, nos ayuda a “hacer Sínodo”, a “caminar juntos”. Lo que escribe Timoteo parece referido a nosotros, pastores al servicio del Pueblo de Dios."
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "papa-francesco_20191006_omelia-sinodo-amazzonia",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20191005_congr-gesumaria",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191005_congr-gesumaria",
        "title": "To Participants in the General Chapter of the Congregation of Jesus and Mary",
        "type": "Speeches",
        "date": "2019-10-05",
        "excerpt": {
          "en": "I greet you with joy at the celebration of your thirty-seventh General Chapter, and together with you I wish to extend this greeting to the sisters who work throughout the world and to all the members of the Jesus-Mary Family. I also want to remember the little ones, the children of your schools and colleges. The theme you have chosen for this Chapter is: “Journeying in hope, as one apostolic family”, with the Visitation of Mary as its biblical icon (cf.Lk1: 39-56).",
          "fr": "Je vous salue avec joie à l’occasion de la célébration de votre 37e chapitre général, et, avec vous, je désire étendre ce salut aux sœurs qui travaillent dans le monde et à tous les membres de la famille de Jésus-Marie. Je désire rappeler également les plus petits, les enfants de vos écoles et collèges. Le thème que vous avez choisi pour ce chapitre est: «En chemin, avec espérance, comme une famille apostolique», en prenant comme icône biblique la Visitation de Marie (cf. Lc 1, 39-56).",
          "it": "Vi saluto con gioia in occasione della celebrazione del vostro 37° Capitolo Generale, e, insieme a voi, desidero estendere questo saluto alle sorelle che lavorano per il mondo e a tutti i membri della Famiglia di Gesù-Maria. Desidero ricordare anche i più piccoli, i bambini delle vostre scuole e collegi. Il tema che avete scelto per questo Capitolo è: «In cammino, con speranza, come una famiglia apostolica», prendendo come icona biblica la Visitazione di Maria (cfr.Lc1, 39-56).",
          "pt": "Saúdo-vos com alegria por ocasião da celebração do vosso 37º Capítulo Geral e, juntamente convosco, desejo transmitir esta saudação às irmãs que trabalham pelo mundo e a todos os membros da Família de Jesus-Maria. Gostaria também de recordar os pequeninos, as crianças das vossas escolas e colégios. O tema escolhido para este Capítulo é: «A caminho, com esperança, como uma família apostólica», tendo como ícone bíblico a Visitação de Maria (cf.Lc1, 39-56).",
          "es": "Las saludo con alegría en la celebración de vuestro 37 Capítulo General, y junto a ustedes quiero extender este saludo a las hermanas que trabajan por el mundo y a todos los miembros de la Familia Jesús-María. Quiero recordar también a los más pequeños, a los niños de vuestras escuelas y colegios. El tema que habéis elegido para este Capítulo es: “En camino, con esperanza, como una familia apostólica”, teniendo como icono bíblico la Visitación de María (cf.Lc1,39-56)."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20191005_congr-gesumaria",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20191005_omelia-concistoro-nuovicardinali",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191005_omelia-concistoro-nuovicardinali",
        "title": "Ordinary Public Consistory for the Creation of New Cardinals",
        "type": "Homilies",
        "date": "2019-10-05",
        "excerpt": {
          "en": "At the heart of the Gospel we have just heard (Mk6:30-37) is the “compassion” of Jesus (cf. v. 34).Compassionis a key word in the Gospel.  It is written in Christ’s heart; it is forever written in the heart of God.",
          "fr": "Au centre du récit évangélique que nous avons écouté (Mc6, 30-37a), il y a la « compassion » de Jésus (cf. v. 34).Compassion, mot-clé de l’Évangile ; il est écrit dans le cœur du Christ, il est écrit depuis toujours dans le cœur de Dieu.",
          "de": "In der Mitte des Evangeliums, das wir gehört haben (Mk6,30-37a), steht das »Mitleid« Jesu (vgl. V. 34).Mitleidist ein Schlüsselwort des Evangeliums; es ist in Christi Herz eingeschrieben, es ist seit jeher in Gottes Herz eingeschrieben.",
          "it": "Al centro del racconto evangelico che abbiamo ascoltato (Mc6,30-37a) c’è la «compassione» di Gesù (cfr v. 34).Compassione, parola-chiave del Vangelo; è scritta nel cuore di Cristo, è scritta da sempre nel cuore di Dio.",
          "pt": "No centro da narração evangélica que ouvimos (Mc6, 30-37a) está a «compaixão» de Jesus (cf. 6, 34).Compaixão, palavra-chave do Evangelho; está escrita no coração de Cristo, desde sempre está escrita no coração de Deus.",
          "es": "En el centro del episodio evangélico que hemos escuchado (Mc6,30-37a) está la «compasión» de Jesús (cf. v. 34).Compasión, una palabra clave del Evangelio; está escrita en el corazón de Cristo, está escrita desde siempre en el corazón de Dios."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20191005_omelia-concistoro-nuovicardinali",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20191004_figlie-sanpaolo",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191004_figlie-sanpaolo",
        "title": "To Participants in the General Chapter of the Pious Society of the Daughters of Saint Paul",
        "type": "Speeches",
        "date": "2019-10-04",
        "excerpt": {
          "en": "I welcome you who, from the five continents, are participating in the eleventh General Chapter of the Daughters of Saint Paul. And I thank the Superior General for her kind words.",
          "fr": "Je vous souhaite la bienvenue, à vous qui êtes venues des cinq continents pour participer au 11e chapitre général des Filles de Saint Paul. Et je remercie la supérieure générale pour ses aimables paroles.",
          "de": "Ich heiße euch willkommen, die ihr aus den fünf Kontinenten kommt und am 11. Generalkapitel der Paulus-Schwestern teilnehmt. Der Generaloberin danke ich für ihre freundlichen Worte. Das Thema, das ihr für eure Reflexion ausgewählt habt, ist:»Steh auf und mach dich auf den Weg« (vgl. Dtn 10,11), im Vertrauen auf die Vorsehung.Ein sehr biblisches Thema, das auf die Erfahrung von Mose, die Erfahrung von Abraham, von Elia, von vielen verweist, und allgemein auf die Erfahrung des Volkes Gottes. Die Heilsgeschichte sowohl der Individuen als auch des Volkes ist verwurzelt in der Bereitschaft aufzubrechen, hinter sich zu lassen, sich auf den Weg zu machen, nicht aus eigener Initiative, sondern als Antwort auf die Berufung und im Vertrauen auf die Verheißung. Es ist die Erfahrung der Gnade, würde der heilige Paulus sagen, die uns in Jesus Christus geschenkt worden ist: »Nicht ihr habt mich erwählt, sondern ich habe euch erwählt« (Joh15,16). Und das gilt nicht nur für die Berufung, sondern auch für unsere Gegenwart und für unsere Zukunft: »Getrennt von mir könnt ihr nichts vollbringen«, sagt der Herr (Joh15,5). Liebe Schwestern, in dieser »schwierigen und mühsamen Zeit«, wie der heilige Papst Johannes Paul II. sagte (Apostolisches SchreibenVita consecrata, 13), ist der Glaube nötiger denn je. Viele sagen, dass das geweihte Leben frostige Zeiten erlebt.",
          "it": "do il benvenuto a voi che, provenienti dai cinque continenti, partecipate all’11° Capitolo Generale delle Figlie di San Paolo. E ringrazio la Superiora generale per le sue gentili parole.",
          "pt": "Dou as boas-vindas a vós que, provenientes dos cinco continentes, estais a participar do 11º Capítulo Geral das Filhas de São Paulo. E agradeço à Superiora-geral as suas amáveis palavras.",
          "es": "Os doy la bienvenida a todas las que, procedentes de los cinco continentes, participáis en el XI Capítulo General de las Hijas de San Pablo. Y agradezco a la Superiora General sus amables palabras."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20191004_figlie-sanpaolo",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20191004_omelia-ordinazione-episcopale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191004_omelia-ordinazione-episcopale",
        "title": "Episcopal Ordination",
        "type": "Homilies",
        "date": "2019-10-04",
        "excerpt": {
          "en": "Let us consider carefully the great ecclesial responsibility to which these brothers of ours are being raised. Our Lord Jesus Christ, who was sent by the Father to redeem the human race, in turn sent the Twelve Apostles into the world so that, filled with the power of the Holy Spirit, they might proclaim the Gospel to all peoples and unite them under one Shepherd, and that they might sanctify them and guide them to salvation.",
          "it": "riflettiamo un poco a quale alta responsabilità ecclesiale vengono promossi questi nostri fratelli. Il Signore nostro Gesù Cristo inviato dal Padre a redimere gli uomini mandò a sua volta nel mondo i dodici apostoli, perché pieni della potenza dello Spirito Santo annunziassero il Vangelo a tutti i popoli e riunendoli sotto un unico pastore, li santificassero e li guidassero alla salvezza.",
          "pt": "Reflitamos um pouco sobre a alta responsabilidade eclesial à qual estes nossos irmãos são promovidos. Nosso Senhor Jesus Cristo, enviado pelo Pai para redimir os homens, enviou por sua vez os doze Apóstolos ao mundo para que, cheios do poder do Espírito Santo, anunciassem o Evangelho a todos os povos e, congregando-os sob o mesmo Pastor, os santificassem e os conduzissem à salvação.",
          "es": "Reflexionemos sobre la gran responsabilidad a la que son elevados estos hermanos nuestros. Nuestro Señor Jesucristo enviado por el Padre para redimir a los hombres envió a su vez a los doce apóstoles al mundo, para que fueran, llenos del poder del Espíritu Santo, a proclamar el Evangelio a todos los pueblos y reunirlos bajo un solo pastor, para santificarlos y conducirlos a la salvación."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "papa-francesco_20191004_omelia-ordinazione-episcopale",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20191003_celam",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191003_celam",
        "title": "To Participants in the International Congress on the occasion of the 40th anniversary of the Conference of the Latin American Episcopate in Puebla",
        "type": "Speeches",
        "date": "2019-10-03",
        "excerpt": {
          "en": "I thank Bernard Ardura, president of the Pontifical Committee for Historical Sciences, for his kind words and I congratulate the Committee and the Pontifical Commission for Latin America for commemorating, with the Congress now taking place in Rome, the fortieth anniversary of the Third General Conference of the Latin American Episcopate in Puebla de los Angeles.",
          "fr": "Frères et sœurs, je vous souhaite la bienvenue.",
          "it": "Ringrazio il Reverendo Padre Bernard Ardura, Presidente del Pontificio Comitato di Scienze Storiche, per le sue cortesi parole — vedendolo così sembra il vice-papa — e mi congratulo con il Comitato e con la Pontificia Commissione per l’America Latina per aver voluto commemorare, con il Congresso che si sta svolgendo ora a Roma, i 40 anni della III Conferenza Generale dell’Episcopato latinoamericano a Puebla de los Ángeles.",
          "pt": "Agradeço ao Reverendo Padre Bernard Ardura, Presidente da Pontifícia Comissão para as Ciências Históricas, as suas amáveis palavras — vendo-o assim, parece o vice-papa — e congratulo-me com o Comité e com a Pontifícia Comissão para a América Latina por ter desejado comemorar, com o Congresso que agora tem lugar em Roma, o 40º aniversário da III Conferência Geral do Episcopado Latino-Americano, em Puebla de los Ángeles.",
          "es": "Agradezco al Reverendo Padre Bernard Ardura, Presidente del Comité Pontificio de Ciencias Históricas, sus amables palabras —y viéndolo así parece el vice-papa— me congratulo con el Comité y con la Comisión Pontificia para América Latina de haber querido conmemorar, con el Congreso que tiene lugar ahora en Roma, los 40 años de la III Conferencia General del Episcopado Latinoamericano en Puebla de los Ángeles."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20191003_celam",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20191003_ordine-santorsola",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20191003_ordine-santorsola",
        "title": "To Participants in the General Chapter of the Roman Union of the Order of Saint Ursula",
        "type": "Speeches",
        "date": "2019-10-03",
        "excerpt": {
          "en": "I extend a cordial greeting to each of you, and I thank the Prior General. The General Chapter is an event of grace, an ecclesial event: even when it is celebrated in the strictest confidence, it belongs to the life of the Church. All this is particularly evident with reference to your General Chapter, which has as its theme: “A global community moving into new life”. Challenging!",
          "fr": "J’adresse à chacune de vous un salut cordial, et je remercie la prieure générale. Le chapitre général est un événement de grâce, un événement ecclésial: même quand il est célébré dans la plus stricte confidentialité, il appartient à la vie de l’Eglise. Tout cela apparaît particulièrement évident en référence à votre chapitre général qui a pour thème: «Communauté mondiale, allons vers une nouvelle vie». Un thème exigeant!",
          "de": "Herzlich begrüße ich eine jede von euch und danke der Generalpriorin. Das Generalkapitel ist ein Moment der Gnade, ein kirchliches Ereignis: Auch wenn es unter strenger Vertraulichkeit abgehalten wird, gehört es zum Leben der Kirche. Dies erscheint als besonders offensichtlich in Bezug auf euer Generalkapitel, das unter dem Thema steht: »Globale Gemeinschaft, gehen wir den Weg zu einem neuen Leben.« Anspruchsvoll! Die Verbindung dieser beiden Worte: »Gemeinschaft « und »global« macht sofort nachdenklich, denn sie scheint einen Widerspruch zu enthalten.",
          "it": "Rivolgo un cordiale saluto ad ognuna di voi e ringrazio la Priora Generale. Il Capitolo Generale è un evento di Grazia, un avvenimento ecclesiale: anche quando è celebrato nella più stretta riservatezza, appartiene alla vita della Chiesa. Tutto ciò appare particolarmente evidente in riferimento a questo vostro Capitolo Generale, che ha per tema: «Comunità globale, andiamo verso una nuova vita». Impegnativo!",
          "pt": "Saúdo cordialmente cada uma de vós e agradeço à Priora-Geral. O Capítulo Geral é um acontecimento de Graça, um acontecimento eclesial: mesmo quando é celebrado na mais estrita confidencialidade, pertence à vida da Igreja. Tudo isto é particularmente evidente com referência ao vosso Capítulo Geral, que tem como tema:«Comunidade global, vamos rumo a uma vida nova». Desafiador!",
          "es": "Saludo cordialmente a cada uno de vosotras y doy las gracias a la Priora General. El Capítulo General es un acontecimiento de gracia, un acontecimiento eclesial: aunque se celebre con la más estricta confidencialidad, pertenece a la vida de la Iglesia. Todo esto es particularmente evidente con referencia a vuestros Capítulo General, que tiene como tema: «Comunidad global, vamos hacia una nueva vida». ¡Desafiante!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20191003_ordine-santorsola",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190930_delegazioni-istituti-missionari",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190930_delegazioni-istituti-missionari",
        "title": "To the Delegations of Missionary Institutes of Italian Foundation",
        "type": "Speeches",
        "date": "2019-09-30",
        "excerpt": {
          "en": "I am happy to meet you, and I am grateful to you for having asked for this audience together, as religious institutes specifically founded in Italy as missionaries. I thank you for your greeting and introduction. I consider it providential that we meet on the eve of the Extraordinary Missionary Month, because it allows us to reflect together on the mission and, above all, to invoke the grace of God on it.",
          "it": "Sono contento di incontrarvi, e vi sono grato per aver chiesto questa udienzainsieme, come Istituti religiosi specificamente missionari nati in Italia. Ringrazio per il saluto e l’introduzione. Il fatto di incontrarci alla vigilia del Mese Missionario Straordinario lo considero provvidenziale, perché ci permette di riflettere insieme sulla missione e, soprattutto, di invocare su di essa la grazia di Dio.",
          "pt": "Estou feliz por me encontrar convosco e agradeço-vos por terdes pedido esta audiência em conjunto, como Institutos religiosos especificamente missionários nascidos na Itália. Agradeço a saudação e a apresentação. Considero providencial que nos encontremos na véspera do Mês Missionário Extraordinário, porque nos permite refletir juntos sobre a missão e, principalmente, invocar sobre ela a graça de Deus.",
          "es": "Me alegra encontraros y os agradezco que hayáis pedido esta audienciajuntos, como Institutos religiosos específicamente misioneros nacidos en Italia Agradezco el saludo y la introducción. Considero providencial que nos encontremos en vísperas del Mes Misionero Extraordinario, porque nos permite reflexionar juntos sobre la misión y, sobre todo, invocar para ella la gracia de Dios."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "papa-francesco_20190930_delegazioni-istituti-missionari",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190928_federazione-ginnastica",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190928_federazione-ginnastica",
        "title": "To the Italian Gymnastics Federation",
        "type": "Speeches",
        "date": "2019-09-28",
        "excerpt": {
          "en": "Welcome to this meeting, which commemorates the 150th anniversary of your institution, founded to promote the culture of sport through physical education. I greet you all and thank your President for his words.",
          "it": "Benvenuti a questo incontro, che ricorda i 150 anni della vostra istituzione, fondata per promuovere la cultura dello sport mediante l’educazione fisica. Vi saluto tutti e ringrazio il vostro Presidente per le sue parole.",
          "es": "Bienvenidos a este encuentro, que conmemora el 150º aniversario de vuestra institución, fundada para promover la cultura del deporte a través de la educación física. Os saludo a todos y agradezco a vuestro Presidente sus palabras."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "papa-francesco_20190928_federazione-ginnastica",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190928_centrosociale-braga",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190928_centrosociale-braga",
        "title": "To young people of the \"Centro Social Padre David de Oliveira Martins\" in Braga (Portugal)",
        "type": "Speeches",
        "date": "2019-09-28",
        "excerpt": {
          "en": "I greet you all, and thank Bishop Jorge for his kind words of greeting and presentation of this beautiful gift of God, this marvel that is the Social Centre of Ruuílhe. It is in particular the fruit of the contributions offered by humble and generous people in response to the call of Father David de Oliveira Martins. He did not ask for himself; he asked for his brothers, who extended their arms to him in search of help. God gave him the grace to touch the hearts of the poor and humble, unleashing the revolution of tenderness everywhere, under the banner of “Father David's children”. From Rome, please convey my embrace to the people assisted, and the assistants of the Institution in their various capacities in the service of children, young people, the poor and the elderly. As ambassadors for the love you have for the Church and for the good you want me to do, you have sent the little ones. Thank you, Father Manuel Joaquim!",
          "it": "Vi saluto tutti e ringrazio dom Jorge per le cordiali parole di saluto e di presentazione di questo bel dono di Dio, di questa meraviglia che è il Centro Sociale di Ruílhe. È frutto soprattutto dell’obolo offerto dal popolo umile e generoso in risposta all’appello di Padre David de Oliveira Martins. Non chiedeva per sé; chiedeva per i fratelli, che gli tendevano le braccia in cerca di aiuto. Dio gli ha concesso la grazia di toccare il cuore dei poveri e degli umili, scatenando ovunque la rivoluzione della tenerezza, sotto la bandiera “I ragazzi di Padre David!”. Da Roma portate un mio abbraccio agli assistiti e agli assistenti dell’Istituzione nelle loro diverse funzioni al servizio dell’infanzia, della gioventù, dei poveri e dei malati. Come ambasciatori dell’amore che sentite per la Chiesa e del bene che mi volete, avete inviato i più piccoli. Grazie, Padre Manuel Joaquim!",
          "pt": "A todos vos saúdo e agradeço a Dom Jorge as amáveis palavras de saudação e apresentação desta bela dádiva de Deus, desta maravilha que é o Centro Social de Ruílhe. O mesmo é fruto sobretudo do óbolo oferecido pelo povo humilde e generoso em resposta ao apelo do Padre David de Oliveira Martins. Não pedia para si; pedia para os irmãos, que lhe estendiam os braços à procura de ajuda. Deus concedeu-lhe a graça de tocar o coração dos pobres e humildes, desencadeando por todo o lado a revolução da ternura, sob a bandeira «As crianças do Padre David!». De Roma, levai um abraço meu para os assistidos e os assistentes da Instituição nas suas diversas valências ao serviço da infância, da juventude, dos pobres e dos idosos. Como embaixadores do amor que tendes à Igreja e do bem que me quereis, enviastes os mais pequeninos. Obrigado, Padre Manuel Joaquim!",
          "es": "Os saludo a todos y agradezco a Dom Jorge sus amables palabras de saludo y presentación de este hermoso don de Dios, de esta maravilla que es el Centro Social de Ruuílhe. Es especialmente el fruto de las ofertas de la gente humilde y generosa en respuesta al llamamiento del Padre David de Oliveira Martins. No pedía para sí mismo, sino para sus hermanos, que tendían los brazos en busca de ayuda. Dios le dio la gracia de tocar el corazón de los pobres y humildes, desencadenando por doquier la revolución de la ternura, bajo la bandera de los “Niños del Padre David”. Desde Roma, va mi abrazo a las personas asistidas y a los asistentes de la Institución en sus diversas valencias al servicio de los niños, de los jóvenes, de los pobres y de los ancianos. Como embajadores del amor que tenéis a la Iglesia y del que nutrís por mí, habéis enviado a los más pequeños. ¡Gracias, Padre Manuel Joaquim!"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "papa-francesco_20190928_centrosociale-braga",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190928_scholae-cantorum",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190928_scholae-cantorum",
        "title": "To the «Scholae Cantorum» of the Italian Association of Saint Cecilia",
        "type": "Speeches",
        "date": "2019-09-28",
        "excerpt": {
          "en": "I welcome you all: from the President, Msgr. Tarcisio Cola, whom I thank for his words, to the Board of Directors and to you: singers, choir directors and organists, gathered together from various parts of Italy.",
          "de": "Ich heiße euch alle herzlich willkommen: den Präsidenten, Msgr. Tarcisio Cola, dem ich für seine Worte danke, den Leitungsrat und euch Chorsänger, Chorleiter, Organisten, die ihr aus verschiedenen Teilen Italiens zusammengekommen seid. Ihr gehört der verdienstvollen italienischen Vereinigung »Santa Cecilia« an. Sie ist altehrwürdig im Hinblick auf ihre Gründung – vor 140 Jahren – und immer noch lebendig und aktiv mit dem Wunsch, der Kirche zu dienen. Bekannt sind die Verbundenheit und Wertschätzung der Päpste gegenüber dieser Vereinigung, insbesondere des heiligen Pius X., der dem Gottesvolk umfassende Weisungen zur Kirchenmusik gegeben hat (vgl. Motu ProprioTra le sollecitudini, 22. November 1903). Der heilige Paul VI. wollte, dass ihr euch erneuert und aktiv seid für eine Musik, die die Liturgie ergänzt und aus ihr die grundlegenden Wesenszüge gewinnt: nicht irgendeine Musik, sondern eine heilige Musik, denn die Riten sind heilig; ausgestattet mit edler Kunst, weil man Gott das Beste geben muss; universal, damit alle die Liturgie verstehen und feiern können. Vor allem erhaben und anders als jene Musik, die für andere Zwecke verwendet wird. Und er legte euch ans Herz, den »sensus ecclesiae« zu pflegen, die Unterscheidung der Musik in der Liturgie. Er sagte: »Nicht alles ist wertvoll, nicht alles ist statthaft, nicht alles ist gut. Hier muss sich das Heilige mit dem Schönen verbinden in einer harmonischen und ehrfurchtsvollen Synthese« (Ansprache an die für den liturgischen Gesang zuständigen Ordensfrauen, 15. April 1971). Benedikt XVI. hat euch ermahnt, das musikalische Erbe der Vergangenheit nicht zu vergessen, es zu erneuern und mit neuen Kompositionen zu bereichern.",
          "it": "do il benvenuto a tutti voi: al presidente, Mons. Tarcisio Cola, che ringrazio per le sue parole, al Consiglio Direttivo e a voi cantori, direttori di coro, organisti, convenuti da varie parti d’Italia.",
          "pt": "Dou as boas-vindas a todos vós: ao Presidente, Mons. Tarcisio Cola, a quem agradeço as suas palavras, ao Conselho de Administração e a vós, cantores, diretores de coro, organistas, vindos de várias partes da Itália.",
          "es": "Os doy la bienvenida a todos: al Presidente, Mons. Tarcisio Cola, a quien agradezco sus palabras, a la Junta Directiva y a vosotros, cantantes, directores de coro, organistas, llegados de diversas partes de Italia."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20190928_scholae-cantorum",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190927_federazione-hockey",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190927_federazione-hockey",
        "title": "To Participants in the International Ice Hockey Federation",
        "type": "Speeches",
        "date": "2019-09-27",
        "excerpt": {
          "en": "I am happy to greet and welcome the participants of the International Ice Hockey Federation Semi-Annual Congress. I would like to thank the President of the Federation, Mr. René Fasel, for his kind words of greeting.",
          "it": "sono lieto di salutare e di accogliere voi, che partecipate al Congresso semestrale della Federazione Internazionale di Hockey su ghiaccio. Ringrazio il Presidente della Federazione, Signor René Fasel, per le sue cortesi parole.",
          "es": "Me complace saludar y dar la bienvenida, a los que participáis en el Congreso semestral de la Federación Internacional de Hockey sobre Hielo. Agradezco al Presidente de la Federación, Sr. René Fasel, sus amables palabras."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "papa-francesco_20190927_federazione-hockey",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190927_eradigitale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190927_eradigitale",
        "title": "To the participants in the Seminar \"The Common Good in the Digital Age\", organized by the Dicastery for Promoting Integral Human Development (DPIHD) and the Pontifical Council for Culture (PCC)",
        "type": "Speeches",
        "date": "2019-09-27",
        "excerpt": {
          "en": "Your Eminences,Dear Brothers and Sisters,",
          "fr": "Messieurs les cardinaux,chers frères et sœurs,",
          "de": "Meine Herren Kardinäle,liebe Brüder und Schwestern!",
          "it": "Signori Cardinali,cari fratelli e sorelle,",
          "pt": "Senhores Cardeais queridos irmãos e irmãs!",
          "es": "Sres. cardenales,queridos hermanos y hermanas:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20190927_eradigitale",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190926_talitha-kum",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190926_talitha-kum",
        "title": "To participants in the General Assembly of \"Talitha Kum\"",
        "type": "Speeches",
        "date": "2019-09-26",
        "excerpt": {
          "en": "I am very pleased to receive you today on the occasion of your first General Assembly. I thank Sister Kafka and Sister Bottani for their introduction. Talitha Kum was born in 2001 from a missionary intuition of the International Union of Superiors General (UISG). It flourishes today as a worldwide network that coordinates the efforts of Institutes of Consecrated Life against human trafficking. In just ten years it has come to coordinate 52 religious networks in more than 90 countries on all continents. The statistics of your service speak for themselves: 2000 workers, more than 15,000 victims of trafficking assisted and more than 200,000 people reached with prevention and awareness-raising activities.",
          "fr": "Je suis vraiment heureux de pouvoir vous recevoir aujourd’hui à l’occasion de votre première assemblée générale. Je remercie sœur Kafka et sœur Bottani pour leur introduction. Talitha Kum est née en 2001 à la suite d’une intuition missionnaire de l’Union internationale des supérieures générales, et elle se présente aujourd’hui comme un réseau mondial qui coordonne les efforts des instituts de vie consacrée engagés contre la traite de personnes. En dix ans seulement, elle est arrivée à coordonner 52 réseaux de religieuses présentes dans plus de 90 pays sur tous les continents. Les statistiques relatives à votre service sont éloquentes: deux mille opérateurs, plus de quinze mille victimes de la traite assistées et plus de deux cent mille personnes faisant l’objet d’activités de prévention et de sensibilisation.",
          "de": "Ich freue mich wirklich, euch heute anlässlich eurer ersten Vollversammlung empfangen zu können. Ich danke Schwester Kafka und Schwester Bottani für ihre Einführung. Talitha Kum ist 2001 aus einer missionarischen Eingebung der Internationalen Vereinigung von Generaloberinnen entstanden und stellt sich heute als ein weltweites Netzwerk dar, das die Bemühungen der Institute des geweihten Lebens koordiniert, die sich gegen den Menschenhandel einsetzen. In nur zehn Jahren ist es ihm gelungen, 52 Netzwerke von Ordensfrauen in über 90 Ländern auf allen Kontinenten zu koordinieren. Die Zahlen eures Dienstes sprechen eine deutliche Sprache: 2.000 Mitarbeiter, über 15.000 Opfer von Menschenhandel, die betreut wurden, und über 200.000 Menschen, die durch Vorbeugungs- und Sensibilisierungsmaßnahmen erreicht worden sind.",
          "it": "sono veramente lieto di potervi ricevere oggi in occasione della vostra prima Assemblea Generale. Ringrazio Suor Kafka e Suor Bottani per la loro introduzione. Talitha Kum è nata nel 2001 da un’intuizione missionaria dell’Unione Internazionale delle Superiore Generali, e si presenta oggi come una rete mondiale che coordina gli sforzi degli istituti di vita consacrata impegnati contro la tratta di persone. In soli dieci anni è arrivata a coordinare 52 reti di religiose presenti in più di 90 Paesi in tutti i continenti. I numeri del vostro servizio parlano chiaro: duemila operatori, più di quindicimila vittime di tratta assistite e più di duecentomila persone raggiunte con attività di prevenzione e di sensibilizzazione.",
          "pt": "Estou muito contente por vos poder receber hoje, por ocasião da vossa primeira Assembleia Geral. Agradeço às Irmãs Kafka e Bottani a sua introdução. Talitha Kum nasceu em 2001 de uma intuição missionária da União Internacional das Superioras-Gerais e hoje apresenta-se como uma rede mundial que coordena os esforços dos institutos de vida consagrada engajados no combate ao tráfico de pessoas. Em apenas dez anos conseguiu coordenar 52 redes de religiosas presentes em mais de 90 países de todos os continentes. Os números do vosso serviço falam com clareza: dois mil agentes, mais de quinze mil vítimas do tráfico assistidas e mais de duzentas mil pessoas abrangidas através de ações de prevenção e sensibilização.",
          "es": "Me alegra recibiros hoy con ocasión de vuestra primera Asamblea General. Doy las gracias a Sor Kafka y Sor Bottani por su presentación. Talitha Kum nació en 2001 de una intuición misionera de la Unión Internacional de las Superioras Generales, y hoy se presenta como una red mundial que coordina los esfuerzos de los institutos de vida consagrada comprometidos en la lucha contra la trata de personas. En apenas diez años ha logrado coordinar 52 redes de religiosas presentes en más de 90 países de todos los continentes. Las cifras de vuestro servicio hablan por sí solas: dos mil operadores, más de quince mil víctimas de la trata asistidas y más de doscientas mil personas a las que se llega a través de actividades de prevención y de sensibilización."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20190926_talitha-kum",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190926_comunita-emmanuel",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190926_comunita-emmanuel",
        "title": "To Emmanuel Community",
        "type": "Speeches",
        "date": "2019-09-26",
        "excerpt": {
          "it": "Cari fratelli e sorelle, buongiorno!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "papa-francesco_20190926_comunita-emmanuel",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190923_lettera-card-monterisi",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190923_lettera-card-monterisi",
        "title": "Letter of the Holy Father to the special envoy at the enthronement ceremony of the Emperor of Japan, His Imperial Highness Naruhito, Tokyo [Seiden - State Hall - Tokyo, 22 October 2019]",
        "type": "Letters",
        "date": "2019-09-23",
        "excerpt": {
          "la": "Venerabili Fratri NostroFRANCISCO S.R.E. CARDINALI MONTERISIArchipresbytero Emerito Basilicae Papalis Sancti Pauli in Urbe"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "papa-francesco_20190923_lettera-card-monterisi",
        "original_type": "letters"
      }
    },
    {
      "id": "papa-francesco_20190923_dicastero-comunicazione",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190923_dicastero-comunicazione",
        "title": "To Employees of the Dicastery for Communication, on the occasion of the Plenary Assembly",
        "type": "Speeches",
        "date": "2019-09-23",
        "excerpt": {
          "en": "Address pronounced by the Holy Father",
          "fr": "Je vous souhaite la bienvenue et remercie, pour les paroles qu’il m’a adressées au noms vous tous, M. Paolo Ruffini, préfet du dicastère qui pour la première fois préside l’assemblée plénière. Certains de vos visages me sont plus familiers parce que vous m’accompagnez dans mes activités quotidiennes et dans mes voyages apostoliques. Je sais bien qu’il y a tant d’autres personnes qui vivent aussi leur semaine de travail au rythme des engagements du Pape. Mais elles le font «en coulisses», mettant leur travail au service de l’Église, tout leur professionnalisme et leur créativité, leur passion et leur discrétion.",
          "de": "Ich habe hier eine Ansprache, die ich vorlesen soll… Sie ist nicht sehr lang, sieben Seiten… Aber ich bin mir sicher, dass die Mehrheit nach der ersten Seite eingeschlafen sein wird, und dann habe ich keine Möglichkeit zur Kommunikation. Ich denke, was ich in jener Ansprache sagen will, wird man gut verstehen, wenn man sie liest und darüber nachdenkt. Daher übergebe ich diese Ansprache an Dr. Ruffini, dem ich für seine an mich gerichteten Worte danke, damit er sie euch allen zukommen lässt. Und ich erlaube mir, spontan etwas zu euch zu sagen, das zu sagen, was ich auf dem Herzen habe über die Kommunikation. Zumindest denke ich, dass dann nicht so viele einschlafen werden, und wir können besser kommunizieren! Danke für eure Arbeit, danke für dieses so zahlreiche Dikasterium. Ich habe den Präfekten gefragt: »Aber, arbeiten sie alle?« »Ja«, hat er geantwortet, um die berühmte Anekdote zu umgehen…",
          "it": "io ho davanti un discorso da leggere…, non è tanto lungo, sono sette pagine…, ma sono sicuro che dopo la prima la maggioranza dormirà, e io non potrò comunicare. Credo che quello che voglio dire in questo discorso si capirà bene nella lettura, nella riflessione. Per questo ioconsegno questo discorsoal Dr. Ruffini, che ringrazio per le parole che mi ha rivolto, perché lui lo faccia conoscere a tutti voi. E mi permetto di parlare un po’ spontaneamente, con voi, dire quello che ho nel cuore sulla comunicazione. Almeno penso che non saranno tanti quelli che si addormenteranno, e possiamo comunicare meglio!",
          "pt": "Tenho umdiscurso para ler... não é muito longo, são sete páginas... mas tenho a certeza de que depois da primeira a maioria dormirá, e não conseguirei comunicar. Penso que aquilo que desejo dizer neste discurso será bem compreendido na leitura, na reflexão. Por esta razão, entrego este discurso ao Dr. Ruffini, a quem agradeço as palavras que me dirigiu, a fim de que o possa dar a conhecer a todos vós. E permito-me falar um pouco espontaneamente, convosco, expressando o que tenho no coração sobre a comunicação. Pelo menos acho que não serão muitos os que vão adormecer, e podemos comunicar-nos melhor!",
          "es": "Tengo un discurso que leer..., no es tan largo, son siete páginas..., pero estoy seguro de que después de la primera la mayoría se dormirá, y no podré comunicar. Creo que lo que quiero decir en este discurso se entenderá bien con la lectura, con la reflexión. Por esta razón,doy este discursoal Dr. Ruffini, a quien agradezco las palabras que me ha dirigido, para que os lo de a todos. Y me permito hablar un poco espontáneamente, con vosotros para decir lo que tengo en mi corazón sobre la comunicación. Al menos creo que no habrá muchos que se queden dormidos, ¡y podemos comunicarnos mejor!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20190923_dicastero-comunicazione",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190923_stampa-italiana",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190923_stampa-italiana",
        "title": "To members of the Italian Catholic Press Union (UCSI)",
        "type": "Speeches",
        "date": "2019-09-23",
        "excerpt": {
          "en": "I welcome you all on the occasion of the sixtieth anniversary of the Italian Catholic Press Union (UCSI), and I thank the president for her kind words. She is brave! She speaks strongly!",
          "it": "do il mio benvenuto a tutti voi in occasione del 60° anniversario dell’Unione Cattolica della Stampa Italiana, e ringrazio la Presidente per le sue cortesi parole. È coraggiosa! Parla con forza!",
          "pt": "Dou as boas-vindas a todos vós por ocasião do 60º aniversário da União Católica da Imprensa Italiana e agradeço à Presidente as suas amáveis palavras. Ela é corajosa! Fala com vigor!",
          "es": "Os doy la bienvenida con motivo del 60º aniversario de la Unión Católica de la Prensa Italiana y agradezco a la Presidenta sus amables palabras. ¡Es valiente, habla con fuerza!"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "papa-francesco_20190923_stampa-italiana",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190921_carmelitani",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190921_carmelitani",
        "title": "To Participants in the General Chapter of the Order of the Brothers of the Blessed Virgin Mary of Mount Carmel (Carmelites)",
        "type": "Speeches",
        "date": "2019-09-21",
        "excerpt": {
          "en": "With joy I greet you, called to celebrate the General Chapter, and through you I greet all the members of the Carmelite Order. The theme at the centre of your Chapter reflection is “You are my witnesses” (Is43: 10);from one generation to the next: called to be faithful to our Carmelite charism(cf. Const. 21).",
          "fr": "Je vous salue avec joie, vous qui êtes convoqués pour participer au chapitre général et, à travers vous, je salue tous les membres de l’ordre des carmes. Le thème au centre de votre réflexion capitulaire est«Vous êtes mes témoins» (Is 43, 10); d’une génération à l’autre: appelés à être fidèles à notre charisme du Carmel (cf. Const. 21).",
          "it": "Con gioia saluto voi, convocati per celebrare il Capitolo Generale, e, attraverso di voi, saluto tutti i membri dell’Ordine carmelitano. Il tema al centro della vostra riflessione capitolare è«Voi siete i miei testimoni» (Is 43,10); da una generazione all’altra: chiamati a essere fedeli al nostro carisma carmelitano (cfr Cost. 21).",
          "pt": "Saúdo-vos com alegria, a vós que sois chamados a celebrar o Capítulo Geral, e através de vós saúdo todos os membros da Ordem carmelita. O tema central da vossa reflexão capitular é«Sois as minhas testemunhas»(Is 43, 10); de geração em geração: chamados a ser fiéis ao nosso carisma carmelita (cf. Const. 21).",
          "es": "Saludo con alegría a los que habéis sido llamados a celebrar el Capítulo General, y a través de vosotros saludo a todos los miembros de la Orden Carmelita. El tema central de vuestra reflexión capitular es«Vosotros sois mis testigos» (Is43,10); de generación en generación: llamados a ser fieles a nuestro carisma carmelita (cf.Const.21)."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20190921_carmelitani",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190921_nuova-evangelizzazione",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190921_nuova-evangelizzazione",
        "title": "To Participants in the International Meeting for Academic Centers and Schools of New Evangelization",
        "type": "Speeches",
        "date": "2019-09-21",
        "excerpt": {
          "en": "I welcome you and thank Archbishop Fisichella for the words he addressed to me on behalf of you all.",
          "de": "Ich heiße euch herzlich willkommen und danke Erzbischof Fisichella für die Worte, die er in euer aller Namen an mich gerichtet hat. Ihr habt über ein für die Evangelisierung zentrales Thema nachgedacht: wie man den Wunsch, Gott zu begegnen, entzünden kann, trotz der Zeichen, die seine Gegenwart verdunkeln. In diesem Sinne bietet uns dasLukasevangeliumeinen guten Ausgangspunkt, wenn es von den beiden Jüngern berichtet, die nach Emmaus gingen: Christus war da und ging mit ihnen, aber aufgrund der Niedergeschlagenheit, die sie im Herzen hatten, waren sie nicht in der Lage, ihn zu erkennen (vgl.Lk24,13-27). So ist es auch für viele unserer Zeitgenossen: Gott ist ihnen nahe, aber sie können ihn nicht erkennen. Es wird erzählt, dass Papst Johannes einmal, als er einem Journalisten begegnete, der zu ihm sagte, dass er nicht glaube, geantwortet habe: »Nur ruhig! Das sagst du! Gott weiß es, und er betrachtet dich trotzdem als einen Sohn, den er liebhat.« Das Geheimnis liegt also darin, zusammen mit den eigenen Unsicherheiten das Wunder dieser Gegenwart zu spüren. Es ist dasselbe Staunen, das die Emmausjünger ergriffen hat: »Brannte nicht unser Herz in uns, als er unterwegs mit uns redete und uns den Sinn der Schriften eröffnete?« (V. 32). Das Herz zum Brennen zu bringen ist unsere Herausforderung.",
          "it": "vi do il benvenuto e ringrazio Mons. Fisichella per le parole che mi ha rivolto a nome di tutti voi.",
          "pt": "Saúdo-vos e agradeço a D. Fisichella as palavras que me dirigiu em nome de todos vós.",
          "es": "Os doy la bienvenida y agradezco a Monseñor Fisichella las palabras que me ha dirigido en nombre de todos ustedes."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20190921_nuova-evangelizzazione",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190920_somos-community-care",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190920_somos-community-care",
        "title": "To Participants in the Symposium promoted by the \"Somos Community Care\" Organization",
        "type": "Speeches",
        "date": "2019-09-20",
        "excerpt": {
          "en": "I welcome all of you who are participating in the Symposium on the theme: “The Immigrant Family and its healthcare needs” organized by Somos Community Care. It is a theme that is dear to my heart and which challenges our conscience.",
          "it": "do il benvenuto a tutti voi, partecipanti al Simposio sul tema “La famiglia immigrata e le sue esigenze sanitarie”, organizzato daSOMOS Community Care. Un tema che mi sta particolarmente a cuore e che interroga le coscienze di tutti noi.",
          "pt": "Dou as boas vindas a todos vós que participais no Simpósio sobre o tema: “A Família Imigrante e as suas exigências de Saúde”, organizado pela SomosCommunity Care. Um tema que acalento especialmente no coração e que desafia a nossa consciência.",
          "es": "Les doy la bienvenida a todos ustedes que participan en el Simposio sobre el tema: «La familia inmigrante y sus exigencias sanitarias», organizado porSOMOS Community Care. Un tema que llevo especialmente en el corazón y que interpela a nuestra conciencia."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "papa-francesco_20190920_somos-community-care",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190920_medici",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190920_medici",
        "title": "To the National Federation of the Orders of Doctors and Dental Surgeons",
        "type": "Speeches",
        "date": "2019-09-20",
        "excerpt": {
          "en": "It is with pleasure that I welcome you all, members of the National Federation of the Orders of Doctors and Dental Surgeons, and I thank your vice president for his kind words. I know you have devoted the last three years to the “general states” of the medical profession, or rather, to the exchange on how best to exercise your activity in a changed social context, to identify better the changes useful to interpret people’s needs and to offer them, along with professional competences, also a good human relationship.",
          "fr": "Je vous accueille avec plaisir, vous tous qui appartenez à la Fédération nationale des ordres des médecins chirurgiens et des odontologues, et je remercie votre vice-président pour ses paroles cordiales.",
          "de": "Gerne empfange ich Sie alle, die Sie dem italienischen Verband der Ärzte- und Zahnärztekammern angehören, und danke Ihrem Vizepräsidenten für seine freundlichen Worte. Ich weiß, dass Sie das letzte Triennium dem »Gesamtzustand« des Ärzteberufs gewidmet haben, das heißt dem Austausch darüber, wie Sie Ihren Beruf in einem veränderten gesellschaftlichen Kontext am besten ausüben können, um jene Veränderungen besser zu erkennen, die erforderlich sind, um die Bedürfnisse der Menschen wahrzunehmen und ihnen neben den beruflichen Kompetenzen eine gute Beziehung auf menschlicher Ebene anzubieten.",
          "it": "accolgo con piacere tutti voi, appartenenti alla Federazione Nazionale degli Ordini dei Medici Chirurghi e degli Odontoiatri, e ringrazio il vostro Vice Presidente per le sue cortesi parole.",
          "pt": "Recebo com prazer todos vós, membros da Federação Nacional das Ordens dos Médicos Cirurgiões e dos Dentistas, e agradeço ao vosso Vice-Presidente as suas amáveis palavras.",
          "es": "Os recibo a todos con agrado, miembros de la Federación Nacional de los Colegios de Médicos Cirujanos y Odontólogos, y agradezco las amables palabras de vuestro vicepresidente."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20190920_medici",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190919_diritto-chieseorientali",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190919_diritto-chieseorientali",
        "title": "To Participants in the Conference promoted by the Society for the Law of the Eastern Churches",
        "type": "Speeches",
        "date": "2019-09-19",
        "excerpt": {
          "en": "Dear brothers and sisters, good morning.",
          "fr": "Chers frères et sœurs, bonjour!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pt": "Queridos irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20190919_diritto-chieseorientali",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190916_ferrovie-italiane",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190916_ferrovie-italiane",
        "title": "To Management and Staff of Italian State Railways Group",
        "type": "Speeches",
        "date": "2019-09-16",
        "excerpt": {
          "en": "The State Railways are a fundamental means of transport and connection for the country, as well as representing a support and incentive for economic and social development. They constitute a capillary structure that unites the various areas of the country both from a practical and ideal point of view, encouraging the exchange of people and goods, of experience and knowledge, of culture and wealth.",
          "it": "Signor Amministratore Delegato,Signore e Signori Dirigenti,saluto con cordialità tutti voi, e ringrazio il Dottor Battisti per le sue cortesi parole.",
          "es": "Sr. Director General,Sres. y Sras. directivos:"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "papa-francesco_20190916_ferrovie-italiane",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190916_giornalisti-rai",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190916_giornalisti-rai",
        "title": "To a Delegation of RAI (Italian State Television) Regional News",
        "type": "Speeches",
        "date": "2019-09-16",
        "excerpt": {
          "en": "I welcome you and greet the President of RAI, the Managing Director and the Director of the Regional Journalism Group (TGR), whom I thank for the kind words he has addressed to me on behalf of those present and of all the staff of this large working community. I would like to begin where he finished: a son of the Oratory. When I arrived in Italy, I found three things that I had not found so strongly elsewhere: the Oratory, volunteering and co-operativism. These are three aspects that honour you and your society. The Oratory is very strong in Italy. And I like that you remembered it. Thank you.",
          "it": "vi do il benvenuto e saluto il Presidente della RAI, l’Amministratore Delegato e il Direttore della Testata Giornalistica Regionale (TGR), che ringrazio per le cortesi parole che mi ha rivolto a nome dei presenti e di tutto il personale di questa grande comunità di lavoro. Vorrei incominciare da dove ha finito lui: figlio dell’oratorio. Io ho trovato in Italia, quando sono arrivato, tre realtà che non avevo trovato, così forti, altrove: l’oratorio, il volontariato e il cooperativismo. Sono tre realtà che onorano voi e la vostra società. L’oratorio è molto forte, in Italia. E mi piace che Lei l’abbia ricordato. Grazie.",
          "es": "Os doy la bienvenida y saludo al presidente de la RAI, al Administrador delegado y al director de los informativos regionales (TGR), a quien agradezco las amables palabras que me ha dirigido en nombre de los presentes y de todo el personal de esta gran comunidad de trabajo. Me gustaría empezar donde terminó: hijo del oratorio. Cuando llegué a Italia, encontré tres realidades que no había visto, tan fuertes, en otras partes: el oratorio, el voluntariado y el cooperativismo. Estas son tres realidades que os honran a vosotros y a vuestra sociedad. El oratorio es muy fuerte en Italia. Y me gusta que lo haya recordado. Gracias."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "papa-francesco_20190916_giornalisti-rai",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190914_comunita-abramo",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190914_comunita-abramo",
        "title": "To Members of the \"Abraham Community\"",
        "type": "Speeches",
        "date": "2019-09-14",
        "excerpt": {
          "en": "Thank you for the joy you express! Expressing joy is a grace of God. Let us thank the Lord Who has sown such joy in your hearts. I am happy to meet you on the thirtieth anniversary of the founding of your community. The Lord never stops surprising us, opening up new paths for following Jesus, with the creativity of the Holy Spirit. I thank you for the words you have addressed to me. You are a young community, and for this reason you bring with you the enthusiasm characteristic of those who wish to share the beauty of having encountered Christ in their life.",
          "it": "grazie per la gioia che voi manifestate! Manifestare la gioia è una grazia di Dio. Ringraziamo il Signore che ha seminato tanta gioia nei vostri cuori. Sono contento di incontrarvi a trent’anni dalla fondazione della vostra comunità. Il Signore non finisce mai di sorprenderci aprendo nuove strade per la sequela di Gesù, con la creatività dello Spirito Santo.  Ringrazio per le parole che mi avete rivolto. Siete una comunità giovane, e per questo portate in voi l’entusiasmo caratteristico di quanti desiderano condividere la bellezza di avere incontrato Cristo nella loro vita.",
          "pt": "Obrigado pela alegria que manifestais! Manifestar a alegria é uma graça de Deus. Demos graças ao Senhor que semeou tanta alegria nos vossos corações. Estou feliz por me encontrar convosco, trinta anos depois da fundação da vossa comunidade. O Senhor nunca deixa de nos surpreender, abrindo novos caminhos para o seguimento de Jesus, com a criatividade do Espírito Santo. Agradeço-vos as palavras que me dirigistes. Sois uma comunidade jovem, e por isso trazeis dentro de vós o entusiasmo distintivo de quantos desejam compartilhar a beleza de ter encontrado Cristo nas suas vidas.",
          "es": "¡Gracias por la alegría que manifestáis! Manifestar alegría es una gracia de Dios. Demos gracias a Dios que ha sembrado tanta alegría en vuestros corazones. Me alegro de encontrarme con vosotros a treinta años de la fundación de vuestra comunidad. El Señor no deja de sorprendernos abriendo nuevos caminos para seguir a Jesús, con la creatividad del Espíritu Santo. Os agradezco las palabras que me habéis dirigido. Sois una comunidad joven, y por ello lleváis dentro de vosotros el entusiasmo característico de quienes desean compartir la belleza de haber encontrado a Cristo en sus vidas."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "papa-francesco_20190914_comunita-abramo",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190914_polizia-penitenziaria",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190914_polizia-penitenziaria",
        "title": "To Penitentiary Police and to Staff of the Penitentiary and Justice Administration for minors and the community",
        "type": "Speeches",
        "date": "2019-09-14",
        "excerpt": {
          "en": "Dear brothers and sisters, good morning.",
          "it": "Cari fratelli e sorelle, buongiorno.",
          "es": "Queridos hermanos y hermanas, buenos días."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "papa-francesco_20190914_polizia-penitenziaria",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190901_messaggio-giornata-cura-creato",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190901_messaggio-giornata-cura-creato",
        "title": "Message of the Holy Father for the celebration of the World Day of Prayer for the Care of Creation",
        "type": "Messages",
        "date": "2019-09-01",
        "excerpt": {
          "zh_cn": "「天主看了认为好」（创一 25）。在圣经的初始记载着：天主钟爱地注视着 祂所创造的化工。从可居住的土地到赐与生命的水源，从结实累累的各类 树木到与我们共享家园的各种动物，在天主的眼中样样宝贵。祂将这受造 界赐给男人和女人作为珍贵的礼物，要他们妥善保存与维护。",
          "zh_tw": "「天主看了認為好」（創一 25）。在聖經的初始記載著：天主鍾愛地注視著 祂所創造的化工。從可居住的土地到賜與生命的水源，從結實纍纍的各類 樹木到與我們共享家園的各種動物，在天主的眼中樣樣寶貴。祂將這受造 界賜給男人和女人作為珍貴的禮物，要他們妥善保存與維護。",
          "en": "“And God saw that it was good” (Gen1:25). God’s gaze, at the beginning of the Bible, rests lovingly on his creation. From habitable land to life-giving waters, from fruit-bearing trees to animals that share our common home, everything is dear in the eyes of God, who offers creation to men and women as a precious gift to be preserved.",
          "fr": "« Dieu vit que cela était bon » (Gn1, 25). Le regard de Dieu, au début de la Bible, se pose doucement sur la création. De la terre à habiter jusqu’aux eaux qui entretiennent la vie, des arbres qui portent du fruit aux animaux qui peuplent la maison de Dieu, tout est cher aux yeux de Dieu qui offre à l’homme la création comme un don précieux à garder.",
          "de": "»Gott sah, dass es gut war« (Gen1,25). Am Anfang der Bibel ruht der Blick Gottes sanft auf der Schöpfung. Vom bewohnbaren Land bis zu den Wassern, die das Leben nähren, von den Bäumen, die Frucht tragen bis zu den Tieren, die das gemeinsame Haus bewohnen, alles ist vor den Augen Gottes wertvoll, und er gibt dem Menschen die Schöpfung als eine kostbare Gabe, die zu hüten ist.",
          "it": "«Dio vide che era cosa buona» (Gen1,25). Lo sguardo di Dio, all’inizio della Bibbia, si posa dolcemente sulla creazione. Dalla terra da abitare alle acque che alimentano la vita, dagli alberi che portano frutto agli animali che popolano la casa comune, tutto è caro agli occhi di Dio, che offre all’uomo il creato come dono prezioso da custodire.",
          "pl": "„Widział Bóg, że były dobre” (Rdz1, 25). Na początku Biblii spojrzenie Boga łagodnie spoczywa na stworzeniu. Od zamieszkałej ziemi, po wody karmiące życie, od drzew wydających owoce, po zwierzęta zamieszkujące wspólny dom, wszystko jest drogie w oczach Boga, dającego człowiekowi stworzenie jako cenny dar, którego trzeba strzec.",
          "pt": "«Deus viu que era coisa boa» (Gn1, 25). Ao início da Bíblia, o olhar de Deus pousa-se ternamente sobre a criação. Desde a terra habitável até às águas que sustentam a vida, desde as árvores que dão fruto até aos animais que povoam a casa comum, tudo é benquisto aos olhos de Deus, que oferece a criação ao homem como dom precioso que deve guardar.",
          "es": "«Dios vio que era bueno» (Gn1,25). La mirada de Dios, al comienzo de la Biblia, se fija suavemente en la creación. Desde la tierra para habitar hasta las aguas que alimentan la vida, desde los árboles que dan fruto hasta los animales que pueblan la casa común, todo es hermoso a los ojos de Dios, quien ofrece al hombre la creación como un precioso regalo para custodiar."
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_20190901_messaggio-giornata-cura-creato",
        "original_type": "messages"
      }
    },
    {
      "id": "papa-francesco_20190830_lettera-bartolomeo",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190830_lettera-bartolomeo",
        "title": "Letter of the Holy Father Francis to His Holiness Bartholomew I, Archbishop of Constantinople, accompanying the gift of some relics of Saint Peter",
        "type": "Letters",
        "date": "2019-08-30",
        "excerpt": {
          "en": "To His Holiness BartholomewArchbishop of ConstantinopleEcumenical Patriarch",
          "fr": "A Sa Sainteté Bartholomée,archevêque de Constantinople,patriarche œcuménique",
          "de": "An Seine Heiligkeit BartholomaiosErzbischof von KonstantinopelÖkumenischer Patriarch",
          "it": "A Sua Santità Bartolomeo,Arcivescovo di Costantinopoli,Patriarca Ecumenico",
          "pt": "A Sua Santidade BartolomeuArcebispo de ConstantinoplaPatriarca Ecuménico",
          "es": "Con profundo afecto y cercanía espiritual, le envío mis cordiales deseos de gracia y de paz en el amor del Señor Resucitado. En las últimas semanas, he pensado a menudo en escribirle para explicarle con más detalle el don de algunos fragmentos de las reliquias del apóstol Pedro que ofrecí a Su Santidad a través de la distinguida delegación del Patriarcado Ecuménico encabezada por el arzobispo Job de Telmessos, que participó en la fiesta patronal de la Iglesia de Roma."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20190830_lettera-bartolomeo",
        "original_type": "letters"
      }
    },
    {
      "id": "papa-francesco_20190810_lettera-naveospedale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190810_lettera-naveospedale",
        "title": "Letter of the Holy Father for the “Pope Francis Hospital Ship” which arrived in the Archdiocese of Belém do Pará in Brazil",
        "type": "Letters",
        "date": "2019-08-10",
        "excerpt": {
          "it": "È con grande soddisfazione che mi unisco a voi in questo momento di gioia e di gratitudine a Dio per l’inaugurazione dellaNave Ospedale Papa Francesco, che porterà la Parola di Dio e offrirà accesso a una salute migliore alle popolazioni più bisognose, specialmente le popolazioni indigene e fluviali che vivono lungo un tratto di 1.000 chilometri del Rio delle Amazzoni.",
          "pt": "É com grande satisfação que me uno a vocês neste momento de alegria e ação de graças a Deus pela inauguração doBarco Hospital Papa Franciscoque levará a Palavra de Deus e oferecerá acesso a uma saúde melhor para as populações mais carentes, sobretudo os povos indígenas e ribeirinhos, que vivem ao longo de uma extensão de 1.000 quilômetros do Rio Amazonas."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "papa-francesco_20190810_lettera-naveospedale",
        "original_type": "letters"
      }
    },
    {
      "id": "papa-francesco_20190808_chirografo-statuti-ior",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190808_chirografo-statuti-ior",
        "title": "Chirograph of the Holy Father for the new Statutes of the Institute for the Works of Religion (IOR)",
        "type": "Letters",
        "date": "2019-08-08",
        "excerpt": {
          "en": "With a Chirograph dated 27 June 1942, my Venerable Predecessor of venerated memory PopePius XIIestablished the Institute for the Works of Religion in Vatican City and granted it juridical personality. The Institute incorporated the pre-existing “Administration for the Works of Religion”, whose Statutes had been approved by the same Supreme Pontiff on 17 March 1941, which had originated in the “Commissionad pias causas” established byPope Leo XIIIin 1887.",
          "fr": "Avec le Chirographe du 27 juin 1942, notre prédécesseur de vénérée mémoirePie XIIérigeait dans la Cité du Vatican, l’Institut pour les œuvres de religion, en lui conférant une personnalité juridique et en absorbant dans celui-ci l’«Administration pour les œuvres de religion» préexistante, dont les Statuts avaient été approuvés par le Pape lui-même le 17 mars 1941 et qui tirait son origine première de la «Commissionad pias causas» constituée par le Souverain PontifeLéon XIIIen 1887.",
          "it": "ConChirografo del 27 giugno 1942il Nostro Predecessore di venerata memoriaPio XIIerigeva nella Città del Vaticano l’Istituto per le Opere di Religione, con personalità giuridica, assorbendo in esso la preesistente «Amministrazione per le Opere di Religione», il cui Statuto era stato approvato dallo stesso Sommo Pontefice il 17 marzo 1941 e che traeva la sua prima origine dalla «Commissionead pias causas» costituita dal Sommo PonteficeLeone XIIInel 1887.",
          "pt": "Com o Quirógrafo de 27 de junho de 1942, o nosso Predecessor de venerável memóriaPio XIIerigiu na Cidade do Vaticano o Instituto para as Obras de Religião, com personalidade jurídica, absorvendo nele a pré-existente “Administração das Obras de Religião”, cujo Estatuto foi aprovado pelo próprio Sumo Pontífice a 17 de março de 1941 e que teve a sua primeira origem na «Comissãoad pias causas»criada pelo Sumo PontíficeLeão XIIIem 1887.",
          "es": "Con el Quirógrafo del 27 de junio de 1942, nuestro venerable predecesorPío XIIerigía en la Ciudad del Vaticano el Instituto  para las Obras de Religión, con personalidad jurídica, absorbiendo en él la preexistente «Administración para las Obras de Religión», cuyo Estatuto había sido aprobado por el mismo Sumo Pontífice el 17 de marzo de 1941 y que tuvo su primer origen en la «Comisiónad pias causas» creada por el Sumo PontíficeLeón XIIIen 1887."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20190808_chirografo-statuti-ior",
        "original_type": "letters"
      }
    },
    {
      "id": "papa-francesco_20190804_lettera-presbiteri",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190804_lettera-presbiteri",
        "title": "Letter of the Holy Father to Priests on the 160th anniversary of the death of the Curé of Ars, St John Vianney",
        "type": "Letters",
        "date": "2019-08-04",
        "excerpt": {
          "ar": "يصادف اليوم الذكرى المئة والستّون لوفاة كاهن رعية آرس القدّيس الذي قدّمه بيوس الحادي عشر كشفيع لجميع كهنة العالم[1]. أودّ أن أكتب، يوم عيده، هذه الرسالة، ليس فقط لكهنة الرعايا ولكن أيضًا لكم جميعًا أيها الإخوة الكهنة الذين، \"تتركون كلّ شيء\"، بدون ضجيج، كي تلتزموا بالحياة اليوميّة في جماعاتكم. لكم جميعًا أنتم الذين، مثل كاهن آرس، تعملون في \"الخندق\"، تحملون على عاتقكم ثقل الحياة اليوميّة والحرارة (را. متى 20، 12)، وإذ تتعرّضون لعدد لا يحصى من المواقف، \"تُضحّون\" يوميًّا ودون الاهتمام بأنفسكم، كيما تعتنوا بشعب الله وترافقوه. إنني أتوجّه لكلّ واحد منكم، أنتم الذين غالبًا ما، دون أن يلاحظ أحد وبكلّ تضحية، في التعب أو الكدّ أو المرض أو الضيق، تتحمّلون مسؤوليّة الرسالة كخدمة لله وشعبه، حتى مع كلّ صعوبات الطريق، وتكتبون أجمل صفحات الحياة الكهنوتية.",
          "zh_cn": "亚尔斯本堂神父圣维亚内被教宗碧岳十一世宣布为全世界本堂神父的主 保，1 逝世至今届满 160 年。值此庆日，我写这封信，不只给本堂神父， 也是写给所有默默地「舍弃」一切，在日常生活中全心投身于各自所属的 团体的司铎弟兄们。你们如同亚尔斯的本堂神父，在「壕沟里」恪遵职守， 身负每天的重担，忍受酷热（参阅：玛二十 12），面对各式各样，变幻莫 测的情况，竭尽心力地照护并陪伴天主的子民。我想要对你们说：你们经 常不为人知地奉献自己所有，在劳顿病苦中，仍履行你们服事天主及其子民 的使命。不论你们历经多少艰苦，你们都写下你们司铎生涯中精彩的篇 页。",
          "zh_tw": "親愛的弟兄們：亞爾斯本堂神父聖維雅納被教宗碧岳十一世宣布為全世界本堂神父的主 保，1 逝世至今屆滿 160 年。值此慶日，我寫這封信，不只給本堂神父， 也是寫給所有默默地「捨棄」一切，在日常生活中全心投身於各自所屬的 團體的司鐸弟兄們。你們如同亞爾斯的本堂神父，在「壕溝裡」恪遵職守， 身負每天的重擔，忍受酷熱（參閱：瑪二十 12），面對各式各樣，變幻莫 測的情況，竭盡心力地照護並陪伴天主的子民。我想要對你們說：你們經 常不為人知地奉獻自己所有，在勞頓病苦中，仍履行你們服事天主及其子民 的使命。不論你們歷經多少艱苦，你們都寫下你們司鐸生涯中精彩的篇 頁。",
          "en": "A hundred and sixty years have passed since the death of the holy Curé of Ars, whom PopePius XIproposed as the patron of parish priests throughout the world.[1]On this, his feast day, I write this letter not only to parish priests but to all of you, my brother priests, who have quietly “left all behind” in order to immerse yourselves in the daily life of your communities. Like the Curé of Ars, you serve “in the trenches”, bearing the burden of the day and the heat (cf.Mt20:12), confronting an endless variety of situations in your effort to care for and accompany God’s people. I want to say a word to each of you who, often without fanfare and at personal cost, amid weariness, infirmity and sorrow, carry out your mission of service to God and to your people. Despite the hardships of the journey, you are writing the finest pages of the priestly life.",
          "fr": "Nous fêtons les 160 ans de la mort du Saint Curé d’Ars quePie XIa présenté comme patron de tous les curés du monde[1]. Je veux vous écrire cette lettre en sa fête, non seulement aux curés, mais aussi à vous tous, frères prêtres qui, sans faire de bruit, “quittez” tout pour vous engager dans la vie quotidienne de vos communautés. A vous qui, comme le Curé d’Ars, travaillez dans la “tranchée”, portez sur vos épaules le poids du jour et de la chaleur (cf.Mt20, 12) et, exposés à d’innombrables situations, “y prenez des risques” quotidiennement et sans vous donner trop d’importance, afin de prendre soin du Peuple de Dieu et de l’accompagner. Je m’adresse à chacun de vous qui, si souvent, de manière inaperçue et sacrifiée, dans la lassitude ou la fatigue, la maladie ou la solitude, assumez la mission au service de Dieu et de son peuple et, même avec toutes les difficultés du chemin, écrivez les pages les plus belles de la vie sacerdotale.",
          "de": "wir begehen den 160. Todestag des heiligen Pfarrers von Ars, denPius XI.zum Patron aller Pfarrer der Welt erklärt hat.[1]An seinem Fest möchte ich Euch diesen Brief schreiben, nicht nur den Pfarrern, sondern auch Euch allen, meinen Mitbrüdern im Priesteramt, die Ihr ohne jedes Aufheben „alles verlasst“, um Euch im täglichen Leben Eurer Gemeinschaften einzusetzen. Ihr arbeitet wie der Pfarrer von Ars „an der Front“, tragt auf Euren Schultern die Last des Tages und der Hitze (vgl.Mt20,12) und „haltet“ in zahlreichen Situationen täglich „den Kopf hin“, ohne Euch wichtig zu nehmen, damit das Volk Gottes umsorgt und begleitet wird. Ich wende mich an jeden von Euch. Ihr nehmt – oft unbeachtet und unter Opfern, in Müdigkeit oder Mühen, in Krankheit oder Trostlosigkeit – Eure Sendung als einen Dienst an Gott und seinem Volk an und schreibt selbst in allen Schwierigkeiten des Weges die schönsten Seiten des priesterlichen Lebens.",
          "it": "ricordiamo il 160° anniversario della morte del santo Curato d'Ars, proposto daPio XIcome patrono di tutti i parroci del mondo[1]. Nella sua festa voglio scrivervi questa lettera, non solo ai parroci ma anche a tutti voi, fratelli presbiteri, che senza fare rumore “lasciate tutto” per impegnarvi nella vita quotidiana delle vostre comunità. A voi che, come il Curato d’Ars, lavorate in “trincea”, portate sulle vostre spalle il peso del giorno e del caldo (cfrMt20,12) e, esposti a innumerevoli situazioni, “ci mettete la faccia” quotidianamente e senza darvi troppa importanza, affinché il Popolo di Dio sia curato e accompagnato. Mi rivolgo a ciascuno di voi che, in tante occasioni, in maniera inosservata e sacrificata, nella stanchezza o nella fatica, nella malattia o nella desolazione, assumete la missione come un servizio a Dio e al suo popolo e, pur con tutte le difficoltà del cammino, scrivete le pagine più belle della vita sacerdotale.",
          "pl": "Wspominamy 160.rocznicę śmierci świętego Proboszcza z Ars, którego Pius XI zaproponował jako patrona wszystkich proboszczów świata[1]. W dzień jego święta pragnę napisać do was ten list, kierując go nie tylko do proboszczów, ale także do was wszystkich, braci kapłanów, którzy nie czyniąc szumu „porzucacie wszystko”, by zaangażować się w codzienne życie waszych wspólnot. Do was, którzy podobnie jak Proboszcz z Ars pracujecie w „okopach”, dźwigacie na ramionach ciężar dnia i spiekoty (por.Mt20, 12) i, narażeni na niezliczone sytuacje codziennie „tracicie twarz”, nie przypisując sobie zbyt wielkiego znaczenia, aby lud Boży był otoczony opieką i wsparciem. Zwracam się do każdego z was, którzy przy wielu okazjach, niezauważalnie i ofiarnie, w zmęczeniu i trudzie, chorobie czy przygnębieniu podejmujecie misję jako służbę Bogu i jego ludowi, i pomimo wszystkich trudności drogi zapisujecie najpiękniejsze karty życia kapłańskiego.",
          "pt": "Estamos a comemorar cento e sessenta anos da morte do Santo Cura d'Ars, quePio XIpropôs como patrono de todos os párocos do mundo.[1]Quero, na sua memória litúrgica, dirigir esta Carta não só aos párocos, mas a todos vós, irmãos presbíteros, que sem fazer alarde «deixais tudo» para vos empenhar na vida quotidiana das vossas comunidades; a vós que, como o Cura d’Ars, labutais na «trincheira», aguentais o peso do dia e do calor (cf.Mt20, 12) e, sujeitos a uma infinidade de situações, as enfrentais diariamente e sem vos dar ares de importância para que o povo de Deus seja cuidado e acompanhado. Dirijo-me a cada um de vós que tantas vezes, de forma impercetível e sacrificada, no cansaço ou na fadiga, na doença ou na desolação, assumis a missão como um serviço a Deus e ao seu povo e, mesmo com todas as dificuldades do caminho, escreveis as páginas mais belas da vida sacerdotal.",
          "sl": "spominjamo se 160-letnice smrti svetega arškega župnika, ki ga je papež Pij XI. postavil za zavetnika vseh župnikov sveta.[1]Ob njegovem prazniku želim napisati to pismo, pa ne samo župnikom, ampak tudi vsem vam, dragi bratje duhovniki, ki ste brez hrupa »zapustili vse«, da bi delovali v vsakdanjem življenju vaših skupnosti. Vam, ki kot arški župnik delate v »strelskih jarkih«, nosite na ramenih težo dneva in vročino (prim. Mt 20,12), in izpostavljeni neštetim razmeram vanje vsak dan in ne da bi temu pripisovali preveč pomena »vtikate nos«, da bi bilo Božje ljudstvo oskrbljeno in spremljano. Obračam se na vsakega izmed vas, ki v mnogih priložnostih, na neopazno in požrtvovalno, v utrujenosti in naporu, v bolezni in žalosti, sprejemate poslanstvo kot službo Bogu in njegovemu ljudstvu, in kljub vsem težavam na poti pišete najlepše strani duhovniškega življenja.",
          "es": "Recordamos los 160 años de la muerte del santo Cura de Ars a quienPío XIpresentó como patrono para todos los párrocos del mundo[1]. En su fiesta quiero escribirles esta carta, no sólo a los párrocos sino también a todos Ustedes hermanos presbíteros que sin hacer ruido “lo dejan todo” para estar empeñados en el día a día de vuestras comunidades. A Ustedes que, como el Cura de Ars, trabajan en la “trinchera”, llevan sobre sus espaldas el peso del día y del calor (cf.Mt20,12) y, expuestos a un sinfín de situaciones, “dan la cara” cotidianamente y sin darse tanta importancia, a fin de que el Pueblo de Dios esté cuidado y acompañado. Me dirijo a cada uno de Ustedes que, tantas veces, de manera desapercibida y sacrificada, en el cansancio o la fatiga, la enfermedad o la desolación, asumen la misión como servicio a Dios y a su gente e, incluso con todas las dificultades del camino, escriben las páginas más hermosas de la vida sacerdotal."
        },
        "language_count": 11
      },
      "metadata": {
        "document_id": "papa-francesco_20190804_lettera-presbiteri",
        "original_type": "letters"
      }
    }
  ]
}