{
  "meta": {
    "page": 318,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 319,
    "prev_page": 317
  },
  "posts": [
    {
      "id": "hf_jp-ii_ang_20040829",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_20040829",
        "title": "Angelus, 29 August 2004,Castel Gandolfo",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "en": "1. Today, 29 August, Christian tradition commemorates themartyrdom of St John the Baptist; the Messiah himself says in praise of him: \"none born of woman is greater\" (cf. Lk 7: 28). He gave to God the supreme witness of his blood, sacrificing his life for truth and justice; indeed, his head was cut off at the orders of Herod, whom he had dared to tell that it was not lawful to take his brother's wife (cf. Mc 6: 17-29).",
          "fr": "1. Aujourd'hui, 29 août, la tradition chrétienne fait mémoire dumartyre de saint Jean-Baptiste: \"de plus grand que Jean parmi les enfants des femmes, il n'y en a pas\", selon l'éloge du Messie lui-même (cf.Lc7, 28). Il rendit à Dieu le témoignage suprême du sang en immolant son existence pour la vérité et la justice ; il fut en effet décapité sur l'ordre d'Hérode, à qui il avait osé dire qu'il n'était pas licite de garder auprès de lui la femme de son frère (cf.Mc6, 17-29).",
          "it": "1. Quest’oggi, 29 agosto, la tradizione cristiana fa memoria delmartirio di San Giovanni Battista, \"il più grande fra i nati di donna\", secondo l’elogio del Messia stesso (cfrLc7, 28). Egli rese a Dio la suprema testimonianza del sangue immolando la sua esistenza per la verità e la giustizia; fu infatti decapitato per ordine di Erode, al quale aveva osato dire che non gli era lecito tenere la moglie di suo fratello (cfrMt6, 17 – 29).",
          "pt": "Domingo 29 de Agosto de 2004",
          "es": "1. Hoy, 29 de agosto, la tradición cristiana recuerda elmartirio de san Juan Bautista, \"el mayor entre los nacidos de mujer\", según el elogio del Mesías mismo (cf.Lc7, 28). Ofreció a Dios el supremo testimonio de la sangre, inmolando su existencia por la verdad y la justicia; en efecto, fue decapitado por orden de Herodes, al que había osado decir que no le era lícito tener la mujer de su hermano (cf.Mc6, 17-29)."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_20040829",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_spe_19730307_fanciulli",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730307_fanciulli",
        "title": "Appeal for the children suffering throughout the world, 7 March 1973",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "This is the hope speaking to you from the Vatican."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730307_fanciulli",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20130728_gmg-celam-rio",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20130728_gmg-celam-rio",
        "title": "Meeting with the Coordinating Committee of CELAM at the Sumaré Study Center",
        "type": "Speeches",
        "date": "Rio de Janeiro, 28 July 2013",
        "excerpt": {
          "en": "I thank the Lord for this opportunity to speak with you, my brother bishops, the leadership of CELAM for the four-year period from 2011 to 2015. For 57 years CELAM has served the 22 Episcopal Conferences of Latin America and the Caribbean, working in a spirit of solidarity and subsidiarity to promote, encourage and improve collegiality among the bishops and communion between the region’s Churches and their pastors.",
          "fr": "Je remercie le Seigneur pour cette opportunité de pouvoir parler avec vous, frères Évêques, responsables du CELAM pour le quadriennat 2011-2015. Depuis 57 ans, le CELAM est au service des 22 Conférences épiscopales d’Amérique latine et des Caraïbes, collaborant de façon solidaire et subsidiaire pour promouvoir, stimuler et rendre dynamique la collégialité épiscopale et la communion entre les Églises de cette région et ses Pasteurs.",
          "de": "Ich danke dem Herrn für diese Gelegenheit, mit euch, liebe Mitbrüder im bischöflichen Dienst und Verantwortliche des CELAM im Quadriennium 2011-2015, sprechen zu können. Seit 57 Jahren dient der CELAM den 22 Bischofskonferenzen Lateinamerikas und der Karibik, indem er eine Zusammenarbeit nach dem Prinzip der Solidarität und der Subsidiarität anbietet, um die bischöfliche Kollegialität sowie das Miteinander unter den Kirchen dieser Region und ihren Hirten zu fördern, anzuregen und ihr Dynamik zu verleihen.",
          "it": "Ringrazio il Signore per questa opportunità di poter parlare con voi, fratelli Vescovi, responsabili del CELAM nel quadriennio 2011-2015. Da 57 anni il CELAM serve le 22 Conferenze Episcopali dell’America Latina e dei Caraibi, collaborando in modo solidale e sussidiario per promuovere, stimolare e rendere dinamica la collegialità episcopale e la comunione tra le Chiese di questa Regione e i suoi Pastori.",
          "pl": "Dziękuję Panu za tę sposobność, pozwalającą mi porozmawiać z wami, bracia biskupi, przewodniczący CELAM w czteroleciu 2011-2015. Od 57 lat CELAM służy 22 Konferencjom Episkopatów Ameryki Łacińskiej i Karaibów, współpracując solidarnie, i w duchu zasady pomocniczości, aby rozwijać, ożywiać, dynamizować kolegialność biskupią i komunię między Kościołami tego regionu i jego pasterzami.",
          "pt": "Agradeço ao Senhor por esta oportunidade de poder falar com vocês, Irmãos Bispos responsáveis do CELAM no quadriênio 2011-2015. Há 57 anos que o CELAM serve as 22 Conferências Episcopais da América Latina e do Caribe, colaborando solidária e subsidiariamente para promover, incentivar e dinamizar a colegialidade episcopal e a comunhão entre as Igrejas da Região e seus Pastores.",
          "es": "Agradezco al Señor esta oportunidad de poder hablar con ustedes, hermanos Obispos, responsables del CELAM en el cuatrienio 2011-2015. Hace 57 años que el CELAM sirve a las 22 Conferencias Episcopales de América Latina y El Caribe, colaborando solidaria y subsidiariamente para promover, impulsar y dinamizar la colegialidad episcopal y la comunión entre las Iglesias de esta Región y sus Pastores."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "papa-francesco_20130728_gmg-celam-rio",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_ang_20011125",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_20011125",
        "title": "Angelus, 25 November 2001",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "en": "On this last Sunday of the liturgical year we are celebrating the Solemnity of Christ the King and the Church invites us to contemplate the kingship of the Redeemer that emerges very forcefully from the lives of the saints. This morning, in St Peter's Basilica, I had the joy of proclaiming four new saints:Bishop Joseph Marelloof Acqui, founder of the Congregation of the Oblates of St Joseph, and three consacrated virgins:Paula Montal Fornés of Calasanz,Leonie Frances de Sales AviatandMaria Crescenzia Höss.",
          "fr": "Très chers frères et sœurs !1. En ce dimanche, qui est le dernier de l'Année liturgique, nous célébrons la solennité du Christ-Roi de l'univers, et l'Église nous invite à contempler la royauté du Rédempteur, qui ressort avec une éloquence particulière dans la vie des saints. Ce matin, dans la basilique Saint-Pierre, j'ai eu la joie d'en proclamer quatre nouveaux :  l'Évêque d'Acqui, Giuseppe Marello, fondateur de la Congrégation des Oblats de Saint-Joseph, et trois vierges consacrées :  Paula Montal Fornés de San José de Calasanz, Léonie Françoise de Sales Aviat et Maria Crescentia Höss.Leur témoignage révèle que le Crucifié \"vit et règne pour les siècles des siècles\". Oui, Il est le \"Vivant\", \"le Seigneur\", et il règne dans la vie des hommes et des femmes de tout lieu et de tout temps, qui l'accueillent librement et le suivent fidèlement.Son Royaume, \"royaume de justice, d'amour et de paix\" (Préface), ne se manifestera toutefois pleinement qu'à la fin des temps.",
          "de": "1. Am heutigen Sonntag, dem letzten des Kirchenjahres, feiern wir das Christkönigsfest, und die Kirche lädt uns ein, das Königtum des Erlösers zu betrachten, das aus dem Leben der Heiligen mit besonderer Deutlichkeit hervorgeht. Heute morgen habe ich zu meiner großen Freude in der Peterskirche vier neue Heilige proklamiert: den Bischof von Acqui,Giuseppe Marello, Gründer der Kongregation der Oblaten vom hl. Josef, und drei gottgeweihte Jungfrauen:Paula Montal Fornés de San José de Calasanz,Léonie Françoise de Sales AviatundMaria Crescentia Höss. Ihr Zeugnis belegt, daß der Gekreuzigte wahrhaftig »lebt und herrscht von Ewigkeit zu Ewigkeit«. Ja, er ist »der Lebende«, »der Herr«, und er herrscht im Leben der Männer und Frauen aller Orte und Zeiten, wenn sie ihn mit freiem Willen aufnehmen und ihm treu folgen. Sein Reich, »das Reich der Gerechtigkeit, der Liebe und des Friedens« (Präfation), wird sich jedoch erst am Ende der Zeiten vollkommen offenbaren.",
          "it": "1. Nell'odierna Domenica, ultima dell'Anno liturgico, si celebra la solennità di Cristo Re dell'universo, e la Chiesa ci invita a contemplare la regalità del Redentore, che emerge con particolare eloquenza nella vita dei santi. Stamani, nella Basilica di San Pietro, ho avuto la gioia di proclamarne quattro nuovi: il Vescovo di AcquiGiuseppe Marello, fondatore della Congregazione degli Oblati di san Giuseppe, e tre vergini consacrate:Paula Montal Fornés de San José de Calasanz,Léonie Françoise de Sales AviateMaria Crescentia Höss. La loro testimonianza dimostra che il Crocifisso veramente \"vive e regna nei secoli dei secoli\". Sì, Egli è \"il Vivente\", \"il Signore\", e regna nella vita degli uomini e delle donne di ogni luogo e di ogni tempo, che liberamente lo accolgono e fedelmente lo seguono. Il suo Regno, \"regno di giustizia, di amore e di pace\" (Prefazio) si manifesterà però pienamente solo alla fine dei tempi.",
          "pt": "1. Neste Domingo, último do Ano litúrgico, celebra-se a solenidade de Cristo Rei do universo, e a Igreja convida-nos a contemplar a realeza do Redentor, que se manifesta com particular eloquência na vida dos santos. Esta manhã, na Basílica de São Pedro, tive a alegria de proclamar quatro novos santos: o Bispo de Acqui, José Marello, fundador da Congregação dos Oblatos de São José, e três virgens consagradas: Paula Montal Fornés de São José de Calasanz, Leónia Francisca de Sales Aviat e Maria Crescência Höss.",
          "es": "1. Este domingo, último del Año litúrgico, se celebra la solemnidad de Jesucristo, Rey del universo, y la Iglesia nos invita a contemplar la realeza del Redentor, que se manifiesta con particular elocuencia en la vida de los santos.Esta mañana, en la basílica de San Pedro, he tenido la alegría de proclamar a cuatro nuevos santos: el obispo de Acqui José Marello, fundador de la congregación de los Oblatos de San José, y tres vírgenes consagradas: Paula Montal Fornés de San José de Calasanz, Leonia Francisca de Sales Aviat y María Crescencia Höss."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_20011125",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_mes_20110424_urbi-easter",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_mes_20110424_urbi-easter",
        "title": "Urbi et Orbi Message - Easter 2011",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "hr": "\"In resurrectione tua, Christe, coeli et terra laetentur –Tvom se uskrsnuću, Kriste, raduje nebo i zemlja\" (Časoslov)Draga braćo i sestre iz Rima i čitavoga svijeta!",
          "en": "“In resurrectione tua, Christe, coeli et terra laetentur!In your resurrection, O Christ, let heaven and earth rejoice!”(Liturgy of the Hours).",
          "fr": "«In resurrectione tua, Christe, coeli et terra laetentur!Dans ta résurrection, ô Christ, le ciel et la terre se réjouissent » (Liturgie des Heures)",
          "de": "„In resurrectione tua, Christe, coeli et terra laetentur– In deiner Auferstehung, Christus, freuen sich Himmel und Erde“ (Stundengebet).",
          "it": "“In resurrectione tua, Christe, caeli et terra laetentur– Nella tua risurrezione, o Cristo, gioiscano i cieli e la terra” (Lit. Hor.).",
          "pt": "«In resurrectione tua, Christe, coeli et terra laetentur –Na vossa Ressurreição, ó Cristo, alegrem-se os céus e a terra» (Liturgia das Horas).",
          "es": "In resurrectione tua, Christe, coeli et terra laetentur. En tu resurrección, Señor, se alegren los cielos y la tierra (Lit. Hor.)"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_mes_20110424_urbi-easter",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_ang_19801109",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19801109",
        "title": "Angelus, 9 November 1980",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. La solennità della dedicazione della Basilica lateranense, la cattedrale del Vescovo di Roma, orienta i nostri pensieri ed i nostri cuori nella domenica odierna, verso questo venerato tempio.",
          "pt": "1. A solenidade da dedicação da Basílica Lateranense, a Catedral do Bispo de Roma, orienta os nossos pensamentos e os nossos corações, no domingo de hoje, para este venerado templo.",
          "es": "1. La solemnidad de la Dedicación de la Basílica Lateranense, catedral del Obispo de Roma, orienta nuestros pensamientos y nuestros corazones, en el domingo de hoy, hacia este venerado templo."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19801109",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_mes_21101992_world-day-of-the-sick-1993",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_21101992_world-day-of-the-sick-1993",
        "title": "I World Day of the Sick, 1993",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "1. The Christian community has always paid particular attention to the sick and the world of suffering in its multiple manifestations. In the wake of such a long tradition, the universal Church, with a renewed spirit of service, is preparing to celebrate the firstWorld Day of the Sickas a special occasion for growth, with an attitude oflistening, reflection,andeffective commitmentin the face of the great mystery of pain and illness. This day, which, beginning in February 1993, will be celebrated every year on the commemoration of Our Lady of Lourdes, for all believers seeks to be \"a special time of prayer and sharing, of offering one's suffering for the good of the Church and of reminding everyone to see in his sick brother or sister the face of Christ who, by suffering, dying and rising, achieved the salvation of mankind\" (Letter Instituting the World Day of the Sick, 13 May 1992, n. 3).",
          "fr": "Un appel à venir en aide à ceux qui souffrent",
          "it": "1. La Comunità cristiana ha sempre rivolto una particolare attenzione agli ammalati e al mondo della sofferenza nelle sue molteplici manifestazioni. Nel solco di tale lunga tradizione, la Chiesa universale s'appresta a celebrare, con rinnovato spirito di servizio, la prima Giornata Mondiale del Malato quale peculiare occasione per crescere nell'atteggiamento di ascolto, di riflessione e di impegno fattivo di fronte al grande mistero del dolore e della malattia. Tale Giornata, che dal prossimo febbraio si celebrerà ogni anno nel giorno in cui si fa memoria della Beata Maria Vergine di Lourdes, vuol essere per tutti i credenti «un momento forte di preghiera, di condivisione, di offerta della sofferenza per il bene della Chiesa e di richiamo per tutti a riconoscere nel volto del fratello infermo il Santo Volto di Cristo che, soffrendo, morendo e risorgendo ha operato la salvezza dell'umanità» (Lettera istitutiva della Giornata Mondiale del Malato, 13 maggio 1992, n. 3). La Giornata, peraltro, intende chiamare in causa ogni uomo di buona volontà. Le domande di fondo poste dalla realtà della sofferenza, infatti, e l'appello a recare sollievo sia dal punto di vista fisico che spirituale a chi è malato non riguardano soltanto i credenti, ma interpellano l'umanità intera, segnata dai limiti della condizione mortale.",
          "es": "1. La comunidad cristiana ha dirigido siempre una atención particular a los enfermos y al mundo del sufrimiento en sus múltiples manifestaciones. En el surco de tan larga tradición, la Iglesia universal se prepara para celebrar, con espíritu de servicio renovado, la primeraJornada mundial del enfermo, en cuanto ocasión peculiar para crecer en la actitud deescucha, dereflexióny decompromiso realante el gran misterio del dolor y de la enfermedad."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_21101992_world-day-of-the-sick-1993",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_p-vi_aud_19770921",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_aud_19770921",
        "title": "21 September 1977",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "La carità, genio operativo della Chiesa"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_aud_19770921",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_ang_19841202",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19841202",
        "title": "Angelus, 2 December 1984, First Sunday of Advent",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. “Fedele è Dio, dal qualesiete stati chiamati alla comunione del Figlio suo Gesù Cristo, Signore nostro”(1 Cor1, 9).",
          "es": "1. \"Diosos llamó a participar en la vida de su Hijo, Jesucristo Señor nuestro. ¡YÉl esfiel!\" (1Cor1, 9)."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19841202",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_ang_19920920",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19920920",
        "title": "Angelus, 20 September 1992",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. Nel nostro pellegrinaggio spirituale lungo le strade del continente americano in occasione del V Centenario dell'inizio della sua Evangelizzazione, ci rechiamo oggi al Santuario di Nostra Signora di Izamal, nella penisola dello Yucatàn, in Messico. Nella piccola città di Izamal, fin dai primi tempi della cristianizzazione di quelle terre, a metà del XVI secolo, i francescani, presso le rovine di un'antica piramide maya, costruirono un convento, centro d'intensa evangelizzazione degli indigeni. Ad esso affiancarono un grande tempio, nel quale trasferirono dal Guatemala un'immagine dell'Immacolata Concezione, successivamente proclamata \"Regina e Patrona dello Yucatàn\". Il 22 agosto 1949 avvenne la coronazione pontificia della Statua, quale atto finale del Congresso Mariano celebrato a Mérida. Il pellegrinaggio principale al Santuario ha luogo l'ultima domenica di maggio, con grande affluenza di fedeli che si prostrano davanti alla miracolosa immagine, portata più volte, nel corso della storia, alla Città di Mérida in occasione di grandi calamità o speciali celebrazioni religiose. Non mi sarà possibile recarmi di persona a pregare in tale Santuario, come era previsto nel precedente programma del mio prossimo viaggio apostolico. A Santo Domingo tuttavia incontrerò una delegazione delle popolazioni indigene che intendevano essere presenti ad Izamal.",
          "es": "1. En nuestraperegrinación espiritualpor los caminos de América, con motivo del V Centenario del comienzo de la evangelización de aquel continente, vamos hoy alsantuario de Nuestra Señora de Izamal,en la península de Yucatán, México."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19920920",
        "original_type": "angelus"
      }
    },
    {
      "id": "papa-francesco_20150925_onu-visita",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20150925_onu-visita",
        "title": "Apostolic Journey - United Nations: Meeting with the members of the General Assembly of the United Nations Organization",
        "type": "Speeches",
        "date": "New York, 25 September 2015",
        "excerpt": {
          "ar": "مرّة أخرى، واتباعًا لتقليد يُشرّفني، دعا الأمين العام للأمم المتحدة البابا ليوجه كلمة لجمعيّة الأمم الموقَّرة هذه. باسمي وباسم الجماعة الكاثوليكيّة بأسرها، أرغب بأن أُعبّر لكم أيها السيّد بان كي مون عن الامتنان الصادق والقلبيّ؛ كما وأشكركم على كلماتكم اللطيفة. أحيّي أيضًا رؤساء الدول والحكومات الحاضرين، السفراء والدبلوماسيين والموظفين السياسيّين والتقنيّين الذين يرافقونهم وموظفي الأمم المتّحدة الملتزمين في هذه الجلسة السبعين للجمعيّة العامة، وموظفي كلّ برامج ووكالات عائلة منظمة الأمم المتحدة، وجميع الذين بشكل أو بآخر يشاركون في هذا الاجتماع. من خلالكم أحيّي أيضًا جميع الأمم المُمثّلة في هذا اللقاء. شكرًا على جهود الجميع وجهود كل فرد من أجل خير البشريّة.",
          "en": "Good day. Once again, following a tradition by which I feel honored, the Secretary General of the United Nations has invited the Pope to address this distinguished assembly of nations. In my own name, and that of the entire Catholic community, I wish to express to you, Mr Ban Ki-moon, my heartfelt gratitude. I greet the Heads of State and Heads of Government present, as well as the ambassadors, diplomats and political and technical officials accompanying them, the personnel of the United Nations engaged in this 70thSession of the General Assembly, the personnel of the various programs and agencies of the United Nations family, and all those who, in one way or another, take part in this meeting. Through you, I also greet the citizens of all the nations represented in this hall. I thank you, each and all, for your efforts in the service of mankind.",
          "fr": "Monsieur le Président,Mesdames et Messieurs, bonjour.",
          "de": "Herr Präsident, meine Damen und Herren, guten Tag.",
          "it": "Signor Presidente, Signore e Signori, buongiorno!",
          "pl": "Panie Przewodniczący,Panie i Panowie: Dzień dobry!",
          "pt": "Senhor Presidente,Senhoras e Senhores: Bom dia.",
          "es": "Señor Presidente,Señoras y Señores: Buenos días."
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "papa-francesco_20150925_onu-visita",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_hom_19801123_cristo-re",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19801123_cristo-re",
        "title": "23 November 1980",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Regnavit a ligno Deus”!",
          "pt": "O texto do Evangelho de São Lucas, agora proclamado, leva-nos com o pensamento à cena altamente dramática que se realiza no «lugar chamado Calvário» (Lc. 23, 33) e apresenta-nos, à volta de Jesus crucificado, três grupos de pessoas que variadamente discutem a sua «figura» e o seu «fim».Quem é, na realidade, aquele que está ali crucificado?Enquanto a gente comum e anónima ficava em geral incerta e se limitava a olhar, «os chefes zombavam, dizendo: 'salvou os outros: salve-se a Si mesmo, se é o Messias de Deus, o Eleito'». Como se vê, a arma deles é a ironia negadora e demolidora. Mas também os soldados — o segundo grupo troçavam d'Ele e, quase em tom de provocação e desafio, diziam-lhe: «Se és o rei dos Judeus, salva-Te a Ti mesmo», inspirando-se talvez nas palavras mesmas da inscrição, que viam colocada por cima da Sua cabeça. Estavam, por fim, os dois malfeitores em contraste um com o outro ao julgarem o Companheiro de suplício: enquanto um O blasfemava, recolhendo e repetindo as expressões depreciativas dos soldados e dos chefes, o outro declarava abertamente que Jesus «nada praticara de condenável» e, dirigindo-se a Ele, assim Lhe pedia: «Jesus, lembra-Te de mim quando estiveres no Teu reino».",
          "es": "El texto evangélico de San Lucas, que se acaba de proclamar, nos lleva con el pensamiento a la escena altamente dramática que se desarrolla en el \"lugar llamado Calvario\" (Lc23, 33) y nos presenta, en torno a Jesús crucificado, tres grupos de personas que discuten diversamente sobre su \"figura\" y sobre su \"fin\".¿Quién es en realidad el que está allí crucificado?Mientras la gente común y anónima permanece más bien incierta y se limita a mirar, los príncipes, en cambio se burlaban, diciendo: A otros salvó, sálvese a sí mismo, si es el Mesías de Dios, el Elegido\". Como se ve, su arma es la ironía negativa y demoledora. Pero también los soldados —el segundo grupo lo escarnecían y, como en tono de provocación y desafío, le decían: \"Si eres el rey de los judíos, sálvate a ti mismo\", partiendo, quizá, de las palabras mismas de la inscripción, que veían puesta sobre su cabeza. Estaban, además, los dos malhechores, en contraste entre sí, al juzgar al compañero de pena: mientras uno, blasfemaba de él, recogiendo y repitiendo las expresiones despectivas de los soldados y de los jefes, el otro declaraba abiertamente que Jesús \"nada malo había hecho\" y, dirigiéndose a El, le imploraba así: \"Señor, acuérdate de mí, cuando estés en tu reino\"."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19801123_cristo-re",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20140525_terra-santa-cerimonia-benvenuto-tel-aviv",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20140525_terra-santa-cerimonia-benvenuto-tel-aviv",
        "title": "Welcoming ceremony at the Tel Aviv Ben Gurion International Airport",
        "type": "Speeches",
        "date": "Tel Aviv, 25 May 2014",
        "excerpt": {
          "ar": "أشكركم جزيل الشكر على الاستقبال في دولة إسرائيل التي أنا سعيد بزيارتها في زيارة حجي هذه. أشكر السيد الرئيس شيمون بيريز، ورئيس الوزراء السيد بنيامين نتانياهو على الكلمات اللطيفة، وأتذكّر بسرور اللقاءات معهما في الفاتيكان. كما تعلمون، آتي حاجًا بعد مضي خمسين سنة على الزيارة التاريخية للبابا بولس السادس. ومذ ذاك الحين، تبدّلت أمور كثيرة بين الكرسي الرسولي ودولة إسرائيل: فالعلاقات الدبلوماسية القائمة بيننا منذ عشرين سنة، قد عزّزت نمو علاقات جيدة وودية، كما يشهد على ذلك الاتفاقان الموقعان والمصدّق عليهما، والاتفاق قيد الانجاز. وبهذا الروح أحيي الشعب الإسرائيلي كله وآمل بأن تتحقق تطلعاته للسلام والازدهار.",
          "en": "Mr President,Mr Prime Minister,Your Eminences, Excellencies,Ladies and Gentlemen, Brothers and Sisters,",
          "fr": "Monsieur le Président,Monsieur le Premier Ministre,Eminences, Excellences, Mesdames et Messieurs, Frères",
          "de": "Herr Präsident,Herr Premierminister,Eminenzen, Exzellenzen,meine Damen und Herren,Brüder und Schwestern,",
          "iw": "ברצוני להודות לכם על קבלת הפנים לה זכיתי במדינת ישראל, בה אני שמח לבקר במסגרת העלייה לרגל שאני מקיים בימים אלה. אני אסיר תודה לנשיא, מר שמעון פרס,  ולראש הממשלה מר בנימין נתניהו, על ברכותיהם החמות ואני זוכר בנועם את הפגישות שקיימנו בוותיקן. כידוע לכם, אני בא ארצה כצליין, חמישים שנה לאחר ביקורו ההיסטורי של האפיפיור פאולוס השישי. הרבה השתנה מאז ביחסים שבין הכס הקדוש למדינת ישראל: היחסים הדיפלומטיים, המתקיימים מזה עשרים שנה בינינו, אפשרו לקשרים טובים וידידותיים להתקדם ולהתפתח, כפי שמעידים שני ההסכמים שנחתמו זה מכבר וההסכם עליו דנים עתה. ברוח זו, אני מפנה את ברכותיי לכל עם ישראל ומייחל שיתגשמו שאיפותיו לשלום ולשגשוג.",
          "it": "Signor Presidente,Signor Primo Ministro,Eminenze, Eccellenze, Signore e Signori, Fratelli,",
          "pl": "Panie Prezydencie,Panie Premierze,Eminencje, Ekscelencje, Panie i Panowie, Bracia!",
          "pt": "Senhor Presidente,Senhor Primeiro-Ministro,Eminências, Excelências, Senhoras e Senhores, Irmãos!",
          "es": "Señor Presidente,Señor Primer Ministro,Eminencias, Excelencias, Señoras y Señores, Hermanos:"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_20140525_terra-santa-cerimonia-benvenuto-tel-aviv",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20051120",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20051120",
        "title": "Angelus, 20 November 2005, Solemnity of Christ the King",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "Danas, posljednje nedjelje liturgijske godine, slavi se svetkovina Krsita Kralja svega stvorenja. Već od navještaja svoga rođenja, jedinorođeni Sin Očev, rođen od Djevice Marije, označen je, prema obećanjima proroka, kao \"kralj\" u mesijanskom smislu, to jest kao baštinik prijestolja Davidova u kraljevstvu koje neće imati kraja (usp. Lk 1,32-33). Kristovo kraljevsko dostojanstvo ostalo je u potpunosti sakriveno kroz razdoblje od trideset godina, što ga je on proveo živeći uobičajeni život u Nazaretu. Potom je, za svoga javnoga života, Isus predstavio novo Kraljevstvo, koje \"nije od ovoga svijeta\" (Iv 18,36), a konačno ga je potpuno ostvario svojom smrću i uskrsnućem. Ukazujući se kao uskrsli apostolima, rekao je: \"Dana mi je sva vlast na nebu i na zemlji\" (Mt 28,18): ta vlast izvire iz ljubavi, koju je Bog u punini objavio u žrtvi svoga Sina.",
          "en": "The Solemnity of Christ the King is celebrated today, the last Sunday of the Liturgical Year. Since the announcement of his birth, the Only-begotten Son of the Father, born of the Virgin Mary, was described as \"king\" in the Messianic sense, that is, heir to the throne of David in accordance with the Prophets' promise, for a Kingdom that would have no end (cf.Lk1: 32-33).",
          "fr": "Chers frères et sœurs !",
          "de": "Heute, am letzten Sonntag im Kirchenjahr, feiern wir das Christkönigsfest. Seit der Verkündigung seiner Geburt wird der eingeborene Sohn des Vaters, geboren von der Jungfrau Maria, als »König« im messianischen Sinn bezeichnet, das heißt als Erbe des Thrones Davids gemäß den Verheißungen der Propheten, für ein Reich, das kein Ende haben wird (vgl.Lk1,32–33). Das Königtum Christi blieb völlig verborgen, und er führte bis zum Alter von 30 Jahren ein einfaches Leben in Nazaret. Dann, während seines öffentlichen Wirkens, gründete Jesus das neue Reich, das »nicht von dieser Welt ist« (vgl.Joh18,36), und schließlich verwirklichte er es in Fülle durch seinen Tod und seine Auferstehung. Als der Auferstandene den Aposteln erschien, sagte er: »Mir ist alle Macht gegeben im Himmel und auf der Erde« (Mt28,18). Diese Macht geht hervor aus der Liebe, die Gott im Opfertod seines Sohnes vollkommen offenbart hat. Das Reich Christi ist ein Geschenk, das den Menschen aller Zeiten angeboten wird, damit jeder, der an das menschgewordene Wort glaubt, »nicht zugrunde geht, sondern das ewige Leben hat« (Joh3,16). Deshalb verkündet Er im letzten Buch der Bibel, der Offenbarung des Johannes: »Ich bin das Alpha und das Omega, der Erste und der Letzte, der Anfang und das Ende« (Offb22,13).",
          "it": "Quest’oggi, ultima domenica dell’Anno liturgico, si celebra la solennità di Cristo Re dell’universo. Fin dall’annuncio della sua nascita, il Figlio unigenito del Padre, nato dalla Vergine Maria, viene definito \"re\", nel senso messianico, cioè erede del trono di Davide, secondo le promesse dei profeti, per un regno che non avrà fine (cfrLc1,32-33). La regalità di Cristo rimase del tutto nascosta, fino ai suoi trent’anni, trascorsi in un’esistenza ordinaria a Nazaret. Poi, durante la vita pubblica, Gesù inaugurò il nuovo Regno, che \"non è di questo mondo\" (Gv18,36), ed alla fine lo realizzò pienamente con la sua morte e risurrezione. Apparendo risorto agli Apostoli disse: \"Mi è stato dato ogni potere in cielo e in terra\" (Mt28,18): questo potere scaturisce dall’amore, che Dio ha manifestato in pienezza nel sacrificio del suo Figlio. Il Regno di Cristo è dono offerto agli uomini di ogni tempo, perché chiunque crede nel Verbo incarnato \"non muoia, ma abbia la vita eterna\" (Gv3,16). Per questo, proprio nell’ultimo Libro della Bibbia, l’Apocalisse, Egli proclama: \"Io sono l’Alfa e l’Omega, il principio e la fine\" (Ap22,13).",
          "pt": "Domingo 20 de Novembro de 2005Solenidade de Cristo Rei do Universo",
          "es": "Hoy, último domingo del año litúrgico, se celebra la solemnidad de Jesucristo, Rey del universo."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20051120",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_spe_19850926_vescovi-chiesa-luterana",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19850926_vescovi-chiesa-luterana",
        "title": "To the Bishops of the Lutheran Church in America, John Paul II, 26 September 1985",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "I welcome you warmly to Rome, the city of the Apostles Peter and Paul: “Grace to you and peace from God the Father and the Lord Jesus Christ” (2 Thess.1, 2).",
          "it": "Vi do cordialmente il mio benvenuto a Roma, la città degli apostoli Pietro e Paolo: “Grazia a voi e pace da Dio Padre e dal Signore Gesù Cristo” (2 Ts1, 2)."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19850926_vescovi-chiesa-luterana",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_hom_19761017",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19761017",
        "title": "17 October 1976: Canonization of John Ogilvie",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "We havegreat joy in being able to announce to all of God’s pilgrim Church on earth the glorious name of a new Saint, that of John Ogilvie, who died a martyr in Glasgow, on 10 March 1615, and who has already been accorded the honour of beatification by our venerable predecessor Pope Pius XI, on 22 December 1929."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19761017",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_aud_19810429",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19810429",
        "title": "29 April 1981",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "I limiti etici nelle opere d’arte e nella produzione audiovisiva",
          "pt": "Os limites éticos nas obras de arte e na produção audiovisual",
          "es": "El cuerpo humano como objeto de la obra de arteo de la reproducción audiovisual"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19810429",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_hom_19640517_pentecoste",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19640517_pentecoste",
        "title": "17 May 1964, Solemnity of Pentecost",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Venerati Fratelli e diletti Figli!",
          "es": "Venerados hermanos y queridos hijos:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19640517_pentecoste",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_20030912_banska-bystrica",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_20030912_banska-bystrica",
        "title": "12 September 2003: Mass at National Risorgimento Square in Banská Bystrica",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1. “My heart rejoices in the Lord” (Resp. psalm).  It is with deep joy and profound gratitude to God that I join you in this square, dear Brothers and Sisters, to celebrate today thememorial of the Holy Name of Mary.",
          "fr": "1.\"Mon coeur exulte dans le Seigneur\"(Psaume responsorial). C'est avec une joie intime et une profonde reconnaissance envers Dieu que je me trouve aujourd'hui sur cette place avec vous, chers frères et soeurs, pour célébrer la mémoire du Saint Nom de Marie.",
          "de": "1. »Mein Herz ist voll Freude über den Herrn« (Antwortpsalm). Mit inniger Freude und tiefer Dankbarkeit gegenüber Gott stehe ich heute mit euch, liebe Brüder und Schwestern, auf diesem Platz, um denGedenktag Mariä Namenzu feiern.",
          "it": "1. \"Il mio cuore esulta nel Signore\" (Sal. resp.). Con intima gioia e profonda riconoscenza a Dio mi ritrovo oggi su questa piazza insieme con voi, cari Fratelli e Sorelle, per celebrare lamemoria del Santo Nome di Maria.",
          "pt": "1. \"O meu coração exulta no Senhor\" (Salmo responsorial).Com íntima alegria e profundo reconhecimento em Deus encontro-me hoje nesta praça juntamente convosco, queridos Irmãos e Irmãs, para celebrar amemória do Santo Nome de Maria.",
          "sk": "1. „Srdce mi plesá v Pánovi\" (resp. žalm). S radosťou v srdci, a s hlbokou vďačnosťou Pánu Bohu, sa dnes nachádzam na tomto námestí spolu s vami, drahí bratia a sestry, aby sme spoločne slávilispomienku Mena preblahoslavenej Panny Márie.",
          "es": "1. \"Mi corazón se regocija por el Señor\" (Salmo responsorial). Con íntima alegría y profundo agradecimiento a Dios me encuentro hoy en esta plaza con vosotros, queridos hermanos y hermanas, para celebrar lamemoria del Santo Nombre de María."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_20030912_banska-bystrica",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_19930909_aglona",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19930909_aglona",
        "title": "9 September 1993, Eucharistic Celebration at the Marian Shrine of Aglona",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Perché egli sia il primogenito tra molti fratelli” (Rm8, 29)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19930909_aglona",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20091226_st-stephen",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20091226_st-stephen",
        "title": "Angelus, 26 December 2009, Feast of Saint Stephen",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "duše još ispunjene divljenjem i zapljusnute svjetlom koja izbija iz betlehemske špilje, gdje su se s Marijom Josip i pastiri poklonili našemu Spasitelju, danas se spominjemo đakona, svetoga Stjepana, prvoga kršćanskoga mučenika. Njegov primjer pomaže nam dublje prodrijeti u otajstvo Božića te nam svjedoči o čudesnoj veličini rođenja toga Djetešca u kojem se objavljuje milost Božja, donositeljica spasenja ljudima (usp. Tit 2,11). Onaj položeni u jasle doista je Sin Božji koji je postao čovjekom, te od nas traži da hrabro svjedočimo njegovo Evanđelje, kao što je to učinio sveti Stjepan koji se, pun Duha Svetoga, nije ustezao dati život za ljubav svojega Gospodina. On, poput svoga Učitelja, umire opraštajući svojim progoniteljima te nam pomaže da shvatimo kako ulazak Sina Božjega u svijet označava početak nove civilizacije, civilizacije ljubavi, koja se ne predaje pred zlom i nasiljem, i ruši pregrade među ljudima, čineći ih braćom u velikom obitelji sinova Božjih.",
          "en": "St Peter's SquareSaturday, 26 December 2009",
          "fr": "Avec l'âme encore emplie d'émerveillement et inondée de la lumière qui émane de la grotte de Bethléem, où avec Marie, Joseph et les pasteurs nous avons adoré notre Sauveur, nous rappelons aujourd'hui le diacre saint Étienne, le premier martyr chrétien. Que son exemple nous aide à pénétrer davantage le mystère de Noël et témoigne de la grandeur merveilleuse de la naissance de cet Enfant dans lequel se manifeste la grâce de Dieu, porteuse de salut pour les hommes (cf.Tt2, 11). Celui qui pleure dans la mangeoire, en effet, est le Fils de Dieu fait homme, qui nous demande de témoigner avec courage de son Evangile, comme l'a fait saint Etienne qui, empli de l'Esprit Saint, n'a pas hésité à donner sa vie par amour de son Seigneur. Il meurt comme son maître, en pardonnant ses persécuteurs et nous fait comprendre que l'entrée du Fils de Dieu dans le monde donne naissance à une nouvelle civilisation, la civilisation de l'amour, qui ne se rend pas face au mal et à la violence et abat les barrières entre les hommes, les rendant frères dans la grande famille des enfants de Dieu. Étienne est aussi le premier diacre de l'Église, qui se faisant serviteur des pauvres par amour du Christ, entre progressivement en pleine harmonie avec Lui et le suit jusqu'au don suprême de soi. Le témoignage d'Étienne, comme celui des martyrs chrétiens, indique à nos contemporains, souvent distraits et désorientés, en qui nous devons placer notre confiance pour donner un sens à la vie. Le martyr, en effet, est celui qui meurt avec la certitude de se savoir aimé de Dieu et qui, ne plaçant rien avant l'amour du Christ, sait avoir fait le meilleur choix. En se configurant pleinement à la mort du Christ, il est conscient d'être un germe fécond de vie et d'ouvrir dans le monde des sentiers de paix et d'espérance. Aujourd'hui, en nous présentant le diacre saint Étienne pour modèle, l'Église nous indique, en outre, dans l'accueil et dans l'amour envers les pauvres, l'une des voies privilégiées pour vivre l'Évangile et témoigner aux hommes de manière crédible du Royaume de Dieu qui vient.",
          "de": "Die Seele von Staunen erfüllt und überflutet vom Licht, das vom Stall in Betlehem ausgeht, wo wir zusammen mit Maria, Josef und den Hirten unseren Erlöser angebetet haben, gedenken wir heute des Diakons Stephanus, des ersten christlichen Märtyrers. Sein Beispiel hilft uns, tiefer in das Geheimnis von Weihnachten einzudringen, und es bezeugt uns die wunderbare Größe der Geburt jenes Kindes, in dem die Gnade Gottes erscheint, die allen Menschen das Heil bringt (vgl.Tit2,11). Denn es ist der menschgewordene Sohn Gottes, der in der Krippe wimmert, und er bittet uns, mutig für sein Evangelium Zeugnis abzulegen, wie dies der hl. Stephanus tat, der vom Heiligen Geist erfüllt nicht gezögert hat, aus Liebe zu seinem Herrn das Leben hinzugeben. Wie sein Meister vergibt er sterbend seinen Verfolgern und läßt uns so begreifen, daß das Eintreten des Sohnes Gottes in die Welt den Anfang einer neuen Zivilisation bildet, der Zivilisation der Liebe, die angesichts des Bösen und der Gewalt nicht nachgibt und die Barrieren zwischen den Menschen niederreißt, um sie zu Brüdern und Schwestern in der großen Familie der Kinder Gottes zu machen.",
          "it": "con l’animo ancora colmo di stupore e inondato dalla luce che promana dalla Grotta di Betlemme, dove con Maria Giuseppe e i pastori abbiamo adorato il nostro Salvatore, oggi facciamo memoria del diacono Santo Stefano, il primo martire cristiano. Il suo esempio ci aiuta a penetrare maggiormente il mistero del Natale e ci testimonia la meravigliosa grandezza della nascita di quel Bambino nel quale si manifesta la grazia di Dio, apportatrice di salvezza per gli uomini (cfrTt2,11). Colui che vagisce nella mangiatoia, infatti, è il Figlio di Dio fatto uomo, che ci chiede di testimoniare con coraggio il suo Vangelo, come ha fatto Santo Stefano il quale, pieno di Spirito Santo, non ha esitato a dare la vita per amore del suo Signore. Egli, come il suo Maestro, muore perdonando i propri persecutori e ci fa comprendere come l’ingresso del Figlio di Dio nel mondo dia origine ad una nuova civiltà, la civiltà dell’amore, che non si arrende di fronte al male e alla violenza e abbatte le barriere tra gli uomini, rendendoli fratelli nella grande famiglia dei figli di Dio.",
          "pt": "Com o coração ainda cheio de admiração e inundado pela luz que promana da gruta de Belém, onde com Maria, José e os pastores adorámos o nosso Salvador, hoje recordamos o diácono Santo Estêvão, o primeiro mártir cristão. O seu exemplo ajuda-nos a compreender em maior medida o mistério do Natal e testemunha-nos a maravilhosa grandeza do nascimento daquele Menino no qual se manifesta a graça de Deus, portadora de salvação para os homens (cf.Tt2, 11). De facto, aquele que geme na manjedoura é o Filho de Deus feito homem, que nos pede para testemunhar com coragem o seu Evangelho, como fez Santo Estêvão o qual, cheio do Espírito Santo, não hesitou em dar a vida por amor do seu Senhor. Ele, como o seu Mestre, morre perdoando os próprios perseguidores e faz-nos compreender como a entrada do Filho de Deus no mundo dê origem a uma nova civilização, a civilização do amor, que não cede perante o mal e a violência e abate as barreiras entre os homens, tornando-os irmãos na grande família dos filhos de Deus.",
          "es": "Con el corazón aún lleno de asombro e inundado de la luz que proviene de la gruta de Belén, donde con María, José y los pastores, hemos adorado a nuestro Salvador, hoy recordamos al diácono san Esteban, el primer mártir cristiano. Su ejemplo nos ayuda a penetrar más en el misterio de la Navidad y nos testimonia la maravillosa grandeza del nacimiento de aquel Niño, en el que se manifiesta la gracia de Dios, que trae la salvación a los hombres (cf.Tt2, 11). De hecho, el niño que da vagidos en el pesebre es el Hijo de Dios hecho hombre, que nos pide que testimoniemos con valentía su Evangelio, como lo hizo san Esteban, quien, lleno de Espíritu Santo, no dudó en dar la vida por amor a su Señor. Como su Maestro, muere perdonando a sus perseguidores y nos ayuda a comprender que la llegada del Hijo de Dios al mundo da origen a una nueva civilización, la civilización del amor, que no se rinde ante el mal y la violencia, y derriba las barreras entre los hombres, haciéndolos hermanos en la gran familia de los hijos de Dios."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20091226_st-stephen",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20080914_lourdes",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20080914_lourdes",
        "title": "Angelus, 14 September 2008, Prairie - Lourdes",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "Pokaži se kao Majka svima, o Marijo!",
          "en": "Dear Pilgrims, dear brothers and sisters!",
          "fr": "Chers pèlerins, Chers frères et sœurs !",
          "de": "Liebe Pilger, liebe Brüder und Schwestern!",
          "it": "Cari pellegrini, cari fratelli e sorelle!",
          "pl": "Drodzy Pielgrzymi, drodzy Bracia i Siostry!",
          "pt": "Queridos peregrinos,Amados irmãos e irmãs",
          "es": "Queridos peregrinos,queridos hermanos y hermanas"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20080914_lourdes",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_ang_19761017",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19761017",
        "title": "Angelus, 17 October 1976",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "L’attoche noi abbiamo compiuto questa mattina è uno dei più solenni e dei più significativi della nostra religione cattolica; fortunati quelli che vi hanno partecipato, e più fortunati se essi ne comprenderanno il significato in ordine a certi grandi principii religiosi, morali e civili, che sono alla base della sapienza umana."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19761017",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_spe_19761129_ambasciatore-ghana",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19761129_ambasciatore-ghana",
        "title": "TO the new Ambassador of Ghana, 29 November 1976",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "it is our pleasureto welcome you as Ghana’s Ambassador Extraordinary and Plenipotentiary to the Holy See, and to receive the Letters by which His Excellency General I. K. Acheampong, Head of State and Chairman of the Supreme Military Council, accredits you to this post.",
          "es": "Nos alegra datos la bienvenida como Embajador Extraordinario y Plenipotenciario de Ghana ante la Santa Sede, y recibir las Cartas con las que Su Excelencia, el General I. K. Acheampong, Jefe de Estado y Presidente de la Suprema Junta Militar, os acredita para este cargo."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19761129_ambasciatore-ghana",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_ang_19710912",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19710912",
        "title": "Angelus, 12 September 1971",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Avete anche voi certamente sentito parlare del prossimo Sinodo Episcopale: comincerà il 30 settembre e durerà probabilmente tutto il mese di ottobre."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19710912",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_aud_19950913",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19950913",
        "title": "13 September 1995",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. Nella CostituzioneLumen Gentiumil Concilio afferma che “i fedeli che aderiscono a Cristo capo e sono in comunione con tutti i suoi santi, devono pure venerare la memoria «innanzitutto della gloriosa sempre Vergine Maria, Madre del Dio e Signore nostro Gesù Cristo»” (Lumen Gentium, 52). La Costituzione conciliare utilizza i termini del Canone Romano della Messa, sottolineando così come la fede nella divina maternità di Maria sia presente nel pensiero cristiano sin dai primi secoli.",
          "es": "El rostro materno de María en los primeros siglos"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19950913",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_ang_19970914",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19970914",
        "title": "Angelus, 14 September 1997",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "en": "1. We can now see on the horizon an important ecclesial event:thePope’s Second World Meeting with Families,which will take place in Brazil, in Rio de Janeiro, from 2 to 5 October next.",
          "it": "1. Sta davanti a noi, in prospettiva ormai ravvicinata, un importante appuntamento ecclesiale:il secondo Incontro Internazionale del Papa con le Famiglie, che avrà luogo in Brasile, a Rio de Janeiro, dal 2 al 5 ottobre prossimo.",
          "pt": "1. Está diante de nós, em perspectiva já próxima, um importante evento eclesial: o II Encontro Internacional do Papa com as Famílias, que terá lugar no Brasil, no Rio de Janeiro, de 2 a 5 de Outubro próximo."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19970914",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20071216",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20071216",
        "title": "Angelus, 16 December 2007",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "\"Radujte se u Gospodinu uvijek\"",
          "en": "\"Gaudete in Domino semper - Rejoice in the Lord always(Phil 4: 4). Holy Mass of theThird Sunday of Adventopens with these words of St Paul and is therefore called \"gaudete\" Sunday. The Apostle urges Christians to rejoice because the Lord's coming, that is, his glorious return, is certain and will not be delayed. The Church makes this invitation her own while she prepares to celebrate Christmas and her gaze is focused ever more intently on Bethlehem. Indeed, we wait with hope, certain of Christ's second coming because we have experienced his first. The mystery of Bethlehem reveals to us God-with-us, the God close to us and not merely in the spatial and temporal sense; he is close to us because he has, as it were, \"espoused\" our humanity; he has taken our condition upon himself, choosing to be like us in all things save sin in order to make us become like him. Christian joy thus springs from this certainty: God is close, he is with me, he is with us, in joy and in sorrow, in sickness and in health, as a friend and faithful spouse. And this joy endures, even in trials, in suffering itself. It does not remain only on the surface; it dwells in the depths of the person who entrusts himself to God and trusts in him.",
          "fr": "\"Gaudete  in  Domino semper- Réjouissez-vous sans cesse dans le Seigneur (Ph4, 4). C'est par ces paroles de saint Paul que s'ouvre la Messe duIIIe Dimanche de l'Avent, qui est par conséquent appelé dimanche \"gaudete\". L'apôtre exhorte les chrétiens à se réjouir parce que la venue du Seigneur, c'est-à-dire son retour glorieux, est certaine et ne tardera pas. L'Église fait sienne cette invitation, alors qu'elle se prépare à célébrer Noël et que son regard se dirige toujours davantage vers Bethléem. En effet, nous attendons avec une espérance sûre la deuxième venue du Christ, parce que nous avons connu  la  première. Le mystère de Bethléem nous révèle le Dieu-avec-nous, le Dieu qui est proche de nous, pas uniquement au sens géographique et temporel. Il est proche de nous parce qu'il a en quelque sorte \"épousé\" notre humanité. Il a pris sur lui notre condition, en choisissant d'être comme nous en toutes choses, excepté le péché, pour nous faire devenir comme Lui. La joie chrétienne jaillit donc de cette certitude : Dieu est proche, il est avec moi, il est avec nous, dans la joie et dans la douleur, dans la santé et la maladie, comme un ami et un époux fidèle. Et cette joie demeure aussi dans l'épreuve, dans la souffrance même, et elle ne reste pas à la surface, mais au plus profond de la personne qui se confie à Dieu et met en Lui sa confiance.",
          "de": "»Gaudete in Domino semper– Freut euch im Herrn zu jeder Zeit!« (Phil4,4). Mit diesen Worten des hl. Paulus beginnt die heilige Messe desdritten Adventssonntags, der deshalb »Gaudete- Sonntag« genannt wird. Der Apostel ruft die Christen auf, sich zu freuen, da das Kommen des Herrn, das heißt seine glorreiche Wiederkunft, sicher ist und sich nicht verzögern wird. Die Kirche macht sich diesen Aufruf zu eigen, während sie sich auf die Feier des Weihnachtsfestes vorbereitet und sich ihr Blick immer mehr nach Betlehem richtet. Wir erwarten nämlich mit fester Hoffnung das zweite Kommen Christi, da wir das erste erkannt haben. Das Geheimnis von Betlehem offenbart uns den Gott-mit-uns, den Gott, der uns nahe ist, nicht nur in einem einfachen räumlichen und zeitlichen Sinne; er ist uns nahe, weil er sich sozusagen mit unserem Menschsein »vermählt « hat; er hat unser Sein auf sich genommen und dabei die Entscheidung getroffen, in allem wie wir zu sein, ausgenommen in der Sünde, damit wir wie er werden. Die christliche Freude entspringt daher dieser Gewißheit: Gott ist nahe, er ist mit mir, er ist mit uns, in Freud und Leid, in Gesundheit und Krankheit, als Freund und treuer Bräutigam. Und diese Freude bleibt auch in der Prüfung, im Leid, und sie bleibt nicht an der Oberfläche, sondern in der Tiefe des Menschen, der sich Gott anvertraut und auf ihn vertraut.",
          "it": "\"Gaudete in Domino semper– Rallegratevi nel Signore sempre\" (Fil4, 4). Con queste parole di san Paolo si apre la santa Messa dellaIII Domenica di Avvento, che perciò è chiamata domenica \"gaudete\". L'Apostolo esorta i cristiani a gioire perché la venuta del Signore, cioè il suo ritorno glorioso, è sicuro e non tarderà. La Chiesa fa proprio questo invito, mentre si prepara a celebrare il Natale e il suo sguardo si dirige sempre più verso Betlemme. In effetti, noi attendiamo con speranza certa la seconda venuta di Cristo, perché abbiamo conosciuto la prima. Il mistero di Betlemme ci rivela il Dio-con-noi, il Dio a noi prossimo, non semplicemente in senso spaziale e temporale; Egli ci è vicino perché ha \"sposato\", per così dire, la nostra umanità; ha preso su di sé la nostra condizione, scegliendo di essere in tutto come noi, tranne che nel peccato, per farci diventare come Lui. La gioia cristiana scaturisce pertanto da questa certezza: Dio è vicino, è con me, è con noi, nella gioia e nel dolore, nella salute e nella malattia, come amico e sposo fedele. E questa gioia rimane anche nella prova, nella stessa sofferenza, e rimane non in superficie, bensì nel profondo della persona che a Dio si affida e in Lui confida.",
          "pt": "Praça de São PedroIII Domingo de Advento, 16 de Dezembro de 2007",
          "es": "\"Gaudete in Domino semper\", \"estad siempre alegres en el Señor\" (Flp4, 4). Con estas palabras de san Pablo se inicia la santa misa del III domingo de Adviento, que por eso se llama domingo\"Gaudete\". El Apóstol exhorta a los cristianos a alegrarse porque la venida del Señor, es decir, su vuelta gloriosa es segura y no tardará. La Iglesia acoge esta invitación mientras se prepara para celebrar la Navidad, y su mirada se dirige cada vez más a Belén. En efecto, aguardamos con esperanza segura la segunda venida de Cristo, porque hemos conocido la primera."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20071216",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_aud_19771019",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_aud_19771019",
        "title": "19 October 1977",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "Salute a Voitutti, Fratelli e Figli in Cristo carissimi! Questa Udienza, come tutte quelle di questo genere, ci rende felici; noi vorremmo a voi comunicare questo senso di spirituale felicità, che questo incontro ci procura: Cristo è con noi! (Matth. 18, 20) Noi vi ringraziamo di codesta visita tanto numerosa e tanto significativa! Che la grazia e la pace di Cristo sia effusa in voi in abbondanza! (1Petr. 1, 2) Noi domandiamo a noi stessi, che cosa possiamo offrirvi per ricompensarvi del dono della vostra presenza; anzi noi lo domandiamo a Cristo stesso, Che ci incarica di rappresentarlo e dal Quale tutto noi riceviamo in ordine a questo difficile ufficio, che Egli ci affida."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_aud_19771019",
        "original_type": "audiences"
      }
    },
    {
      "id": "papa-francesco_20141126_udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20141126_udienza-generale",
        "title": "General Audience of 26 November 2014",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "ar": "الكنيسة تَحِج نحو ملكوت السموات",
          "hr": "Crkva putnica prema Kraljevstvu nebeskom",
          "en": "Dear Brothers and Sisters, Good morning.",
          "fr": "Chers frères et sœurs, bonjour.",
          "de": "Liebe Brüder und Schwestern, guten Tag!",
          "it": "La Chiesa - 15. Pellegrina verso il Regno",
          "pl": "Drodzy Bracia i Siostry, dzień dobry!",
          "pt": "Amados irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_20141126_udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "papa-francesco_angelus_20190929",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_angelus_20190929",
        "title": "Angelus, 29 September 2019",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "أودّ أن أحيّيكم جميعًا أنتم الذين شاركتم بوقت الصلاة هذا، والذي جدّدنا من خلاله اهتمام الكنيسة تجاه مختلف فئات الأشخاص الضعيفة والبعيدة عن أرضها. لقد احتفلناباليوم العالمي للمهجرين واللاجئين، باتّحاد مع المؤمنين من جميع أبرشيّات العالم، كي نؤكّد مجدّدًا على ضرورة عدم استبعاد أيّ شخص من المجتمع، سواء كان مواطنًا مقيمًا لفترة طويلة أو قادمًا جديدًا.",
          "hr": "Papa: Nitko ne smije biti isključen iz društva",
          "en": "I wish to greet all of you who have participated in this moment of prayer with which we reaffirmed the Church’s attention towards the various categories of vulnerable people on the move. In union with the faithful of all the Dioceses in the world, we have celebratedWorld Day of Migrants and Refugeesin order to reaffirm the need that no one be excluded from society, be they citizens who have been longtime residents or newcomers.",
          "fr": "Je désire vous saluer, vous tous qui avez participé à ce moment de prière, par lequel nous avons renouvelé l’attention de l’Eglise pour les diverses catégories de personnes vulnérables en mouvement. En union avec les fidèles de tous les diocèses du monde,nous avons célébré lajournée mondiale du migrant et du réfugié, pour réaffirmer la nécessité que personne ne soit exclu de la société, que ce soit un citoyen résidant depuis très longtemps ou un nouvel arrivant.",
          "de": "Ich möchte euch alle begrüßen, die ihr an diesem Moment des Gebets teilgenommen habt, mit dem wir die Aufmerksamkeit der Kirche gegenüber verschiedenen Gruppen schutzbedürftiger Menschen unterwegs erneuert haben. Gemeinsam mit den Gläubigen aller Bistümer der Welt haben wir den »Welttag des Migranten und Flüchtlings« begangen, um die Notwendigkeit zu bekräftigen, dass niemand aus der Gesellschaft ausgeschlossen werden darf, handle es sich nun um einen langjährigen Bürger oder um einen Neuankömmling.",
          "it": "desidero salutare tutti voi che avete partecipato a questo momento di preghiera, con il quale abbiamo rinnovato l’attenzione della Chiesa per le diverse categorie di persone vulnerabili in movimento. In unione con i fedeli di tutte le Diocesi del mondoabbiamo celebrato laGiornata Mondiale del Migrante e del Rifugiato, per riaffermare la necessità che nessuno rimanga escluso dalla società, che sia un cittadino residente da molto tempo o un nuovo arrivato.",
          "pt": "Desejo saudar todos vós que participastes neste momento de oração, com o qual renovamos a preocupação da Igreja pelas várias categorias de pessoas vulneráveis em movimento. Em união com os fiéis de todas as Dioceses do mundo, celebramos oDia Mundial do Migrante e do Refugiado,para reafirmar a necessidade de que ninguém seja excluído da sociedade, quer seja um cidadão residente de longa data, quer recém-chegado.",
          "es": "Quiero saludar a todos los que habéis participado en este acto de oración, con el que hemos renovado la atención de la Iglesia por las diversas categorías de personas vulnerables en movimiento. En unión con los fieles de todas las diócesis del mundo,hemos celebrado laJornada Mundial del Emigrante y del Refugiado,para reafirmar la necesidad de que nadie quede excluido de la sociedad, ya sea un ciudadano residente de larga data o un recién llegado."
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "papa-francesco_angelus_20190929",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960920_coppie-bambini",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960920_coppie-bambini",
        "title": "To young families",
        "type": "Speeches",
        "date": "Saint-Anne-d'Auray, September 20, 1996",
        "excerpt": {
          "fr": "« Vous êtesle sel de la terre... Vous êtes la lumière du monde» [1].",
          "it": "Cari amici, passando in mezzo a voi, è stata per me una gioia vedere tanti bambini. In quel momento ho avuto davanti agli occhi tutti i bambini che vivono in Francia, senza dimenticarne nessuno. A tutti i bambini esprimo il mio affetto caloroso. Purtroppo non ho potuto avvicinarmi a tutti, ma vi erano dei rappresentanti e attraverso di essi ho espresso ciò che serbo nel cuore per le famiglie e per i bambini."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960920_coppie-bambini",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19681119_presidente-gabon",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19681119_presidente-gabon",
        "title": "DISCOURS DU PAPE PAUL VI AU PRÉSIDENT DU GABON* Mardi 19 novembre 1968 To His Excel",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "To His Excellency Mr. Albert Bernard Bongo, President of Gabon.",
          "fr": "C’est pour Nous une grande joie de vous souhaiter la bienvenue dans Notre demeure et d’y accueillir en vos personnes toute la noble nation gabonaise qui Nous est si chère. De tout cœur, à vous, Monsieur le Président, ainsi qu’aux personnalités distinguées qui vous accompagnent, Nous disons Notre joie de cette rencontre. Nous exprimons aussi tous Nos vœux pour l’avenir. de votre pays.",
          "es": "Es una gran alegría para Nos poder daros la bienvenida en Nuestra casa y poder recibir en vuestras personas a todo el noble pueblo gabonés, al que tanto amamos. De todo corazón expresamos a usted, señor presidente, así como a las personalidades distinguidas que lo acompañan, Nuestra alegría por este encuentro. Al mismo tiempo hacemos llegar Nuestros deseos por el porvenir de vuestro país."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19681119_presidente-gabon",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_ang_19921018",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19921018",
        "title": "Angelus, 18 October 1992",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. Ho ancora vivo nel cuore il ricordo del recente incontro con la Chiesa latino-americana a Santo Domingo dov'è in corso la IV Conferenza Generale dell'Episcopato per commemorare il V Centenario dell'evangelizzazione di quel Continente. Grati al Signore per il dono della fede ricevuta, i credenti di quelle terre intendono impegnarsi a testimoniare e a comunicare il messaggio evangelico con rinnovato slancio missionario in questo nostro singolare momento storico. La straordinaria esperienza ecclesiale che ho potuto vivere nei giorni scorsi, a diretto contatto con una Chiesa che s'interroga sulle presenti urgenze dell'evangelizzazione, mi sollecita - in questa domenica in cui celebriamo la Giornata Missionaria Mondiale - a rinnovare il caldo invito che espressi nell'Enciclica \"Redemptoris missio\": \"Nessun credente in Cristo, nessuna istituzione della Chiesa può sottrarsi a questo dovere supremo: annunciare Cristo a tutti i popoli\" (n. 3). La Giornata Missionaria, animata dalla Pontificia Opera della Propagazione della Fede, costituisce certamente la più importante occasione per stimolare una intensa cooperazione da parte di tutti all'annuncio di Cristo. Ogni battezzato è chiamato a partecipare efficacemente all'attività missionaria con l'offerta preziosa dell'orazione e della sofferenza, e con quegli aiuti materiali che si rivelano necessari per l'organizzazione delle nuove comunità ecclesiali, nate dal primo incontro col Vangelo. L'odierna ricorrenza, pertanto, unisce ed impegna i pastori e i fedeli nella riflessione, nella preghiera e nella solidarietà della carità, a favore della missione universale che Cristo ha affidato alla sua Chiesa.",
          "es": "1. Tengo aún vivo en mi corazón el recuerdo del recienteencuentro con la Iglesia latinoamericana en Santo Domingo, donde se está llevando a cabo la IV Conferencia general del Episcopado para conmemorar el V Centenario de la evangelización de ese continente. Los creyentes de esas tierras, agradecidos al Señor por el don de la fe recibida, quieren comprometerse a testimoniar y a transmitir el mensaje evangélico con renovado impulso misionero en este singular momento histórico."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19921018",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_aud_19881102",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19881102",
        "title": "2 November 1988",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. La ricorrenza liturgica di oggi, 2 novembre, ci orienta verso pensieri di eternità. Essa ci apre dinanzi la prospettiva di quel “nuovo cielo” e di quella “nuova terra” (Ap21, 1), che saranno la “dimora di Dio con gli uomini” (Ap21, 3). Allora Dio “tergerà ogni lacrima dai loro occhi; non ci sarà più la morte, né lutto, né lamento, né affanno, perché le cose di prima sono passate” (Ap21, 4).",
          "es": "Meditar en la muerte desde la victoria de Cristo"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19881102",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-xii_spe_19580516_nato-def-coll",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19580516_nato-def-coll",
        "title": "DISCORSO DI SUA SANTITÀ PIO PP. XII AI DIRIGENTI DEL « NATO DEFENCE COLLEGE »* &",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "This is not the first time that We have received members of the North Atlantic Treaty Organization (NATO) Defence College. Is it that your College is taking on a permanent character? It is true that St. Peter raised his voice of warning to be sober and on the alert, because the enemy moves round and round like a roaring lion seeking whom he might devour (1 Petr. 5, 8). And St. Paul counselled the Ephesians to put on the armour of God, that they might be able to stand up against the deceits of the devil. “For it is not against flesh and blood that we enter the lists, but... against the spirits of wickedness in the high places” (Eph. 6, 11-12).",
          "fr": "Ce n’est pas la première fois que Nous recevons des membres du Collège de défense de l’Organisation du Traité de l’Atlantique Nord (OTAN). Serait-ce que votre Collège prend un caractère permanent ? Il est vrai que saint Pierre a élevé la voix pour nous avertir d’avoir à être sobres et vigilants parce que notre adversaire rôde autour de nous comme un lion rugissant, cherchant qui dévorer (cf. I P, v. 8). Et saint Paul recommandait aux Éphésiens de revêtir l’armure de Dieu afin de pouvoir résister aux embûches du diable. « Car nous n’avons pas à lutter contre la chair et le sang, mais..., contre les dominateurs de ce monde de ténèbres» (Cf.EpVI, 11-12.).",
          "es": "No es la primera vez que Nos recibimos a miembros del Comité de Defensa del Pacto del Atlántico del Norte (NATO). ¿Tal vez ocurre esto porque vuestro comité está adquiriendo un carácter permanente? Verdad es que San Pedro elevaba su voz, amonestando a ser sobrios y a vigilar, porque nuestro adversario da vueltas a nuestro alrededor como un león que ruge, buscando a quien devorar (ver1 Pedro5, 8). Y San Pablo aconsejaba a los Efesios que se revistieran con la armadura de Dios para poder afrontar las insidias del diablo. «Pues nuestra lucha no es contra la sangre y contra la carne sino… contra los espíritus malignos del aire» (verEfesios6, 11-12)."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19580516_nato-def-coll",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_hom_19841124_adorazione-eucaristica",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19841124_adorazione-eucaristica",
        "title": "24 November 1984, Eucharistic Adoration in the Vatican Basilica",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "“Resta con noi Signore perché si fa sera” (Lc24, 29)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19841124_adorazione-eucaristica",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_hom_19630815",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19630815",
        "title": "15 August 1963: Visit to the Parish of Castel Gandolfo on the Solemnity of the Assumption of Mary",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Il Santo Padredichiara anzitutto di aver voluto concedere, a Se stesso e ai dilettissimi figli presenti, l’incontro, per salutarli come comunità aderente alla parrocchia, società religiosa e spirituale che fa capo alla chiesa di Castel Gandolfo. Anzitutto, quindi, intende rivolgere il saluto a colui che a tale chiesa presiede, il Signor Parroco, ringraziarlo delle cure pastorali che egli ha per le anime a lui affidate, incoraggiare il suo santo ministero."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19630815",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_j-xxiii_hom_19611125_80_genetliaco",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_hom_19611125_80_genetliaco",
        "title": "25 November 1961",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Avete detto parole che Ci scendono soavemente nell'animo e che oggi, alla data esatta dell'ottantesimo Nostro compleanno, è concesso di gradire.",
          "es": "Habéis pronunciado palabras que nos animan suavemente y que hoy, fecha exacta de nuestro ochenta cumpleaños, son dignas de agradecer."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_hom_19611125_80_genetliaco",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_j-xxiii_hom_19610511_bertilla-boscardin",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_hom_19610511_bertilla-boscardin",
        "title": "11 May 1961",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Hodierno die, quadragesimo post Paschalia sollemnia, triumphalis Christi Iesu celebratur in caelum reditus. Quod venerabile festum universis, qui mystica sunt membra corporis Christi, acqua causa est, cur pia iidem concipiant animo gaudia, unisona voce illud sacri Psaltae ingeminantes :Exaltare super caelos, Deus[1].",
          "es": "Hoy después de los cuarenta días de las fiestas de Pascua, celebramos la triunfante Ascensión de Jesucristo al cielo. Por ello es justo que todos los miembros del Cuerpo Místico de Cristo celebren con piadosa alegría esta bendita festividad exclamando unánimemente con el Salmista: \"¡Alzate, oh Dios, allá en lo alto de los cielos!\" (Ps.56,12)."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_hom_19610511_bertilla-boscardin",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20080815_assunzione",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20080815_assunzione",
        "title": "15 August 2008: Solemnity of the Assumption of the Blessed Virgin Mary - Mass at the Parish of Saint Thomas of Villanova in Castel Gandolfo",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "The Solemnity of the Assumption of the Blessed Virgin Mary, the oldest Marian Feast, returns every year in the heart of summer. It is an opportunity to rise with Mary to the heights of the spirit where one breathes the pure air of supernatural life and contemplates the most authentic beauty, the beauty of holiness. The atmosphere of today's celebration is steeped in paschal joy. \"Today\", the antiphon of theMagnificatsays, \"the Virgin Mary was taken up to Heaven. Rejoice, for she reigns with Christ for ever. Alleluia\". This proclamation speaks to us of an event that is utterly unique and extraordinary, yet destined to fill the heart of every human being with hope and happiness. Mary is indeed the first fruit of the new humanity, the creature in whom the mystery of Christ - his Incarnation, death, Resurrection and Ascension into Heaven - has already fully taken effect, redeeming her from death and conveying her, body and soul, to the Kingdom of immortal life. For this reason, as the Second Vatican Council recalls, the Virgin Mary is a sign of certain hope and comfort to us (cf.Lumen Gentium,n. 68). Today's feast impels us to lift our gaze to Heaven; not to a heaven consisting of abstract ideas or even an imaginary heaven created by art, but the Heaven of true reality which is God himself. God is Heaven. He is our destination, the destination and the eternal dwelling place from which we come and for which we are striving.",
          "fr": "Chaque année revient, au cœur de l'été, la solennité de l'Assomption de la Bienheureuse Vierge Marie, la plus ancienne fête mariale. C'est une occasion pour s'élever avec Marie sur les hauteurs de l'esprit, où l'on respire un air pur de la vie surnaturelle et où l'on contemple la beauté la plus authentique, celle de la sainteté. L'atmosphère de la célébration d'aujourd'hui est tout imprégnée de joie pascale. \"Aujourd'hui - comme le chante l'antienne du Magnificat - Marie est montée au ciel:  réjouissez-vous, elle règne avec le Christ pour toujours. Alleluia\". Cette annonce nous parle d'un événement tout à fait unique et extraordinaire, mais qui est destiné à combler d'espérance et de bonheur le cœur de tout être humain. Marie, en effet, représente les prémisses de l'humanité nouvelle, la créature en qui le mystère du Christ - incarnation, mort, résurrection, ascension au Ciel - a déjà eu son plein effet, en la rachetant de la mort et en la transférant corps et âme dans le royaume de la vie immortelle. C'est pourquoi la Vierge Marie, comme le rappelle le Concile Vatican II, constitue pour nous un signe d'espérance certaine et de consolation (cf.Lumen gentium, n. 68). La fête d'aujourd'hui nous pousse à lever le regard vers le Ciel. Ce n'est pas un ciel fait d'idées abstraites, ni même un ciel imaginaire créé par l'art, mais le ciel de la vraie réalité, qui est Dieu lui-même:  Dieu est le ciel. C'est lui notre destination et la demeure éternelle, dont nous provenons et vers laquelle nous tendons.",
          "de": "Jedes Jahr begehen wir mitten im Sommer das Hochfest der Aufnahme der seligen Jungfrau Maria in den Himmel, das älteste Marienfest. Es bietet uns die Gelegenheit, zusammen mit Maria die Höhen des Geistes zu erklimmen, wo wir die reine Luft des übernatürlichen Lebens atmen und die authentischste Schönheit betrachten, die Schönheit der Heiligkeit. Die Atmosphäre der heutigen Feier ist ganz von österlicher Freude durchdrungen. »Heute« – so singen wir in derMagnificat-Antiphon – »steigt die Jungfrau Maria zum Himmel empor. Freut euch, denn mit Christus herrscht sie in Ewigkeit. Alleluja.« Diese Worte künden von einem ganz einzigartigen und außerordentlichen Ereignis, das jedoch dazu bestimmt ist, das Herz eines jeden Menschen mit Hoffnung und Freude zu erfüllen. Maria ist nämlich die Erstlingsfrucht der neuen Menschheit, das Geschöpf, in dem das Geheimnis Christi – Menschwerdung, Tod, Auferstehung, Himmelfahrt – schon volle Wirkung erfahren hat, indem er sie vom Tod freikaufte und sie mit Leib und Seele in das Reich des unsterblichen Lebens führte. Aus diesem Grund ist die Jungfrau Maria, wie das Zweite Vatikanische Konzil in Erinnerung ruft, für uns ein Zeichen der sicheren Hoffnung und des Trostes (vgl.Lumen gentium, 68). Das heutige Fest drängt uns dazu, den Blick zum Himmel zu erheben. Doch es ist kein Himmel, der aus abstrakten Ideen gemacht wäre, und ebensowenig handelt es sich um einen imaginären, von der Kunst erschaffenen Himmel, sondern es ist der Himmel der wahren Wirklichkeit, die Gott selbst ist: Gott ist der Himmel. Und er ist unser Ziel, das Ziel und die ewige Wohnstatt, von der wir herstammen und nach der wir streben.",
          "it": "torna ogni anno, nel cuore dell’estate, la Solennità dell’Assunzione della Beata Vergine Maria, la più antica festa mariana. È un’occasione per ascendere con Maria alle altezze dello spirito, dove si respira l’aria pura della vita soprannaturale e si contempla la bellezza più autentica, quella della santità. Il clima della celebrazione odierna è tutto pervaso di gioia pasquale. \"Oggi – così canta l’antifona delMagnificat– Maria è salita al cielo: rallegratevi, con Cristo regna per sempre. Alleluia\". Questo annuncio ci parla di un avvenimento del tutto unico e straordinario, ma che è destinato a colmare di speranza e di felicità il cuore di ogni essere umano. Maria è infatti la primizia dell’umanità nuova, la creatura nella quale il mistero di Cristo – incarnazione, morte, risurrezione, ascensione al Cielo – ha già avuto pieno effetto, riscattandola dalla morte e trasferendola in anima e corpo nel regno della vita immortale. Per questo la Vergine Maria, come ricorda il Concilio Vaticano II, costituisce per noi un segno di sicura speranza e di consolazione (cfrLumen gentium,68). L’odierna festa ci spinge a sollevare lo sguardo verso il Cielo. Non un cielo fatto di idee astratte, nemmeno un cielo immaginario creato dall’arte, ma il cielo della vera realtà, che è Dio stesso: Dio è il cielo. E Lui è la nostra meta, la meta e la dimora eterna, da cui proveniamo e alla quale tendiamo.",
          "pt": "Paróquia Pontifícia de S. Tomás de Vilanova, Castel GandolfoSexta-feira, 15 de Agosto de 2008",
          "es": "En el corazón del verano, como cada año, vuelve la solemnidad de la Asunción de la bienaventurada Virgen María, la fiesta mariana más antigua. Es una ocasión para ascender con María a las alturas del espíritu, donde se respira el aire puro de la vida sobrenatural y se contempla la belleza más auténtica, la de la santidad. El clima de la celebración de hoy está todo él penetrado de alegría pascual. \"Hoy —canta la antífona delMagníficat— la Virgen María sube a los cielos; porque reina con Cristo para siempre. Aleluya\". Este anuncio nos habla de un acontecimiento totalmente único y extraordinario, pero destinado a colmar de esperanza y felicidad el corazón de todo ser humano. María es, en efecto, la primicia de la humanidad nueva, la criatura en la cual el misterio de Cristo —encarnación, muerte, resurrección y ascensión al cielo— ha tenido ya pleno efecto, rescatándola de la muerte y trasladándola en alma y cuerpo al reino de la vida inmortal. Por eso la Virgen María, como recuerda el concilio Vaticano II, constituye para nosotros un signo de segura esperanza y de consolación (cf.Lumen gentium, 68). La fiesta de hoy nos impulsa a elevar la mirada hacia el cielo. No un cielo hecho de ideas abstractas, ni tampoco un cielo imaginario creado por el arte, sino el cielo de la verdadera realidad, que es Dios mismo: Dios es el cielo. Y él es nuestra meta, la meta y la morada eterna, de la que provenimos y a la que tendemos."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20080815_assunzione",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20151010_messaggio-gruppi-missionari-argentina",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20151010_messaggio-gruppi-missionari-argentina",
        "title": "Message to participants in the Fourth National Meeting of Missionary Groups",
        "type": "Messages",
        "date": "Santiago de Estero, 10 October 2015",
        "excerpt": {
          "es": "Los saludo con afecto y me uno espiritualmente a la celebración de ese IV Encuentro Nacional de Grupos Misioneros. Ojalá recordemos siempre que no podemos mostrar a los demás lo que nosotros mismos no hemos visto ni oído. Por eso, para ser misionero, antes de anunciar, de comunicar, es necesario ver. Ver a ese Jesús que se ha hecho pequeño para alcanzar nuestra debilidad, que ha asumido nuestra carne mortal, para revestirla de su inmortalidad y que viene cotidianamente a nuestro encuentro, para caminar con nosotros y tendernos su mano amiga en la dificultad."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "papa-francesco_20151010_messaggio-gruppi-missionari-argentina",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_p-vi_ang_19671119",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19671119",
        "title": "Angelus, 19 November 1967",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Eccoci di nuovo, felicemente, a colloquio con voi per la nostra preghiera settimanale, dopo la prova subita dalla Nostra salute."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19671119",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_let_20090824_card-rode",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_let_20090824_card-rode",
        "title": "Letter to H.Em. Card. Franc Rodé, Special Envoy at the celebrations for the first millennium of the Archdiocese of Alba Iulia",
        "type": "Letters",
        "date": "",
        "excerpt": {
          "la": "Venerabili Fratri NostroFRANCISCOS.R.E. Cardinali RODÉ,C.M.,Congregationis pro Institutis vitae consecrataeet Societatibus vitae apostolicae Praefecto"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_ben-xvi_let_20090824_card-rode",
        "original_type": "letters"
      }
    },
    {
      "id": "20250420-urbi-et-orbi-pasqua",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20250420-urbi-et-orbi-pasqua",
        "title": "\"Urbi et Orbi\" - Easter 2025",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "ar": "أيّها الإخوة والأخوات، عيد فصح مجيد!",
          "zh_cn": "姊妹和弟兄们，特别是你们这些受苦和在煎熬中的人，你们无声的呼喊已 经被听到，你们的眼泪全被收集，没有浪费一滴！在耶稣的受难和死亡中， 天主承担了世间一切邪恶，并以祂无限的仁慈战胜了邪恶：祂根除了魔鬼 的骄傲，魔鬼的骄傲毒害人类心灵，并到处散播暴力和腐败。天主的羔羊 胜利了！为此，今天我们高声欢呼：「基督──我的期望──已经复活！」 （复活主日继抒咏）",
          "zh_tw": "姊妹和弟兄們，特別是你們這些受苦和在煎熬中的人，你們無聲的呼喊已 經被聽到，你們的眼淚全被收集，沒有浪費一滴！在耶穌的受難和死亡中， 天主承擔了世間一切邪惡，並以祂無限的仁慈戰勝了邪惡：祂根除了魔鬼 的驕傲，魔鬼的驕傲毒害人類心靈，並到處散播暴力和腐敗。天主的羔羊 勝利了！為此，今天我們高聲歡呼：「基督──我的期望──已經復活！」 （復活主日繼抒詠）",
          "hr": "Braćo i sestre, sretan Uskrs!",
          "en": "Dear brothers and sisters, Happy Easter!",
          "fr": "Le Christ est ressuscité, alléluia !",
          "de": "Brüder und Schwestern, frohe Ostern!",
          "it": "Fratelli e sorelle, buona Pasqua!",
          "pl": "Bracia i Siostry, dobrych Świąt Wielkanocnych!",
          "pt": "Irmãos e irmãs, Feliz Páscoa!",
          "es": "Hermanos y hermanas, ¡feliz Pascua!"
        },
        "language_count": 11
      },
      "metadata": {
        "document_id": "20250420-urbi-et-orbi-pasqua",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_p-vi_ang_19630815",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19630815",
        "title": "Angelus, 15 August 1963",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Questo istante di preghiera Ci offre modo di salutare voi, qui presenti, venuti appunto in questa Nostra dimora estiva per vedere il Papa, per esprimergli la vostra devozione filiale, per ascoltare la sua voce e per ricevere la sua benedizione.",
          "es": "Estos instantes de oración nos deparan la oportunidad de saludaros a vosotros aquí presentes, llegados, precisamente a esta residencia nuestra estivo para ver al Papa, para expresarle vuestra devoción filial, escuchar su voz y recibir su bendición."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19630815",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_ang_19691208",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19691208",
        "title": "Angelus, 8 December 1969",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Vi vogliamo oggi esortare a riconoscere l’importanza spirituale e morale di questa bellissima festa dell’Immacolata. Noi per primi dobbiamo e vogliamo darne l’esempio, recandoCi, anche quest’anno, nel pomeriggio, a Piazza di Spagna per rendere onore alla Madonna, portando il Nostro fiore filiale alla colonna, che solleva in alto la statua di Maria Immacolata, a protezione, ad esempio della nostra Roma cattolica."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19691208",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_mes_19990807_youth-compostela",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_19990807_youth-compostela",
        "title": "Message to the European Youth Forum",
        "type": "Messages",
        "date": "Santiago de Compostela, 7 August 1999",
        "excerpt": {
          "en": "Dear Young People of Europe,",
          "it": "Un saluto molto affettuoso a tutti i giovani europei!",
          "pt": "Queridos jovens da Europa!Uma saudação muito afectuosa a todos os jovens europeus!",
          "es": "Queridos jóvenes de EuropaQueridos jovens de EuropaChers jeunes d'EuropeLiebe Jugendliche aus EuropaCari giovani dell'EuropaDear young people of EuropeKochana mlodziezy Europy"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_19990807_youth-compostela",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_p-vi_hom_19681208",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19681208",
        "title": "8 December 1968: First centenary of the Italian Catholic Action - Solemnity of the Immaculate Conception of the Blessed Virgin Mary",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Sono tre i pensieri che occupano il Nostro spirito in questo momento: la celebrazione della festa di Maria Immacolata, la commemorazione del centenario dell’Azione Cattolica in Italia, e la ricorrenza del terzo anno dalla chiusura del Concilio Ecumenico Vaticano II; e ciascuno di questi temi offre quadri immensi di meditazione; immensi e diversi, ma non così eterogenei da impedire che la nostra attenzione li contempli insieme, come se l’uno fosse sovrapposto all’altro in differente distanza ed in unica prospettiva. La breve memoria, che ora ne facciamo, serva alla nostra presente liturgia della parola, per risvegliare in ciascuno di noi quelle disposizioni di animi le quali diano espressione lirica e vivissima alla nostra preghiera, offrano apertura di cuori all’impressione mistica che il rito eucaristico del sacrificio della Messa deve oggi più che mai solcare nella nostra intima profondità, e risveglino le energie spirituali, che un’ora come questa, quasi fosse ora di partenza per un nuovo e arduo cammino, intende in noi suscitare."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19681208",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_aud_19811111",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19811111",
        "title": "11 November 1981",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "(Prima di dirigersi nell'Aula Paolo VI, il Santo Padre haincontrato gli allievi delle Scuole Centrali Antincendio di Romanel Cortile di San Damaso)",
          "pt": "(Antes de se dirigir para a Sala Paulo VI, o Papa encontrou-se comAlunos Bombeirosno Pátio de São Dâmaso)",
          "es": "(Juan Pablo II, antes de dirigirse a la Sala Pablo VI para la audiencia general del miércoles, saludó, en el patio de San Dámaso,a los alumnos de la escuela central de bomberos de Roma)."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19811111",
        "original_type": "audiences"
      }
    }
  ]
}