{
  "meta": {
    "page": 185,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 186,
    "prev_page": 184
  },
  "posts": [
    {
      "id": "hf_jp-ii_spe_19810531_piekary",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810531_piekary",
        "title": "Radio Message to pilgrims gathered in the Shrine of Piekary Śląskie",
        "type": "Speeches",
        "date": "1981-05-31",
        "excerpt": {
          "it": "Cari fratelli minatori riuniti come ogni anno nel pellegrinaggio alla vostra Madre a Piekary Slaskie. Ringrazio Dio che posso oggi rivolgervi questa breve parola, parola d’amore e di benedizione.",
          "pt": "Queridos irmãos mineiros reunidos, como todos os anos, em peregrinação à vossa Mãe em Piekary Slaskie.",
          "es": "Queridos hermanos mineros reunidos como todos los años en peregrinación ante vuestra Madre de Piekary Slaskie. Doy gracias a Dios de poder dirigiros hoy estas breves palabras, palabras de amor y bendición. Sobre todo en estos momentos en que estoy enfermo y voy recobrando poco a poco la salud y las fuerzas, es un verdadero consuelo para mí dirigirme a vosotros que estáis reunidos en peregrinación en Piekary, compatriotas míos, hombres del trabajo. Estáis reunidos con vuestro obispo, con el cardenal y con vuestros pastores. Estáis reunidos junto a esa comunidad que tan bien conozco por experiencia y que llevo en lo hondo del corazón. Junto con vosotros me doy cuenta de lo excepcional e importante que es precisamente este año vuestra visita a la Señora de Piekary. Pues, como bien sabéis, es éste un año en que las miradas del mundo entero están vueltas a Polonia a causa del programa de renovación surgido de las difíciles experiencias del trabajo humano; del trabajo en la industria, las minas y la agricultura, y en otras profesiones. Deseo confirmar de nuevo junto con vosotros, por así decir, ante la Señora de Piekary este programa de renovación y confiárselo a Ella de todo corazón, con estilo filial, polaco, como se usa en Silesia. Lo hago en el año en que la Iglesia universal conmemora los 90 años de la EncíclicaRerum novarumdel gran Papa de las cuestiones sociales, León XIII; una Encíclica dedicada a la cuestión obrera, que me brinda la oportunidad de encontrarme este año con los representantes del mundo obrero de distintas naciones y continentes. Dios premie a todos vosotros mis compatriotas el recuerdo, las oraciones y el amor de los que tantos testimonios recibo y a los que correspondo de corazón. Recibid mi bendición en el nombre del Padre, y del Hijo y del Espíritu Santo. Dios os bendiga."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810531_piekary",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810515_lavoratori",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810515_lavoratori",
        "title": "To workers from different European countries",
        "type": "Speeches",
        "date": "1981-05-15",
        "excerpt": {
          "de": "Liebe Brüder und Schwestern!Queridos Irmãos e Irmãs:Dierbare Broeders en Zusters,",
          "it": "Nella commemorazione del novantesimo anniversario dell’enciclica Rerum Novarum di Leone XIII, sua Eminenza Agostino Casaroli ha pronunciato il seguente discorso che il Santo Padre aveva intenzione di rivolgere ai gruppi di lavoratori riuniti per l’occasione in Piazza san Pietro:",
          "pt": "O Santo Padre esperava este encontro convosco, com desejo não menos vivo que o vosso.",
          "es": "El cardenal Casaroli dijo las siguientes palabras:"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810515_lavoratori",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810512_visita-fas",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810512_visita-fas",
        "title": "Visit with the personnel of the Vatican Health Services Department of the Governorate (F.A.S)",
        "type": "Speeches",
        "date": "1981-05-12",
        "excerpt": {
          "pt": "O bens da saúde, que vós tutelais e promoveis, é uma riqueza fundamental para o ser humano. A doença afasta o homem das muitas possibilidades não só no campo das actividades temporais, mas não raro também no campo da ascese propriamente espiritual."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810512_visita-fas",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_let_19810724_mc-cullen",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_let_19810724_mc-cullen",
        "title": "Letter to Father Mc Cullen on the 400th anniversary of the birth of St Vincent de Paul",
        "type": "Letters",
        "date": "1981-05-12",
        "excerpt": {
          "fr": "Voici quatre cents ans — c'était le 24 avril 1581 au village de Pouy dans les Landes — que naissait saint Vincent de Paul. L'Eglise est si redevable au troisième enfant de Jean Depaul et de Bertrande Demoras qu'elle se doit de marquer cet anniversaire. Au long des siècles, en effet, déjà de leur vivant et plus encore après leur mort, les saints témoignent de la présence aimante et de l'action salvatrice de Dieu dans le monde.",
          "it": "Al Reverendo Padre Richard Mc Cullen,Superiore generale della Congregazione della Missione.",
          "pt": "Ao Reverendo PadreRichard McCULLENSuperior-Geral da Congregação da Missão",
          "es": "Rvdo. P. Richard McCullen,superior general de la Congregación de la Misión."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_let_19810724_mc-cullen",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810511_pellegrini-srilanka",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810511_pellegrini-srilanka",
        "title": "To pilgrims from Sri Lanka",
        "type": "Speeches",
        "date": "1981-05-11",
        "excerpt": {
          "en": "Dear brothers and sisters from Sri Lanka,",
          "it": "Cari fratelli e sorelle dallo Sri Lanka,",
          "pt": "Caros irmãos e irmãs do Sri Lanka"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810511_pellegrini-srilanka",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810511_cracovia-jagellonica",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810511_cracovia-jagellonica",
        "title": "To a delegation from the Jagiellonian University of Krakow",
        "type": "Speeches",
        "date": "1981-05-11",
        "excerpt": {
          "it": "Salutando la delegazione dell’Università Jagellonica di Cracovia desidero ripetere quanto mi è cara la giornata odierna proprio per la vostra presenza, per quello che voi rappresentate, e per quelli che rappresentate. Chiamavo sempre l’Università Jagellonica la mia “Alma Mater” con profonda convinzione; per cui voi rappresentate in un certo senso questa “mia madre”. È una espressione metaforica ma nello stesso tempo è piena di significato autentico. Risponde ad una grande realtà, una grande realtà spirituale, storica, culturale. Vi accolgo come inviati appunto di questa “Alma Mater”, a cui sono profondamente legato, alla quale devo molto della mia vita. Questa eredità, che ho portato qui con me e che porto in me ovunque, dovunque mi guida il mio servizio attuale, la mia missione attuale.",
          "pt": "Saudando a delegação da Universidade Jagellónica de Cracóvia, desejo repetir quanto me é grato o dia de hoje precisamente pela vossa presença, por aquilo que representais e aqueles que representais. Chamava sempre à Universidade Jagellónica a minha \"Alma Mater\" com profunda convicção; por isso vós representais em certo sentido esta \"minha mãe\". É expressão metafórica mas ao mesmo tempo cheia de significado autêntico. Corresponde a uma grande realidade, uma grande realidade espiritual, histórica e cultural. Recebo-vos, precisamente, como enviados desta \"alma mater\", a que estou profundamente ligado, a que devo muito da minha vida. Esta herança, que trouxe para aqui comigo e trago em mim em toda a parte, em toda a parte aonde me leva o meu serviço actual, a minha missão actual.",
          "es": "Al saludar a la delegación de la Universidad Jagellónica de Cracovia, quiero decir de nuevo que este día me es sumamente grato precisamente por la presencia de ustedes, por lo que ustedes representan y por las personas a quienes representan. A la Universidad Jagellónica yo solía llamarla plenamente convencido \"Alma mater\"; así es que vosotros representáis en cierto modo a esta \"madre mía\". Es una expresión metafórica y a la vez llena de significado auténtico. Responde a una gran realidad, una gran realidad espiritual, histórica, cultural. Os recibo como a enviados de esta \"Alma mater\" a la que estoy hondamente vinculado, a la que debo mucho de mi vida. Esta herencia que he traído conmigo y que llevo en mí a todos los sitios a donde me conduce mi servicio actual, mi misión actual."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810511_cracovia-jagellonica",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_mes_19810510_san-stanislao",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_19810510_san-stanislao",
        "title": "Message to the people of Poland on the occasion of the feast of Saint Stanislaus",
        "type": "Messages",
        "date": "1981-05-10",
        "excerpt": {
          "it": "“San Stanislao, patrono nostro, protettore di tutta la patria, prega per noi!”",
          "pt": "\"Santo Estanislau, Padroeiro nosso, protector de toda a Pátria, rogai por nós!\".",
          "es": "San Estanislao, patrono nuestro, protector de toda la patria, ¡ruega por nosotros!"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_19810510_san-stanislao",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810509_migrazione-cultura",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810509_migrazione-cultura",
        "title": "To participants in the Conference on Migration and Culture",
        "type": "Speeches",
        "date": "1981-05-09",
        "excerpt": {
          "it": "1. Sono lieto d’incontrarmi con voi, cari giovani, che partecipate al Convegno sul tema “Migrazione e cultura”, organizzato a Roma dall’Ufficio Centrale per gli Studenti Esteri in Italia, il quale svolge il compito di seguire, con sollecita premura e con intendimento cristiano, i vostri problemi personali e di gruppo, per aiutarvi a rendere efficace e formativo, sotto ogni punto di vista, il vostro soggiorno.Vi accolgo con particolare affetto, ben conoscendo le difficoltà, le aspirazioni ed i propositi che si agitano nei vostri animi. Vi esprimo, in pari tempo, il mio apprezzamento sincero per il desiderio di partecipare a questa udienza, suggerito dalla consapevolezza della costante sollecitudine della Chiesa e della Sede Apostolica per il progresso di ogni forma di vera cultura nei vostri rispettivi luoghi di origine, di quanto cioè concorre alla elevazione dell’uomo, alla difesa ed all’incremento della sua dignità, con la naturale conseguenza di rendere più ordinata e serena la vita sociale.2. Voi avete emigrato dalle vostre amate terre natali alla ricerca del sapere e di una salda cultura, rispettosa delle più intime esigenze spirituali, per potervi preparare adeguatamente a svolgere compiti di responsabilità, in mansioni spesso direttive.",
          "pt": "1. Estou contente por me encontrar convosco, queridos jovens, que participais no Congresso sobre o tema \"Migração e Cultura\", promovido em Roma pela Repartição Central para os Estudantes Estrangeiros na Itália, que tem a seu cargo seguir, com solícito cuidado e com entendimento cristão, os vossos problemas pessoais e de grupo, para vos ajudar a tornar eficaz e formativa, sob todos os pontos de vista, a vossa permanência no país.",
          "es": "1. Me siento feliz de encontrarme con vosotros, queridos jóvenes, que participáis en el congreso sobre el tema «Migración y cultura», organizado en Roma por la Oficina central para los estudiantes extranjeros en Italia, la cual lleva a cabo la tarea de atender, con diligencia solícita y con actitud cristiana, vuestros problemas personales y de grupo, para ayudaros a hacer eficaz y formativa, bajo todos los puntos de vista, vuestra estancia."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810509_migrazione-cultura",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810508_marsiglia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810508_marsiglia",
        "title": "To students of Catholic Institutes from the region of Aix-en-Provence and Marseille",
        "type": "Speeches",
        "date": "1981-05-08",
        "excerpt": {
          "fr": "Chers jeunes,Chers éducateurs et parents de tous ces jeunes,",
          "it": "Cari giovani,cari educatori e genitori,",
          "pt": "Caros jovensCaros educadores e pais de todos estes jovens",
          "es": "Queridos jóvenes,queridos educadores y padres de todos estos jóvenes:"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810508_marsiglia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810508_cappella-cracoviensis",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810508_cappella-cracoviensis",
        "title": "At the conclusion of the Concert offered by the Cappella Cracoviensis",
        "type": "Speeches",
        "date": "1981-05-08",
        "excerpt": {
          "es": "Quisiera hacer de intérprete en doble dirección; es decir, para interpretar los sentimientos de gratitud de los presentes a la \"Cappella Cracoviensis\", y también para repetir algunos detalles de la explicación del director en nuestra lengua materna, que no todos podían entender. Hoy se celebra la fiesta de San Estanislao, ya que hay diferencias entre el calendario romano de la Iglesia universal y el especifico de la Iglesia de Polonia. Esta circunstancia tan vinculada a la ciudad de Cracovia le ha dado pie a la \"Cappella Cracoviensis\" para ofrecernos un concierto durante su gira por Italia. Ello es motivo de gratitud para mí, pues siendo arzobispo de Cracovia, antes de ser elegido Sucesor de San Pedro, fui sucesor de San Estanislao, obispo de Cracovia y mártir, patrono de Polonia. Las obras que hemos escuchado, sobre todo la primera parte, pertenecen a la música polaca antigua, a la más antigua; podemos decir que llega desde el medioevo al post-medioevo y a la llamada Edad de Oro de la historia de la música polaca. Al final nos han presentado el \"Magníficat\" de Vivaldi y aquí nos hallamos ya en terreno conocido para los italianos y también para nosotros. Al mismo tiempo que doy las gracias a la \"Cappella Cracoviensis\" quisiera hacerlo también a todos los presentes, a los señores cardenales, a los obispos y sacerdotes y a mis compatriotas, que han accedido a venir a este concierto en el día de San Estanislao, siguiendo la tradición de mi patria. Personalmente les estoy agradecido por este gesto tan amable. Antes de dirigirme en mi lengua a la \"Cappella\", es oportuno añadir una cosa. El director, que conozco hace tantos años desde que era estudiante en Cracovia, lleva el nombre de Estanislao y probablemente celebra su santo hoy. Por ello ¡muchas felicidades!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810508_cappella-cracoviensis",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810508_pp-oo-mm",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810508_pp-oo-mm",
        "title": "To members of the Pontifical Mission Societies",
        "type": "Speeches",
        "date": "1981-05-08",
        "excerpt": {
          "de": "Selten tritt der weltweite Charakter, die Katholizität unserer Kirche so offensichtlich zu Tage wie bei den Beratungen der Nationaldirektoren der Päpstlichen Missionswerke hier in Rom. Vertreter aus 97 Ländern beraten über Wege und Mittel, wie den ärmsten unserer Brüder und Schwestern am schnellsten, sichersten und besten geholfen werden kann. Die Kirchen aus Afrika, Asien, Ozeanien und Lateinamerika überlegen und beschließen gemeinsam mit der abendländischen Kirche einen Lastenausgleich zwischen den jungen Kirchen des Südens, deren rasches Wachstum Anlaß zu großen Hoffnungen ist, und den Kirchen der Alten Welt, die voll Verwunderung erleben dürfen, wie das Samenkorn des Evangeliums, das sie vor wenigen Menschenaltern einpflanzen durften, herangewachsen ist und reiche Frucht trägt.",
          "it": "È per me motivo di grande gioia incontrarmi oggi con voi, membri del Consiglio Superiore delle Pontificie Opere Missionarie, guidato dal suo Presidente, Monsignor Segretario della Sacra Congregazione di Propaganda Fide; e con voi Segretari Generali e Direttori Nazionali, dei quali alcuni sono miei fratelli nell’episcopato, qui convenuti da ogni parte del mondo per la consueta Assemblea annuale.",
          "pt": "É para mim motivo de grande alegria encontrar-me hoje convosco, membros do Conselho Superior das Pontifícias Obras Missionárias, acompanhados pelo seu Presidente, o Senhor Secretário da Sagrada Congregação de Propaganda Fide e convosco, Secretários-Gerais e Directores Nacionais, alguns dos quais são meus irmãos no Episcopado, vindos aqui de todas as partes do mundo para a costumada Assembleia anual.",
          "es": "Es para mí motivo de gran alegría encontrarme hoy con vosotros, miembros del consejo superior de las Obras Misionales Pontificias, acompañados por su presidente, mons. Secretario de la Sagrada Congregación de Propaganda Fide; y con vosotros, secretarios generales y directores nacionales, de los cuales algunos son hermanos míos en el Episcopado, reunidos aquí de todas partes del mundo para la acostumbrada asamblea anual."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810508_pp-oo-mm",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810508_militari",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810508_militari",
        "title": "To Italian soldiers of the 8th Territorial Army Command",
        "type": "Speeches",
        "date": "1981-05-08",
        "excerpt": {
          "it": "1. Sono lieto di accogliervi quest’oggi in udienza speciale, carissimi giovani dell’VIII Comando Militare Territoriale. Ricambio a ciascuno di voi il saluto cordiale che tutti insieme mi avete ora rivolto. E con voi saluto anche il Comandante della Regione Militare Centrale, il Generale Salvatore Coniglio, nonché i civili impiegati presso il Presidio Romano con i loro familiari. Saluto, inoltre, l’Ordinario Militare, Mons. Mario Schierano, con un particolare pensiero ai cappellani, ai quali desidero esprimere il mio apprezzamento per la loro opera pastorale.",
          "pt": "1. Tenho o prazer de acolher-vos hoje em audiência especial, caríssimos jovens do VIII Comando Militar. Retribuo a cada um de vós a saudação cordial, que todos juntos me dirigistes. E ao mesmo tempo que a vós, saúdo também o Comandante da Região Militar Central, General Salvatore Coniglio, e também os civis empregados na guarnição romana com pessoas de suas famílias. Saúdo, além disso, o Ordinário Militar, Dom Mário Schierano, com especial pensamento para os Capelães, a quem desejo exprimir o meu apreço pela sua obra pastoral.",
          "es": "1. Estoy contento de acogeros hoy en audiencia especial, queridísimos jóvenes del VIII Comando militar territorial. Devuelvo a cada uno de vosotros el cordial saludo que me acabáis de dirigir todos juntos. Y con vosotros saludo también al comandante de la Región militar central, el general Salvatore Coniglio, y a los civiles empleados en el Presidio Romano con sus familiares. Saludo, además, al Ordinario militar, mons. Mario Schierano, con un pensamiento particular hacia los capellanes, a quienes quiero expresar mi aprecio por su obra pastoral."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810508_militari",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810507_rosario-vivente",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810507_rosario-vivente",
        "title": "To young people of the Living Rosary Movement",
        "type": "Speeches",
        "date": "1981-05-07",
        "excerpt": {
          "it": "1. Grande è la mia consolazione, oggi, nel ricevervi per la prima volta così numerosi e lieti! So che volete testimoniare la vostra esultante devozione alla Madonna per mezzo dell’apostolato del “Rosario vivente”. Mi compiaccio di cuore per questo impegno di amore verso la madre di Dio; e poi vi ringrazio per l’affetto che avete voluto dimostrarmi con la vostra graditissima visita, la quale mi offre l’opportunità di fare qualche considerazione sul vostro movimento di preghiera, iniziato dalla venerabile Paolina Jaricot terziaria domenicana, che lo fondò per affidare alla Vergine santissima il ritorno alla fede di coloro che l’avevano abbandonata e si servì del “Rosario vivente” per diffondere nella Chiesa la pia pratica di questa forma di orazione.",
          "pt": "1. Grande é a minha consolação hoje, ao receber-vos pela primeira vez tão numerosos e alegres. Sei que desejais testemunhar a vossa exultante devoção a Nossa Senhora por meio do apostolado do Rosário vivo. Sinto prazer sincero por este esforço de amor para com a Mãe de Deus; e depois agradeço-vos o afecto que desejastes mostrar-me com a vossa agradabilíssima visita, que me oferece o ensejo de fazer algumas considerações sobre o vosso movimento de oração, iniciado pela venerável Paulina Jaricot, terceira dominicana, que o fundou para confiar à Virgem Santíssima o regresso à fé daqueles que a tinham abandonado. E serviu-se do \"Rosário vivo\" para difundir na Igreja o piedoso exercício desta forma de oração.",
          "es": "1. Es un gran consuelo para mí recibiros hoy en tan gran número y tan alegres. Se que queréis testimoniar vuestra gozosa devoción a la Virgen por medio del apostolado del Rosario viviente. Me complazco de corazón en esta expresión de amor a la Madre de Dios, y también os agradezco el afecto que habéis querido demostrarme con vuestra gratísima visita, que me ofrece la oportunidad de hacer algunas consideraciones sobre vuestro Movimiento de oración comenzado por la venerable Pauline Jaricot, terciaria dominica, que lo fundó para encomendar a la Virgen Santísima el retorno a la fe de quienes la habían abandonado, y se valió del Rosario viviente para difundir en la Iglesia la piadosa práctica de esta forma de oración."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810507_rosario-vivente",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810507_rinnovamento-carismatico",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810507_rinnovamento-carismatico",
        "title": "To participants in the Fourth International Leaders’ Conference of the Catholic Charismatic Renewal",
        "type": "Speeches",
        "date": "1981-05-07",
        "excerpt": {
          "en": "Dear brothers and sisters in Christ!",
          "it": "Cari fratelli e sorelle in Cristo,",
          "pt": "Caros Irmãos e Irmãs em Cristo",
          "es": "Queridos hermanos y hermanas en Cristo:"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810507_rinnovamento-carismatico",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810505_visita-poste",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810505_visita-poste",
        "title": "Visit to the Vatican Post Office",
        "type": "Speeches",
        "date": "1981-05-05",
        "excerpt": {
          "pt": "Senhor InspectorCaríssimos Irmãos e Irmãs"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810505_visita-poste",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810503_convegno-famiglia-amore",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810503_convegno-famiglia-amore",
        "title": "To members of the New Families Movement",
        "type": "Speeches",
        "date": "1981-05-03",
        "excerpt": {
          "it": "Carissimi fratelli e sorelle del “Movimento Famiglie Nuove”!",
          "pt": "Caríssimos Irmãos e Irmãsdo \"Movimento das Famílias Novas\"",
          "es": "Queridísimos hermanos y hermanas del \"Movimiento Familias nuevas\":"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810503_convegno-famiglia-amore",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810502_youth",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810502_youth",
        "title": "To members of St Paul's Association",
        "type": "Speeches",
        "date": "1981-05-02",
        "excerpt": {
          "it": "Nel clima della gioia pasquale e del canto dell’alleluia che ancora risuona nelle nostre Chiese e nei nostri cuori in questi giorni che seguono la grande domenica di risurrezione, sono particolarmente lieto di accogliere in questa aula i membri del consiglio nazionale e i dirigenti nazionali dell’associazione “San Paolo” per gli oratori e i circoli giovanili, unitamente ai partecipanti al congresso della federazione degli ordini dei farmacisti italiani, ai pellegrini di varie parrocchie e ad alcuni gruppi di studenti, i quali si sono valsi di questi giorni per venire a vedere il Papa e visitare Roma.",
          "pt": "No clima da alegria pascal e do canto da aleluia, que ainda ressoa nas nossas Igrejas e nos nossos corações, nestes dias que seguem o grande Domingo da Ressurreição, fico particularmente satisfeito por acolher nesta sala os Membros do Conselho Nacional e os Dirigentes Nacionais da Associação \"São Paulo\" para os Oratórios e os Círculos Juvenis, ao mesmo tempo que os participantes no Congresso da Federação das Ordens dos Farmacêuticos Italianos, os peregrinos de várias paróquias e alguns grupos de estudantes que aproveitaram estes dias para vir ver o Papa e visitar Roma.",
          "es": "En el clima de gozo pascual y del canto del Aleluya que resuena todavía en nuestras iglesias y en nuestros corazones en estos días siguientes al gran domingo de Resurrección, me hace particularmente feliz recibir en esta sala a los miembros del consejo nacional de la Asociación \"San Pablo\" para los Oratorios y Círculos juveniles, juntamente con los participantes en el congreso de la Federación de Asociaciones de farmacéuticos italianos, a peregrinos de varias parroquias y a algunos grupos de estudiantes que han aprovechado estos días para venir averal Papa y visitar Roma."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810502_youth",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810430_mutuae-relationes",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810430_mutuae-relationes",
        "title": "To participants in the National Convention ofCism and Usmi",
        "type": "Speeches",
        "date": "1981-04-30",
        "excerpt": {
          "it": "1. Sono veramente lieto di darvi il benvenuto e di assicurarvi il mio cordiale compiacimento per potermi oggi incontrare con voi, che esprimete una cospicua parte della vitalità della Chiesa italiana. Saluto in voi i Vescovi e vicari episcopali incaricati dei religiosi e delle religiose nelle varie diocesi, ed inoltre saluto gli stessi religiosi e religiose, numerosi e qualificati, che qui rappresentano rispettivamente la Cism e l’Usmi. La vostra presenza mi conferma non solo il vostro encomiabile desiderio di comunione con il successore di Pietro, ma anche il proposito di trarre da questo appuntamento nuova fiducia e rinnovato impegno per i molteplici compiti di varia responsabilità, che caratterizzano il vostro ministero. E non posso tacervi che questa occasione offre anche a me la particolare possibilità di rivolgervi la mia sentita parola, che è di plauso, di incoraggiamento, di esortazione, ed in special modo di viva riconoscenza per tutto ciò che congiuntamente voi fate per la gloria di Dio e a bene della Chiesa.",
          "pt": "1. Tenho verdadeiro prazer em dar-vos as boas-vindas e certificar-vos da minha cordial complacência por me ser dado encontrar-me hoje convosco, que exprimis distinta parte da vitalidade da Igreja italiana. Saúdo nas vossas pessoas os Bispos e Vigários Episcopais encarregados dos Religiosos e das Religiosas nas várias Dioceses, e saúdo ainda os mesmos Religiosos e Religiosas, numerosos e qualificados, que representam aqui, respectivamente, a Conferência Italiana dos Superiores Maiores e a União das Superioras Maiores da Itália. A vossa presença confirma-me não só o vosso louvável desejo de comunhão com o Sucessor de Pedro, mas também o propósito de tirar deste encontro nova confiança e renovado esforço para os múltiplos encargos de variada responsabilidade, característicos do vosso ministério. E não posso deixar de dizer-vos que esta ocasião oferece também a mim a particular possibilidade de dirigir-vos a minha sentida palavra, que é de aplauso, de ânimo, de exortação, e de modo especial de vivo reconhecimento, por tudo o que fazeis em conjunto pela glória de Deus e para bem da Igreja.",
          "es": "1. Estoy muy contento de daros la bienvenida y de aseguraros mi cordial complacencia por poderme encontrar hoy con vosotros, que sois expresión de una gran parte de la vitalidad de la Iglesia italiana. Saludo en vosotros a los obispos y vicarios episcopales encargados de los religiosos y religiosas en las varias diócesis, y además saludo a los mismos religiosos y religiosas, numerosos y cualificados, que aquí representan respectivamente a la CISM y a la USMI. Vuestra presencia me confirma no sólo vuestro encomiable deseo de comunión con el Sucesor de Pedro, sino también el propósito de sacar de este encuentro nueva confianza y renovado empeño para las múltiples tareas de diversa responsabilidad que caracterizan vuestro ministerio. Y no puedo ocultaros que esta ocasión me ofrece a mí también la particular posibilidad de dirigiros mi sentida palabra, que es de aprobación, de aliento, de exhortación, y sobre todo de vivo reconocimiento por todo lo que hacéis conjuntamente para la gloria de Dios y el bien de la Iglesia."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810430_mutuae-relationes",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810430_european-youth-orchestra",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810430_european-youth-orchestra",
        "title": "To the European Community Youth Orchestra",
        "type": "Speeches",
        "date": "1981-04-30",
        "excerpt": {
          "en": "I am happy for this opportunity to be with you, young musicians, who make up the European Community Youth Orchestra. I know that you are here in order to assist the disabled in Europe through a benefit performance this evening, as well as to help the victims of the earthquake in Southern Italy by other concerts in the near future. Because of the generosity that you have shown in this regard, it gives me special pleasure to welcome you today.",
          "pt": "Sinto satisfação por esta oportunidade de estar convosco, jovens católicos, que fazeis parte da Orquestra dos Jovens da Comunidade Europeia. Sei que estais aqui para ajudar os inválidos da Europa, dando um concerto de beneficência esta noite, como também para socorrer as vítimas do terremoto na Itália meridional, com outras exibições. Vista a generosidade que mostrastes a este respeito, dá-me prazer especial dar-vos hoje as boas-vindas.",
          "es": "Me hace feliz esta oportunidad de estar con vosotros, jóvenes músicos que formáis la orquesta juvenil de la Comunidad Europea. Sé que estáis aquí para ayudar a las personas impedidas de Europa, con un concierto benéfico que daréis esta tarde; y también para ayudar a las víctimas del terremoto del Sur de Italia, con otros conciertos en un futuro próximo. Por la generosidad que habéis desplegado a este respecto, me da alegría especial recibiros hoy."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810430_european-youth-orchestra",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810427_arte-sacra",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810427_arte-sacra",
        "title": "To participants in the Italian National Convention of Sacred Art",
        "type": "Speeches",
        "date": "1981-04-27",
        "excerpt": {
          "it": "1. Nel rivolgervi il mio saluto, desidero ringraziarvi per questa vostra visita che vi ha portato nella Casa del Papa, in Vaticano, dove tanti grandi maestri del passato hanno parlato di fede col linguaggio delle arti. La Basilica e i solenni edifici circostanti sono pietre che rendono testimonianza di questa sintesi spirituale: qui voi trovate un pensiero ed un programma, l’attualità perenne del credo cattolico e della Chiesa; attorno alla sede di Pietro, sul luogo del suo martirio, mediante queste insigni opere d’arte diviene visibile alle anime e al popolo il desiderio profondo di confessare la fede. Le arti confessano Dio, e mentre ricercano la Bellezza trovano, il più delle volte, i motivi per incontrarsi con la Verità.",
          "pt": "1. Ao dirigir-vos a minha saudação, desejo agradecer esta visita que vos trouxe à Casa do Papa, no Vaticano, onde tantos grandes mestres do passado falaram de fé com a linguagem das artes. A Basílica e os solenes edifícios circunvizinhos são pedras que dão testemunho desta síntese espiritual: aqui encontrais um pensamento e um programa, a actualidade perene do credo católico e da Igreja; em redor da Sé de Pedro, no lugar do seu martírio, mediante estas insignes obras de arte torna-se visível às almas e ao povo o desejo profundo de confessar a fé. As artes confessam Deus, e ao mesmo tempo que procuram a Beleza, acham, na maior parte das vezes, os motivos para se encontrarem com a Verdade.",
          "es": "1. Al dirigiros mi saludo quiero daros las gracias de esta visita a la casa del Papa, al Vaticano, donde tantos grandes maestros del pasado han hablado de fe con el lenguaje del arte. La basílica y los solemnes edificios circundantes son piedras que dan testimonio de esta síntesis espiritual; aquí encontráis un pensamiento y un programa, la actualidad perenne del credo católico y de la Iglesia; en torno a la Sede de Pedro, en el lugar de su martirio y a través de estas insignes obras de arte, se hace visible a las almas y al pueblo el deseo profundo de confesar la fe. El arte confiesa a Dios y, al perseguir la belleza, la mayor parte de las veces halla motivos para encontrarse con la verdad."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810427_arte-sacra",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810426_fede-lavoro",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810426_fede-lavoro",
        "title": "To the people of Sotto il Monte (Bergamo - Italy)",
        "type": "Speeches",
        "date": "1981-04-26",
        "excerpt": {
          "it": "Onorevole Signor Ministro, Signor Sindaco!",
          "pt": "Excelentíssimo Senhor MinistroSenhor Presidente da Câmara Municipal!",
          "es": "Honorables Señor Ministro, Señor Alcalde:"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810426_fede-lavoro",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810426_bergamo",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810426_bergamo",
        "title": "To the young people of Bergamo",
        "type": "Speeches",
        "date": "1981-04-26",
        "excerpt": {
          "it": "1. Sono lieto di porgere di qui il mio primo saluto alla città di Bergamo, salutando con intenso affetto tutti i presenti, primo fra i quali il Signor Sindaco che, interprete dei sentimenti cordiali e festosi dell’intera popolazione, mi ha rivolto parole di ospitale benvenuto.",
          "pt": "1. Sinto satisfação com apresentar daqui as minhas primeiras boas-vindas à cidade de Bérgamo, saudando com intenso afecto todos os presentes, e em primeiro lugar o Senhor Presidente da Câmara que, interpretando sentimentos cordiais e festivos da população inteira, me dirigiu palavras de hospitaleiras boas-vindas.",
          "es": "1. Estoy contento de dirigir desde aquí mis primeras palabras a la ciudad de Bérgamo, saludando con intenso afecto a todos los presentes, en primer lugar al señor alcalde que, intérprete de los sentimientos cordiales y festivos de toda la población, me ha dirigido palabras de cordial bienvenida."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810426_bergamo",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810426_malati-bergamo",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810426_malati-bergamo",
        "title": "To the sick at the end of Mass",
        "type": "Speeches",
        "date": "1981-04-26",
        "excerpt": {
          "pt": "Ao término da nossa concelebração, tão solene apesar da chuvA, quero dirigir-me especialmente aos doentes que participaram nesta Eucaristia, com o seu sacrifício, não obstante o mau tempo. Devo assegurar-vos, caríssimos irmãos e irmãs, que a vossa participação e a vossa presença foram muito preciosas para todos nós; para mim e, espero, para o próprio Senhor nosso, Jesus Cristo, de quem sempre o sacrifício eucarístico é sacrifício: Ele sacerdote, Ele hóstia. A este sacrifício trouxestes ele modo visível o dos vossos sofrimentos. A Bênção de Jesus esteja sempre convosco!",
          "es": "Al final denuestra concelebracióntan solemne a pesar de la lluvia, quiero dirigirme especialmente a los enfermos que han tomado parte en esta Eucaristía con tanto sacrificio en medio de este mal tiempo."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810426_malati-bergamo",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810426_autorita-bergamo",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810426_autorita-bergamo",
        "title": "To public authorities of Bergamo and Lombardy",
        "type": "Speeches",
        "date": "1981-04-26",
        "excerpt": {
          "it": "Questo incontro con le Autorità civili della Provincia e del Comune di Bergamo, e dell’intera Regione lombarda, vuole idealmente ampliare quel saluto, che questa mattina ho rivolto al Signor Sindaco di questa Città. Sono venuto qui per ricordare il Centenario della nascita del suo figlio più illustre, il mio predecessore Giovanni XXIII; e ho così avuto la gradita opportunità di visitare la terra di Lombardia, veramente ammirevole per le sue tradizioni religiose, per la sua ben nota operosità e per la bellezza dei suoi panorami, dei suoi fiumi e dei suoi laghi, così ben celebrati dal genio del vostro grande conterraneo Alessandro Manzoni.",
          "pt": "Este encontro com as Autoridades civis da Província e da Cidade de Bérgamo, e de toda a Região lombarda, quer idealmente ampliar aquela saudação, que esta manhã dirigi ao Senhor Presidente da Câmara desta cidade. Vim aqui para recordar o Centenário do nascimento do seu Filho mais ilustre, o meu PredecessorJoão XXIII; e tive assim a grata oportunidade de visitar a terra da Lombardia, verdadeiramente admirável pelas suas tradições religiosas, pela sua bem conhecida operosidade e pela beleza dos seus panoramas, dos seus rios e dos seus lagos, tão bem decantados pelo génio do vosso grande conterrâneo Alessandro Manzoni.",
          "es": "Este encuentro con las Autoridades civiles de la provincia y del Ayuntamiento de Bérgamo, así como de toda la región lombarda, quiere idealmente ampliar el saludo que esta mañana he dirigido al señor Alcalde de esta ciudad. He venido aquí para recordar el centenario, del nacimiento de su hijo más ilustré, mi predecesor Juan XXIII; y así he tenido la grata oportunidad de visitar la tierra de Lombardía, verdaderamente admirable por sus tradiciones religiosas, por su bien conocida laboriosidad y por la belleza de sus paisajes, de sus ríos y de sus lagos, tan bien cantados por el genio de vuestro gran coterráneo Alessandro Manzoni."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810426_autorita-bergamo",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810426_religiosi-bergamo",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810426_religiosi-bergamo",
        "title": "To priests and religious of the Diocese of Bergamo",
        "type": "Speeches",
        "date": "1981-04-26",
        "excerpt": {
          "it": "Amatissimi sacerdoti e religiosi della diocesi di Bergamo!",
          "pt": "Amadíssimos Sacerdotese Religiosos da diocese de Bérgamo",
          "es": "¡Amadísimos sacerdotes y religiosos, de la diócesis de Bérgamo!"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810426_religiosi-bergamo",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810425_maria-mazzarello",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810425_maria-mazzarello",
        "title": "For the commemoration of the first centenary of the death of Saint Maria Domenica Mazzarello",
        "type": "Speeches",
        "date": "1981-04-25",
        "excerpt": {
          "it": "Carissimi fratelli e sorelle in Cristo!",
          "pt": "Caríssimos Irmãos e Irmãs em Cristo",
          "es": "Queridísimos hermanos y hermanas en Cristo:"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810425_maria-mazzarello",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810424_pp-oo-mm",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810424_pp-oo-mm",
        "title": "To directors of the Pontifical Mission Societies",
        "type": "Speeches",
        "date": "1981-04-24",
        "excerpt": {
          "it": "Carissimi fratelli e collaboratori al Vangelo di Cristo,",
          "pt": "Meus caros Irmãos e colaboradores no Evangelho de Cristo",
          "es": "Mis queridos hermanos y colaboradores en el Evangelio de Cristo:"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810424_pp-oo-mm",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810423_pellegrini-spagnoli",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810423_pellegrini-spagnoli",
        "title": "To Spanish pilgrims",
        "type": "Speeches",
        "date": "1981-04-23",
        "excerpt": {
          "pt": "Tenho o gosto de me ser possível ter este encontro convosco, membros do numeroso grupo composto por sócios dos Skal Clubs da Espanha aqui presentes.",
          "es": "Me complazco en poder tener este encuentro con vosotros, miembros del numeroso grupo compuesto por socios de los Skål Clubs de España aquí presentes."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810423_pellegrini-spagnoli",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810418_polizia-stradale",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810418_polizia-stradale",
        "title": "To Traffic Police",
        "type": "Speeches",
        "date": "1981-04-18",
        "excerpt": {
          "it": "1. Nella mattinata, così singolare e significativa del “Sabato Santo”, avete desiderato venire a porgermi i vostri auguri di Buona Pasqua. Sono molto lieto di questo incontro, non solo per la gioia che la vostra presenza mi reca, ma anche perché mi offre l’occasione di manifestarvi il mio apprezzamento e la mia riconoscenza per il servizio tanto cortese che prestate per le mie uscite dalla Città del Vaticano in visita pastorale. So che voi compite volentieri il vostro dovere, anche se esige fatica e sacrificio. E ben conosco la vostra perizia e la vostra generosa dedizione. Con viva letizia porgo il mio affettuoso saluto anche ai vostri familiari, che qui vi hanno accompagnati e a tutti i vostri cari, ricambiando di cuore gli auguri pasquali ed assicurando il ricordo nella preghiera.",
          "pt": "1. Na manhã, tão singular e significativa, do \"Sábado Santo\", desejastes vir apresentar-me os vossos votos de Boa Páscoa. Estou muito feliz por este encontro, não só pela alegria proporcionada pela vossa presença, mas também porque me oferece a ocasião de vos manifestar o meu apreço e a minha gratidão pelo serviço tão delicado que prestais nas minhas saídas da Cidade do Vaticano em visita pastoral. Sei que cumpris de bom grado o vosso dever, ainda que ele exija cansaço e sacrifício. E conheço bem a vossa perícia e a vossa generosa solicitude. Com viva alegria, dirijo a minha afectuosa saudação também aos vossos familiares, que vos acompanharam aqui e a todos os que vos são queridos, retribuindo de coração os bons votos pascais e assegurando a lembrança. na oração.",
          "es": "1. Habéis deseado venir a felicitarme las pascuas en esta mañana del Sábado Santo tan singular y significativa. Me proporciona gozo esta reunión no sólo por la alegría que me da vuestra presencia, sino también porque me brinda ocasión de manifestaros mi aprecio y agradecimiento por el servicio delicado que prestáis en mis salidas de la Ciudad del Vaticano en visita pastoral. Sé que cumplís el deber con gusto, aunque os exija fatiga y sacrificio. Y conozco bien vuestra competencia y entrega generosa. Con suma alegría presento mi saludo afectuoso también a los familiares que os acompañan aquí y a todos vuestros seres queridos, ofreciéndoos de corazón la felicitación pascual y prometiéndoos recordaros en la oración."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810418_polizia-stradale",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810418_musica-sacra",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810418_musica-sacra",
        "title": "To cantors of the Sistine Chapel",
        "type": "Speeches",
        "date": "1981-04-18",
        "excerpt": {
          "it": "Carissimi cantori della Cappella Sistina!",
          "pt": "Caríssimos Cantores da Capela Sistina!",
          "es": "Queridísimos cantores de la Capilla Sixtina:"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810418_musica-sacra",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810417_via-crucis",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810417_via-crucis",
        "title": "At the end of the Way of the Cross",
        "type": "Speeches",
        "date": "1981-04-17",
        "excerpt": {
          "it": "1. “Noi ti adoriamo, Gesù Cristo, e Ti benediciamo, perché con la tua santa Croce hai redento il mondo”.",
          "pt": "1. \"Nós vos adoramos e bendizemos, ó Jesus, que remistes o mundo pela vossa Santa Cruz\".",
          "es": "1. ¡Adorámoste, Cristo, y te bendecimos. Porque con tu santa cruz has redimido al mundo!"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810417_via-crucis",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810414_congresso-coop-univ",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810414_congresso-coop-univ",
        "title": "To participants in the International Congress promoted by the Institute for University Cooperation",
        "type": "Speeches",
        "date": "1981-04-14",
        "excerpt": {
          "it": "1. Siate ancora una volta i benvenuti a Roma, dove, seguendo una consuetudine cara e tanto significativa, vi siete riuniti per celebrare il vostro Congresso annuale. Sapete bene che per me è una gioia incontrarmi con voi in questa circostanza",
          "pt": "1. Sois mais uma vez bem-vindos a Roma, onde, seguindo um costume que estimais e é muito significativo, vos reunistes para celebrar o vosso Congresso anual. Sabeis que para mim é uma alegria encontrar-me convosco nesta circunstância.",
          "es": "1. Bienvenidos a Roma una vez más. Siguiendo una entrañable y significativa costumbre, os habéis reunido aquí para celebrar vuestro congreso anual. Sabéis muy bien que es una alegría para mí reunirme con vosotros en esta circunstancia."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810414_congresso-coop-univ",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810413_rouen",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810413_rouen",
        "title": "To young people from the Diocese of Rouen",
        "type": "Speeches",
        "date": "1981-04-13",
        "excerpt": {
          "fr": "Chers Amis du diocèse de Rouen!",
          "it": "Cari Amici della diocesi di Rouen!Siete i benvenuti. Sono sempre felice di incontrare i giovani che decidono di riflettere e pregare insieme, alla luce del Vangelo, e di farlo in Chiesa, con il loro Arcivescovo, con i loro sacerdoti, con i religiosi e i fratelli maggiori che li aiutano nella fede.",
          "pt": "Caros amigos da diocese de Ruão",
          "es": "Queridos amigos de la archidiócesis de Rouen:"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810413_rouen",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810411_studenti-belgi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810411_studenti-belgi",
        "title": "To catholic students from Belgium",
        "type": "Speeches",
        "date": "1981-04-11",
        "excerpt": {
          "nl": "Ik ben blij vandaag hier een talrijke vertegenwoordiging van de Vlaamse jeugd te mogen begroeten: studenten en studentinnen van vier-en-twintig katolieke instituten uit de bisdommen Antwerpen en Hasselt. Een speciale vermelding verdient het Sint Hubertus College van Neerpelt dat voor de één-en-twintigste maal de Rome-reis onderneemt.",
          "pt": "Sinto-me feliz em poder saudar hoje um grupo tão numeroso de representantes da juventude flamenga alunos e alunas de 21 Institutos católicos das Dioceses de Antuérpia e Hasselt. Merece especial menção o Colégio de Santo Huberto de Neerpelt, que já veio vinte e uma vezes a Roma.",
          "es": "Me complace tener oportunidad de saludar hoy a un número tan grande de representantes de la juventud flamenca; los muchachos y muchachas estudiantes de 21 centros católicos de las diócesis de Amberes y Hasselt. Merece mención especial el colegio de San Humberto de Neerpelt, que ha hecho ya 21 veces el viaje a Roma."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810411_studenti-belgi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810411_organo",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810411_organo",
        "title": "For the inauguration of the new organ of Saint Peter's Basilica",
        "type": "Speeches",
        "date": "1981-04-11",
        "excerpt": {
          "de": "Sehr verehrter Herr Präsident!Hochwürdigste und geehrte Gäste!",
          "it": "Egregio Signor Presidente,stimati ed onorati signori,",
          "pt": "Estimado Senhor Presidente,ilustres e distintos convidados",
          "es": "Muy estimado señor presidente,apreciados y distinguidos invitados:"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810411_organo",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810411_pavia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810411_pavia",
        "title": "To students of the University of Pavia",
        "type": "Speeches",
        "date": "1981-04-11",
        "excerpt": {
          "it": "1. Mentre vivamente ringrazio Don Angelo Comini per le nobili e devote parole indirizzatemi a nome di voi tutti, vi esprimo la mia grande gioia nel potermi oggi incontrare con voi, studenti dei tre Collegi Universitari di Pavia. A voi ed al Rettore Magnifico di quella celebre Università, che vi accompagna, rivolgo il mio cordialissimo saluto.",
          "pt": "1. Ao mesmo tempo que agradeço reconhecidamente a Dom Angelo Comini as nobres e devotas palavras que me dirigiu em nome de todos, vós, exprimo-vos a minha grande alegria por me ser dado encontrar-me hoje convosco, estudantes dos três Colégios Universitários de Pavia. A vós e ao Reitor Magnífico da célebre Universidade, que vos acompanha, dirijo a minha mais cordial saudação.",
          "es": "1. A la vez que doy las gracias a don Angelo Comini por las palabras nobles y deferentes que me ha dirigido en nombre de todos, manifiesto mi gran alegría por la oportunidad de reunirme con vosotros, estudiantes de los tres colegios universitarios de Pavía. A vosotros y al rector magnífico de esa célebre universidad que os acompaña, dirijo mi saludo cordialísimo."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810411_pavia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_mes_19810406_foi-et-lumiere",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_19810406_foi-et-lumiere",
        "title": "Message to members of the Foi et Lumière Association gathered in Lourdes",
        "type": "Messages",
        "date": "1981-04-06",
        "excerpt": {
          "fr": "Aux chers handicapés de “ Foi et Lumière ” réunis à Lourdes,à leurs parents et amis.",
          "it": "Ai cari handicappati dell’Associazione “Foi et Lumière” riuniti a Lourdes, ai loro parenti ed amici.",
          "pt": "Aos caros deficientes de \"Fé e Luz\"reunidos em Lourdesaos seus pais e amigos",
          "es": "A los queridos minusválidos de \"Foi et Lumiére\" reunidos en Lourdes,y a sus familiares y amigos:"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_19810406_foi-et-lumiere",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_aud_19810401",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19810401",
        "title": "To young people gathered in Saint Peter's Basilica",
        "type": "Audiences",
        "date": "1981-04-01",
        "excerpt": {
          "it": "Prima della catechesi il Santo Padre rivolge un saluto aigiovani presenti nella Basilica di San Pietro.",
          "pt": "Aos Jovens na Basílica de São Pedro",
          "es": "(La audiencia general del miércoles 1 de abril se desarrolló en dos fases: la primera, reservada a los jóvenes, se celebró en la basílica de San Pedro. La segunda fase tuvo lugar en la Sala Pablo VI)"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19810401",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_mes_19810328_primate-polonia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_19810328_primate-polonia",
        "title": "Message to Cardinal Stefan Wyszyński",
        "type": "Messages",
        "date": "1981-03-28",
        "excerpt": {
          "it": "Con il Cardinale Primate, con la Chiesa in Polonia e con tutta la Nazione condivido la profonda sollecitudine per gli avvenimenti dell’amatissima Patria. Questi avvenimenti, data la loro importante eloquenza sociale e internazionale, si trovano al centro dell’attenzione di tutto il mondo. Le voci che mi giungono dalle diverse parti della Polonia esprimono la posizione di vaste folle degli uomini del lavoro, che vedono la necessita di un pieno impegno nelle loro attività, indispensabili per superare la difficile situazione economica nella quale si è trovato il Paese. Essi sottolineano la volontà di lavorare e non di scioperare.",
          "pt": "Com o Cardeal Primaz, com a Igreja na Polónia e com toda a Nação, partilho a solicitude profunda pelos acontecimentos da muito amada Pátria. Estes acontecimentos, dada a sua importante eloquência social e internacional, encontram-se no centro da atenção do mundo inteiro. As vozes, que me chegam das diversas partes da Polónia, exprimem a posição de vastas multidões dos homens do trabalho, que vêem a necessidade de um pleno esforço nas suas actividades, indispensáveis para vencer a difícil situação económica na qual se viu o País. Estes insistem na vontade de trabalhar e não de fazer greve.",
          "es": "Comparto la profunda solicitud por los acontecimientos de la amadísima patria con el cardenal primado, con la Iglesia en Polonia y con toda la nación. Estos acontecimientos, dada su importancia y resonancia social e internacional, constituyen el centro de la atención de todo el mundo. Las voces que me llegan de diversas partes de Polonia expresan la actitud de grandes muchedumbres de hombres del trabajo, que ven la necesidad de un pleno compromiso en su actividad, indispensable para superar la difícil situación económica en la que se ha venido a encontrar el país. Ellos subrayan la voluntad de trabajar y no de hacer huelga."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_19810328_primate-polonia",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810328_index-thomisticus",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810328_index-thomisticus",
        "title": "To the President of the Promoting Committee of the Index Thomisticus",
        "type": "Speeches",
        "date": "1981-03-28",
        "excerpt": {
          "it": "1. Nel ringraziarla delle cortesi parole, con le quali Ella, venerato fratello, nella sua qualità di Presidente del Comitato Promotore dell’Index Thomisticus, mi ha illustrato le caratteristiche dell’opera e me ne ha presentato gli artefici, sono lieto di dare il benvenuto a lei ed alla eletta schiera di persone che l’accompagnano a questa udienza. È per me motivo di viva gioia poter accogliere i realizzatori di un’opera monumentale, che, per decenni, ha visto impegnati specialisti in diversi campi della cultura, collaboratori generosi e solleciti, benefattori munifici, ai quali va il merito di aver saputo intuire il significato e l’importanza di un’impresa memorabile. Nel corso di oltre trent’anni il sapere teologico s’è data la mano con la scienza tecnologica più avanzata, per portare avanti una indagine sugli immortali testi dell’Aquinate, che raggiunge oggi felicemente il suo traguardo.",
          "pt": "1. Ao agradecer-lhe as cordiais palavras com que Vossa Excelência, Venerado Irmão, na sua qualidade de Presidente da Comissão Promotora doIndex Thomisticus, me expôs as características da obra e me apresentou os colaboradores na mesma, é-me grato dar-lhe as boas-vindas e também ao distinto grupo de pessoas que o acompanha nesta Audiência. É para mim motivo de viva alegria poder receber os realizadores de uma obra monumental que, durante decénios, viu empenhados especialistas em diversos campos da cultura, colaboradores generosos e solícitos, benfeitores munificentes, aos quais pertence o mérito de terem sabido intuir o significado e a importância de uma empresa memorável. No decurso de mais de 30 anos, o saber teológico uniu-se à ciência tecnológica mais avançada, para levar avante uma investigação sobre os textos imortais do Aquinate, que hoje chega felizmente à sua meta.",
          "es": "1. Al agradecerle las corteses palabras con las que usted, venerado hermano, en su calidad de presidente del comité promotor delIndex Thomisticus,me ha explicado las características de la obra y me ha presentado a sus artífices, estoy contento de dar la bienvenida a usted y al selecto grupo de personas que le acompañan en esta audiencia. Es para mí motivo de gran alegría poder recibir a los realizadores de una obra monumental, que durante decenios ha visto empeñados a especialistas de los diversos campos de la cultura, colaboradores generosos y solícitos, bienhechores muníficos, que tienen el mérito de haber sabido intuir el significado y la importancia de una empresa memorable. Durante el curso de más de 30 años, el saber teológico se ha dado la mano con la ciencia tecnológica más avanzada, para llevar adelante una investigación sobre los inmortales textos del Aquinate, que alcanza hoy felizmente su meta."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810328_index-thomisticus",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810328_cagliari-calcio",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810328_cagliari-calcio",
        "title": "To the Cagliari Soccer Team",
        "type": "Speeches",
        "date": "1981-03-28",
        "excerpt": {
          "it": "1. Sono lieto di questo incontro con voi, Dirigenti e Atleti della squadra calcistica del “Cagliari”, che, ospiti della Città eterna per una gara del campionato, siete qui venuti accompagnati dai vostri familiari.",
          "pt": "1. É-me grato este encontro convosco, Dirigentes e Atletas da equipa de futebol do \"Cagliari\", que, como hóspedes da Cidade eterna para uma competição do campeonato, viestes aqui acompanhados dos vossos familiares.",
          "es": "1. Estoy contento por este encuentro con vosotros, dirigentes y atletas del equipo de fútbol del \"Cagliari\", que, invitados a la Ciudad Eterna para una competición del campeonato, habéis venido aquí acompañados de vuestros familiares."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810328_cagliari-calcio",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810326_educazione-cattolica",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810326_educazione-cattolica",
        "title": "To participants in the Plenary Assembly of the Sacred Congregation for Catholic Education",
        "type": "Speeches",
        "date": "1981-03-26",
        "excerpt": {
          "it": "1. Nel rivolgervi il mio cordiale saluto, desidero ringraziare innanzitutto il Signor Cardinale Baum per le amabili parole che ha voluto indirizzarmi, ricordando momenti trascorsi insieme con voi in anni passati. Se ho accolto prontamente l’invito rivoltomi, è stato anche per il piacere di ritrovare volti conosciuti, oltre che – com’è ovvio – per la sollecitudine di condividere lo studio di problemi oggi particolarmente urgenti.",
          "pt": "1. Ao dirigir-vos a minha cordial saudação, desejo primeiro que tudo agradecer ao Senhor Cardeal Baum as amáveis palavras que houve por bem dirigir-me, recordando momentos decorridos convosco em anos passados. Se prontamente aceitei o convite a mim dirigido, foi também pelo prazer de encontrar rostos conhecidos, e ainda — como é óbvio — pelo empenho em tomar parte no estudo de problemas hoje particularmente urgentes.",
          "es": "1. Al dirigiros mi cordial saludo, deseo dar las gracias ante todo al señor cardenal Baum por las amables palabras que ha querido dirigirme, recordando momentos transcurridos juntamente con vosotros en años pasados. Si he acogido inmediatamente la invitación que me habéis hecho, ha sido también por la satisfacción de encontrar caras conocidas, y además —como es obvio— por la solicitud de compartir el estudio de los problemas particularmente urgentes hoy."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810326_educazione-cattolica",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810326_cavalieri-sepolcro",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810326_cavalieri-sepolcro",
        "title": "To Knights of the Holy Sepulchre",
        "type": "Speeches",
        "date": "1981-03-26",
        "excerpt": {
          "it": "1. Sono lieto di rivolgervi una breve, ma cordiale parola di saluto e di benvenuto a questo incontro familiare, in occasione della vostra riunione a Roma, in qualità di Membri del Gran Magistero dell’Ordine Equestre del Santo Sepolcro di Gerusalemme.",
          "pt": "1. É-me grato dirigir-vos uma breve mas cordial palavra de saudação e boas-vindas a este encontro familiar, por ocasião da vossa reunião em Roma, na qualidade de Membros do Grão-Mestrado da Ordem Equestre do Santo Sepulcro de Jerusalém.",
          "es": "1. Me alegra el dirigiros una breve pero cordial palabra de saludo y bienvenida a este encuentro familiar, con ocasión de vuestra reunión en Roma, en calidad de miembros del Gran Magisterio de la Orden de los Caballeros del Santo Sepulcro de Jerusalén."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810326_cavalieri-sepolcro",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810326_panathlon-international",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810326_panathlon-international",
        "title": "To participants in the Panathlon International Conference",
        "type": "Speeches",
        "date": "1981-03-26",
        "excerpt": {
          "it": "Sono lieto di porgere il più cordiale benvenuto a tutti Voi, riuniti a Roma per il Convegno quadriennale del Panathlon Internazionale, e per offrire il Premio “Fiaccola d’Oro” a personalità, che si sono distinte in ordine allo Sport.",
          "pt": "Sinto satisfação em dar as mais cordiais boas-vindas a todos vós, que vos reunistes em Roma para o Encontro quadrienal do \"Panathlon Internacional\" e para oferecer o prémio \"Facho de Ouro\" a personalidades que se distinguiram no campo do Desporto.",
          "es": "Me alegra dirigir mi más cordial bienvenida a todos vosotros, reunidos en Roma para la asamblea cuadrienal del \"Panathlon International\", y para ofrecer el premio \"Antorcha de Oro\" a personalidades que se han destacado en el campo del deporte."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810326_panathlon-international",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810325_seminario-maggiore",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810325_seminario-maggiore",
        "title": "To the Pontifical Roman Major Seminary",
        "type": "Speeches",
        "date": "1981-03-25",
        "excerpt": {
          "it": "Ci incontriamo nel giorno solenne dell’Annunciazione. Annunciazione vuol dire vocazione: questo è infatti il giorno in cui alla Vergine di Nazaret fu rivelata la sua vocazione unica; il giorno in cui la Vergine di Nazaret, avendo conosciuto la propria vocazione, ha dato una risposta breve: Eccomi sono la serva del Signore. Il mistero dell’Annunciazione ha la sua continuità; pur essendo unico, ha sempre le sue analogie nella vita della Chiesa, perché la vita della Chiesa si costituisce per il tramite delle vocazioni, di vocazioni diverse. La vita cristiana è una vocazione, e nella vita cristiana ci sono diverse vocazioni: c’è anche una vocazione sacerdotale, che si può assomigliare specialmente alla vocazione della Vergine di Nazaret. C’è anche la vocazione religiosa, per la quale si può fare lo stesso paragone. Così possiamo dire che il Seminario è un ambiente, dove il mistero dell’Annunciazione viene ripetuto nella vita della Chiesa con una speciale intensità; è la casa dell’Annunciazione. Qui giungono tutti coloro che hanno già ricevuto la loro Annunciazione, che hanno già conosciuto la volontà di Dio, e hanno già dato la prima risposa: Eccomi, sono il servo del Signore. Essi vengono qui perché nel Seminario questa loro risposta deve maturare, deve essere sempre più approfondita, più identificata: colui che ha ricevuto la vocazione deve identificarsi sempre più con questa vocazione. Questa è la finalità fondamentale del Seminario.",
          "pt": "Encontramo-nos no solene dia da Anunciação. Anunciação quer dizer vocação: de facto, este é o dia em que à Virgem de Nazaré foi revelada a sua singular vocação; o dia em que a Virgem de Nazaré, ao conhecer a própria vocação, deu uma resposta breve: \"Eis aqui a escrava do Senhor\".",
          "es": "Nos encontramos en el día solemne de la Anunciación. Anunciación quiere decir vocación; en efecto, es éste el día en que se reveló a la Virgen de Nazaret su vocación única, el día en que la Virgen dio una respuesta escueta después de conocer su vocación:He aquí la esclava del Señor.El misterio de la Anunciación tiene continuidad propia; aun siendo único, siempre tiene analogías en la vida de la Iglesia, porque la vida de la Iglesia se realiza a través de las vocaciones, de diferentes vocaciones. La vida cristiana es una vocación, y en la vida cristiana hay distintas vocaciones; hay también una vocación sacerdotal que puede parangonarse especialmente con la vocación de la Virgen de Nazaret. Existe también la vocación religiosa con la que se puede hacer el mismo parangón. Así podemos decir que el seminario es un ambiente donde el misterio de la Anunciación se va repitiendo en la vida de la Iglesia con intensidad especial: es la casa de la Anunciación. Aquí vienen los que ya han recibido su anunciación, los que ya han conocido la voluntad de Dios y han dado la primera respuesta:Heme aquí, soy el siervo del Señor.Y vienen aquí porque en el seminario debe madurar su respuesta, aquí debe arraigarse más, aquí deben identificarse más con ella; quien ha recibido la vocación, debe identificarse cada vez más con esta vocación. Es ésta la finalidad fundamental del seminario."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810325_seminario-maggiore",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810323_pellegrini-cremona",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810323_pellegrini-cremona",
        "title": "To Italian pilgrims from the Diocese of Cremona",
        "type": "Speeches",
        "date": "1981-03-23",
        "excerpt": {
          "it": "Carissimi fedeli della diocesi di Cremona!",
          "pt": "Caríssimos fiéis da Diocese de Cremona",
          "es": "Queridísimos fieles de la diócesis de Cremona:"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810323_pellegrini-cremona",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810323_pont-ac-eccl",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810323_pont-ac-eccl",
        "title": "To the Pontifical Ecclesiastical Academy",
        "type": "Speeches",
        "date": "1981-03-23",
        "excerpt": {
          "it": "Carissimi Sacerdoti alunni della Pontificia Accademia Ecclesiastica.",
          "pt": "Acolhi de bom grado o desejo expresso pelo vosso caro Presidente, D. Cesare Zacchi, de um encontro convosco, neste momento que se segue logo após os Exercícios Espirituais por vós realizados em Assis, e precede a destinação de alguns dentre vós ao serviço das Representações Pontifícias.",
          "es": "Queridísimos sacerdotes alumnos de la Pontificia Academia Eclesiástica:"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810323_pont-ac-eccl",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810321_segreteria-sinodo",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810321_segreteria-sinodo",
        "title": "To the Council of the General Secretariat of the Synod of Bishops",
        "type": "Speeches",
        "date": "1981-03-21",
        "excerpt": {
          "it": "1. Prima di porre fine a questo incontro, desidero ringraziarvi tutti di cuore, perché mi avete dato questa opportunità di ritrovarci e di discutere con voi quell’argomento di grandissima importanza che è stato trattato lungamente e con tanta diligenza nell’incontro superiore del Sinodo, e precisamente “i doni della famiglia cristiana nel mondo moderno”. In realtà, ora voi mi testimoniate di nuovo quanta importanza abbia questo problema nella società del nostro tempo, così come allora testimoniarono anche i Padri dello stesso Sinodo. Ciò è poi confermato soprattutto dal fatto che moltissimi uomini in tutto il mondo hanno seguito con grandissimo interesse i lavori del Sinodo anche attraverso i molteplici strumenti di comunicazione sociale e che le stesse deliberazioni del Sinodo in seguito sono state esaminate dovunque da esperti.",
          "la": "1.Antequam huic conventui finem imponamus, gratias vobis omnibus agimus ex animo, quod hanc opportunitatem nobis dedistis conveniendi atque colloquendi vobiscum de illo maximi ponderis argumento, quod in superiore Synodi Coetu tam diligenter est pertractatum, nempe “ de muneribus familiae christianae in mundo hodierno ”.",
          "pt": "1. Antes de encerrarmos este encontro, agradeço do coração a todos vós terdes-me proporcionado a oportunidade de estar convosco e vos falar sobre o assunto de grande importância, que foi tratado tão diligentemente na última assembleia do Sínodo: \"As tarefas da família cristã no mundo contemporâneo\".",
          "es": "1. Antes de finalizar esta reunión, os doy las gracias cordialmente porque me habéis ofrecido la oportunidad de estar y dialogar con vosotros sobre ese tema importantísimo que tan atentamente fue tratado en la anterior Asamblea del Sínodo, o sea, \"Misión de la familia cristiana en el mundo contemporáneo\"."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810321_segreteria-sinodo",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810321_sloveni-croati",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810321_sloveni-croati",
        "title": "To pilgrims from Croatia and Slovenia",
        "type": "Speeches",
        "date": "1981-03-21",
        "excerpt": {
          "hr": "1. Božja Providnost dala mi je danas radost da se susretnem s vama, dragi vjernici iz Hrvatske i Slovenije, koji zaključujete vaše hodočašće u Italiji posjetom Papi, da Mu izrazite vašu vjernost i vašu privrženost.",
          "it": "1. La Provvidenza divina mi offre oggi la gioia di incontrarmi con voi, amati fedeli della Croazia e della Slovenia, che concludete il vostro pellegrinaggio in Italia con la visita dal Papa, per esprimergli la vostra fedeltà e il vostro attaccamento.",
          "pt": "I. A Providência divina concedeu-me hoje a alegria de me encontrar convosco, amados fiéis da Croácia e da Eslovénia, que terminais a vossa peregrinação na Itália com a visita ao Papa, para lhe exprimirdes a vossa fidelidade e a vossa dedicação.",
          "es": "1. La Providencia divina me proporciona hoy el gozo de encontrarme con vosotros, amados fieles de Croacia y de Eslovenia, que concluís vuestra peregrinación en Italia con la visita al Papa, para expresarle vuestra fidelidad y vuestra adhesión."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810321_sloveni-croati",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19810320_vicari-america",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19810320_vicari-america",
        "title": "To Vicars for Religious from the United States of America",
        "type": "Speeches",
        "date": "1981-03-20",
        "excerpt": {
          "en": "I wish to extend a very cordial welcome to each of you today. It is a joy for me to meet with Vicars for Religious from the United States, and with all who work with them in a very important area of the Church’s life and ministry.",
          "it": "Desidero oggi rivolgere un cordiale benvenuto a ciascuno di voi. È una gioia per me incontrarmi con i Vicari per i Religiosi provenienti dagli Stati Uniti d’America, e con tutti coloro che lavorano con loro in una zona molto importante della vita e del ministero della Chiesa.",
          "pt": "Desejo fazer chegar muito cordiais boas-vindas a cada um de vós, hoje. É alegria para mim encontrar-me com os Vigários para os Religiosos dos Estados Unidos, e com todos os que trabalham com eles numa área muito importante da vida e do ministério da Igreja.",
          "es": "Deseo daros hoy una bienvenida muy cordial a cada uno. Es una alegría para mí encontrarme con los vicarios para los religiosos de Estados Unidos y con cuantos trabajan con ellos en el importantísimo campo de la vida y ministerio de la Iglesia."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19810320_vicari-america",
        "original_type": "speeches"
      }
    }
  ]
}