{
  "meta": {
    "page": 206,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 207,
    "prev_page": 205
  },
  "posts": [
    {
      "id": "hf_p-vi_spe_19731001_congregazioni-benedettine",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19731001_congregazioni-benedettine",
        "title": "To the Benedictine Abbots and Conventual Priors",
        "type": "Speeches",
        "date": "1973-10-01",
        "excerpt": {
          "la": "Dilectissimi Nobis sodales Ordinis Sancti Benedicti,"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19731001_congregazioni-benedettine",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730929_nostra-famiglia",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730929_nostra-famiglia",
        "title": "To the Association «La Nostra Famiglia»",
        "type": "Speeches",
        "date": "1973-09-29",
        "excerpt": {
          "it": "Ci fa tanto piacere, oggi, compiere questa serena parentesi nella nostra quotidiana fatica, soffermandoci sia pur brevemente in mezzo al vostro gruppo così numeroso, carissimi membri, sostenitori, benefattori dell’Associazione «La Nostra Famiglia», e appartenenti all’Istituto Secolare delle Piccole Apostole della Carità, di Ponte Lambro. Ci conosciamo da lunga data, vero? E perciò vi salutiamo a uno a uno; ma soprattutto accogliamo con tanto affetto i bambini che oggi ci avete portato, espressione di quella più grande schiera di piccoli che voi assistete con sapienza e amore, e guidate nel difficile e fiducioso cammino verso l’inserimento nella normale vita civile. Ricordiamo ancora la gioia dell’incontro avuto con codesta cara Famiglia il 29 settembre del 1964; e il ricordo si spinge più indietro, al tempo del nostro servizio episcopale a Milano, quando ci recammo a Bosisio Parini, il 20 maggio 1960, a benedire la prima pietra di quel complesso di istituzioni, che, come sappiamo, si è ampliato in questi anni con mirabile impulso, anche per l’aiuto di tanti affezionati che seguono l’attività veramente straordinaria di questa piccola, ma generosa e geniale istituzione."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730929_nostra-famiglia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730928_medicina-legale",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730928_medicina-legale",
        "title": "To the participants in the 9th congress of the International Academy of Legal and Social Medicine",
        "type": "Speeches",
        "date": "1973-09-28",
        "excerpt": {
          "fr": "Nous répondons ce matin au désir manifesté par les membres de l’Académie internationale de Médecine légale et de Médecine sociale, de Nous rencontrer à l’occasion de leur Congrès romain. Le travail d’expert que cette Association cherche à promouvoir depuis plus de trente ans, à la charnière de la science médicale, du droit et des problèmes sociaux, mérite en lui-même une grande estime; et de même la collaboration qu’elle met en œuvre, au-delà des frontières nationales, avec les gouvernements, les universités et de nombreux Organismes. La personne humaine et la société comptent sur votre service pour veiller sur les conditions sanitaires et sauvegarder le respect de la vie, pour assurer la défense des victimes et de leurs familles en déterminant les responsabilités en cause."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730928_medicina-legale",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730928_piccole-sorelle-gesu",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730928_piccole-sorelle-gesu",
        "title": "Visit to the «Little Sisters of Jesus»",
        "type": "Speeches",
        "date": "1973-09-28",
        "excerpt": {
          "it": "Colà le operose ospiti hanno fatto fiorire con le loro mani un minuscolo villaggio. Ivi possono risiedere fino a 250 sorelle: piccoli edifici di legno, dove tutto sembra miniaturizzato, come nei luoghi francescani delle origini, ma dove è possibile vivere in fraternità dopo le pesanti giornate di lavoro, dando allo spirito la più larga parte."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730928_piccole-sorelle-gesu",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730926_vittorio-veneto-tortona",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730926_vittorio-veneto-tortona",
        "title": "To the priests from the dioceses of Vittorio Veneto and Tortona on the 25th anniversary of priestly ordination",
        "type": "Speeches",
        "date": "1973-09-26",
        "excerpt": {
          "it": "Salutiamo ora con vivo affetto due gruppi di sacerdoti, rispettivamente della diocesi di Vittorio Veneto e di Tortona, venuti a Roma per celebrare il venticinquesimo del loro sacerdozio."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730926_vittorio-veneto-tortona",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730924_ambasciatore-cipro",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730924_ambasciatore-cipro",
        "title": "To the first Ambassador of Cyprus accredited to the Holy See",
        "type": "Speeches",
        "date": "1973-09-24",
        "excerpt": {
          "en": "We thank Your Excellency for the elevated sentiments you have just expressed on presenting to us your Letters of Credence. We are all the more sensitive to them in that it is the first time that the island of Cyprus has thus been represented by an Ambassador to this Apostolic Sec. Be sure of our cordial welcome.",
          "fr": "Nous remercions Votre Excellence des sentiments élevés qu’Elie vient d’exprimer en Nous présentant ses lettres de créance. Nous y sommes d’autant plus sensible que c’est la première fois que l’Ile de Chypre se trouve ainsi représentée, par un Ambassadeur, auprès de ce Siège Apostolique. Soyez assuré de notre cordiale bienvenue.",
          "es": "Agradecemos a Vuestra Excelencia los elevados sentimientos que acaba de expresar al presentarnos sus Cartas Credenciales. Los sentimos más hondamente por ser la primera vez que la Isla de Chipre se encuentra así representada, por un Embajador, ante la Sede Apostólica. Estad seguro de nuestra cordial bienvenida."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730924_ambasciatore-cipro",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730922_movimento-ciechi",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730922_movimento-ciechi",
        "title": "To the Apostolic Movement of Blind People",
        "type": "Speeches",
        "date": "1973-09-22",
        "excerpt": {
          "it": "Si rinnova oggi per noi la gioia dell’incontro, che ebbe luogo nel novembre del 1964, con i rappresentanti del vostro Movimento Apostolico Ciechi. State celebrando il V Congresso Nazionale, e avete desiderato di venire dal Papa, carissimi delegati dei numerosi Gruppi diocesani, riuniti a Roma dalle varie parti d’Italia. Vediamo in questo gesto un vero, genuino, commovente atto di fede: due terzi di voi, infatti, non possono vederci e, nella loro condizione, accettata con tanta dignità e serenità, rappresentano qui al vivo davanti a noi tutta la grande e prediletta schiera dei non-vedenti. Vorremmo che la nostra voce avesse tutte le sfumature, anche le più impercettibili, della tenerezza, dell’affetto, dell’ammirazione, del rispetto, dell’incoraggiamento, del conforto, per dirvi con quali sentimenti pensiamo a voi e a tutti i membri del Movimento Apostolico. E come rappresentante di Colui, che guarì tutte le umane infermità, e perciò pure la vostra, ed ebbe come segno distintivo della sua Messianicità anche il dono di far vedere i ciechi (Cfr.Is. 35, 5 s.; 61, 1;Matth. 11, 5;Luc. 18, 22), vorremmo che la nostra voce giungesse a voi come la Sua stessavoce, per dirvi e ripetervi tutto l’amore che Egli ha per voi, il significato di grazia e di comunione che il mistero della vostra sofferenza ha per tutta la Chiesa."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730922_movimento-ciechi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730922_delegati-aci",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730922_delegati-aci",
        "title": "To the members of the Italian Catholic Action",
        "type": "Speeches",
        "date": "1973-09-22",
        "excerpt": {
          "it": "È una vera gioia, oggi, la nostra, ricevere a questa Udienza voi, Delegati dell’Azione Cattolica Italiana, insieme con la Presidenza Nazionale. Benvenuti, venerati fratelli e figli carissimi; la vostra presenza ci è particolarmente gradita, perché voi rappresentate davanti ai nostri occhi tutte le diocesi e le associazioni d’Italia, e siete la conferma visibile della vitalità, dell’efficienza, della consolante realtà che è ancora l’Azione Cattolica Italiana. Questa Assemblea Generale, a cui siete venuti numerosi, si può ben considerare come un consuntivo dell’esperimento del vostro recente Statuto, un banco di prova della sua validità, un esame di questi tre anni di attività rinnovata e rivivificata, per paragonarne insieme i risultati e i frutti, e per prendere nuovo slancio."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730922_delegati-aci",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730919_aviazione-civile",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730919_aviazione-civile",
        "title": "To the organization of the International Civil Air Force",
        "type": "Speeches",
        "date": "1973-09-19",
        "excerpt": {
          "en": "We very willingly accepted the desire you manifested for this meeting on behalf of participants in the extraordinary Session of the International Civil Aviation Organization and the international diplomatic Conference on air law. Your words, Mr. Secretary General, clearly indicate what is at stake in the human discussion that holds all our attention.",
          "fr": "Monsieur le Secrétaire général, chers Messieurs,",
          "es": "Nos hemos acogido muy gustosamente el deseo de este encuentro por el que habéis manifestado interés en nombre de los participantes en la sesión extraordinaria de la Organización de la Aviación Civil Internacional y en la Conferencia Diplomática Internacional de Derecho aéreo. Sus palabras, señor secretario general, permiten captar perfectamente el planteamiento del debate humano que merece toda Nuestra atención."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730919_aviazione-civile",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730917_diritto-canonico",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730917_diritto-canonico",
        "title": "To the participants in the Second International Congress on Canon Law",
        "type": "Speeches",
        "date": "1973-09-17",
        "excerpt": {
          "it": "Venerati maestri e docenti di Diritto Canonico!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730917_diritto-canonico",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730915_pellegrini-slovacchi",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730915_pellegrini-slovacchi",
        "title": "Greeting to the Slovak pilgrims",
        "type": "Speeches",
        "date": "1973-09-15",
        "excerpt": {
          "it": "Vi porgiamo il nostro cordiale saluto, carissimi cattolici slovacchi, i quali, guidati da Sua Eccellenza Monsignore Andrea Grutka, Vescovo di Gary (USA), siete venuti in pellegrinaggio a Roma in occasione del decimo anniversario della benedizione dell’Istituto Slovacco dei Santi Cirillo e Metodio."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730915_pellegrini-slovacchi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730910_diritto-internazionale",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730910_diritto-internazionale",
        "title": "To the participants in the extraordinary session of the Institute of International Law",
        "type": "Speeches",
        "date": "1973-09-10",
        "excerpt": {
          "fr": "Nous apprécions vivement la visite que vous Nous réservez ce matin, au cours de la Session qui réunit en ce moment à Rome les Membres et Associés de l’Institut de droit international. Notre Prédécesseur Benoît XV, qui avait tant souffert des horreurs de la première guerre mondiale, avait déjà salué votre Institut avec satisfaction, comme une contribution de choix à un ordre international plus juste et plus stable. Devant une telle Académie de juristes, dont la compétence et l’expérience sont reconnues au forum international, Nous sommes heureux, à notre tour, d’exprimer notre estime et nos encouragements. Oui, le travail que vous accomplissez est bien digne di susciter l’éloge et l’intérêt de tous ceux qui prennent à cœur les droits des personnes physiques et morales, des communautés nationales, et leur harmonie avec le bien commun universel. Et vous savez que le Saint-Siège, dans sa mission spirituelle, se sent étroitement solidaire d’une œuvre qui importe si grandement à l’établissement et au développement de la justiceet de la paix dans la famille humaine. Votre illustre Président l’a du reste rappelé, lors de l’ouverture de votre session, en de nobles paroles que Nous avons lues avec grand plaisir et dont Nous le remercions vivement."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730910_diritto-internazionale",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730905_sacerdoti-milano",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730905_sacerdoti-milano",
        "title": "To the priests of Milan and Alba on the 25th anniversary of their Sacred Ordination to the Priesthood",
        "type": "Speeches",
        "date": "1973-09-05",
        "excerpt": {
          "it": "Carissimi sacerdoti di Milano e di Alba!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730905_sacerdoti-milano",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730830_pellegrini-ceki",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730830_pellegrini-ceki",
        "title": "To the Czech pilgrims",
        "type": "Speeches",
        "date": "1973-08-30",
        "excerpt": {
          "it": "Vi accogliamo e vi salutiamo con commozione e con affetto, carissimi cattolici ceki, venuti a Roma da varie Nazioni d’Europa e del mondo per celebrare insieme, in devota preghiera, il millennio della diocesi di Praga."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730830_pellegrini-ceki",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730828_ambasciatore-brasile",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730828_ambasciatore-brasile",
        "title": "To the new Ambassador of Brazil accredited to the Holy See",
        "type": "Speeches",
        "date": "1973-08-28",
        "excerpt": {
          "en": "Your Excellency has just expressed to Us the lofty sentiments that inspire you on the threshold of your mission as Brazil's Plenipotentiary and Ambassador Extraordinary to the Holy See. We thank you profoundly, as also His Excellency, the President of the Republic, General Emilio Garrastazu Medici, whose noble wishes you have transmitted to Us.",
          "fr": "Votre excellence vient de Nous exprimer les sentiments élevés qui L’inspirent au seuil de sa mission d’Ambassadeur extraordinaire et plénipotentiaire du Brésil près le Saint-Siège. Nous l’en remercions vivement, ainsi que Son Excellence le Général Emilio Garrastazu Medici, Président de la République, dont Elle Nous a transmis les nobles souhaits.",
          "es": "Vuestra Excelencia acaba de expresarnos los altos sentimientos que le inspiran al comienzo de su misión como Embajador Extraordinario y Plenipotenciario del Brasil ante la Santa Sede. Le damos vivamente las gracias, así como al General Emilio Garrastazu Médici, Presidente de la República, del que usted nos ha transmitido los nobles deseos."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730828_ambasciatore-brasile",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_let_19730806_philip-potter",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_let_19730806_philip-potter",
        "title": "Letter to Dr. Philip Potter, General Secretary of the World Council of Churches",
        "type": "Letters",
        "date": "1973-08-06",
        "excerpt": {
          "en": "To the Reverend Doctor Philip PotterGeneral Secretary, World Council of Churches"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_let_19730806_philip-potter",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_p-vi_spe_19730725_sociologia-rurale",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730725_sociologia-rurale",
        "title": "To the participants in the 8th Congress of the European Society of Rural Sociology",
        "type": "Speeches",
        "date": "1973-07-25",
        "excerpt": {
          "fr": "Depuis sa fondation à Wageningen, en Hollande, le 29 novembre 1957, la Société européenne de Sociologie rurale a singulièrement étendu son rayonnement. Ce n’est pas souvent que Nous accueillons des spécialistes des problèmes ruraux; mais aujourd’hui il Nous est fort agréable de vous saluer tous autant que vous êtes, responsables de ce huitième Congrès, conférenciers qualifiés, et professeurs qui consacrez le meilleur de vos talents à l’enseignement de la Sociologie rurale dans les Universités d’Europe."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730725_sociologia-rurale",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730722_seminari-tedeschi",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730722_seminari-tedeschi",
        "title": "To the Rectors of the Major Seminaries of Germany",
        "type": "Speeches",
        "date": "1973-07-22",
        "excerpt": {
          "de": "Das thema Ihrer Tagung, die Sie als Regenten der deutschen Priesterseminare in der sommerlichen Hitze Roms für einige Zeit beschäftigt, ist gleichermaßen von brennender Aktualität: die Glaubensvertiefung der Alumnen durch Meditation und Gebet."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730722_seminari-tedeschi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730715_patros-de-jeunes-filles",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730715_patros-de-jeunes-filles",
        "title": "To the participants in the pilgrimage of «Patros de Jeunes Filles de Belgique» and the «Association Nationale des Parents et Anciens du Patro»",
        "type": "Speeches",
        "date": "1973-07-15",
        "excerpt": {
          "fr": "Nous sommes heureux de pouvoir rencontrer quelques instants, malgré la brièveté de leur séjour à Rome, les participants au «pèlerinage des Patros de Jeunes Filles de Belgique et de l’Association Nationale des Parents et Anciens du Patro»."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730715_patros-de-jeunes-filles",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_let_19730710_don-zambernardi",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_let_19730710_don-zambernardi",
        "title": "Letter to Father Giuseppe Zambernardi on the 9th centenary of the Transitus of St John Guadalberto",
        "type": "Letters",
        "date": "1973-07-10",
        "excerpt": {
          "la": "Dilecte Fili,salutem et Apostolicam Benedictionem!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_let_19730710_don-zambernardi",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_p-vi_let_19730706_padre-bouchaud",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_let_19730706_padre-bouchaud",
        "title": "Letter to Father Constant Bouchaud, Superior General of the Society of Priest of St Sulpicius",
        "type": "Letters",
        "date": "1973-07-06",
        "excerpt": {
          "la": "Dilecto filio Constanti BouchaudModeratori Generali Presbyterorum a S. Sulpitio"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_let_19730706_padre-bouchaud",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_p-vi_spe_19730704_gara-ciclo-turistica",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730704_gara-ciclo-turistica",
        "title": "To the participants in the 6th edition of the international cyclo-touristic race",
        "type": "Speeches",
        "date": "1973-07-04",
        "excerpt": {
          "it": "Ci è molto gradito accogliere, questa mattina, codesto vibrante gruppo di partecipanti al sesto «Raid» Cicloturistico Internazionale che, preso il via da Campione d’Italia, terminerà a Mariano Comense, con chiusura definitiva al Santuario della Madonna del Ghisallo. Abbiamo saputo che, celebrandosi quest’anno il XXV anniversario della proclamazione della Vergine del Ghisallo a Patrona dei ciclisti d’Italia, voi avete voluto commemorare questa data col gruppo bronzeo «Il monumento al ciclista» che avete qui portato, perché sia benedetto da noi e sia poi collocato sul piazzale prospiciente il Santuario stesso, quale testimonianza dei vostri sentimenti di pietà verso la vostra Celeste Protettrice. Apprezziamo molto questo vostro pensiero, lieti di poter esprimere ancora una volta, in un’occasione così bella e significativa, il nostro ampio e paterno attestato di stima e di benevolenza verso i rappresentanti dello sport; e lieti soprattutto di poter intrattenerci un poco con voi, atleti carissimi, chesapete congiungere così bene l’ardua e severa disciplina della vostra professione sportiva con la testimonianza della fede cristiana."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730704_gara-ciclo-turistica",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730704_circolo-san-pietro",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730704_circolo-san-pietro",
        "title": "To the Executive Directors of the «Circolo San Pietro»",
        "type": "Speeches",
        "date": "1973-07-04",
        "excerpt": {
          "it": "Abbiamo voluto riservarea voi, Signor Presidente del Circolo A San Pietro, responsabili delle varie Commissioni, componenti della Commissione «Obolo», lo spazio e il tempo per un breve incontro, nonostante la molteplicità degli odierni impegni, per dimostrare quanto noi apprezziamo questa vostra visita."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730704_circolo-san-pietro",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_let_19730630_card-suenens",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_let_19730630_card-suenens",
        "title": "Letter to Cardinal Leo Josef Suenens, Archbishop of Malines-Bruxelles",
        "type": "Letters",
        "date": "1973-06-30",
        "excerpt": {
          "la": "Venerabilis Frater Noster,salutem et Apostolicam Benedictionem."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_let_19730630_card-suenens",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_p-vi_spe_19730627_giornalisti-belgio",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730627_giornalisti-belgio",
        "title": "To the delegation of the Catholic Journalists Association of Belgium",
        "type": "Speeches",
        "date": "1973-06-27",
        "excerpt": {
          "fr": "Vous représentez une Association dont chaque année nous apprécions l’attachement au Saint-Siège et la généreuse initiative. C’est pour nous une grande joie de vous consacrer spécialement ces trop brefs instants."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730627_giornalisti-belgio",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730627_spedizione-everest",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730627_spedizione-everest",
        "title": "To the participants in the Italian expedition on Mount Everest",
        "type": "Speeches",
        "date": "1973-06-27",
        "excerpt": {
          "it": "Porgiamo il nostro il nostro cordiale benvenuto a voi, componenti la Spedizione Italiana all’Everest 1973, portata felicemente a termine nel maggio scorso; ed esprimiamo la viva compiacenza con la quale abbiamo risposto al vostro desiderio di essere ricevuti in Udienza; come diciamo la consolazione che il vostro omaggio ci procura, e il riconoscimento dei devoti sentimenti che vi hanno suggerito di venire alla casa del Padre comune."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730627_spedizione-everest",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730623_collezione-arte-religiosa",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730623_collezione-arte-religiosa",
        "title": "Inauguration of the religious modern art collection of the Vatican Museums",
        "type": "Speeches",
        "date": "1973-06-23",
        "excerpt": {
          "it": "Voi vedete, questa apertura d’una nuova Collezione d’Arte religiosa moderna in Vaticano assume subito l’aspetto d’una cerimonia sacra: pregando, cantando, noi varchiamo le soglie di questo ultimo reparto dei Musei Vaticani, or ora allestito per raccogliere opere d’arte, che il genio espressivo del nostro tempo ha prodotto non certo pensando alla loro presente collocazione, e nemmeno intendendo, per la maggior parte almeno di esse, di destinarle precisamente al culto religioso ufficiale."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730623_collezione-arte-religiosa",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730622_sacro-collegio",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730622_sacro-collegio",
        "title": "To the Sacred College of Cardinals",
        "type": "Speeches",
        "date": "1973-06-22",
        "excerpt": {
          "it": "Siamo assai grati a Lei, Signor Cardinale Decano, come a tutto il Sacro Collegio, per questo gesto di affetto verso la Nostra persona, in prossimità del nostro onomastico e nell’anniversario della nostra elezione alla Cattedra di Pietro. La ringraziamo altresì per le nobili parole che ha avuto la bontà di rivolgerci in questa occasione, richiamandosi con troppa benevolenza a ciò che abbiamo fatto in questi dieci anni del nostro Pontificato. Avremmo preferito che questa data passasse sotto silenzio. Se sempre abbiamo presente la parola del Salmo, tanto più quest’anno ne sentiamo il dovere e la forza liberatrice:Non nobis, Domine, non nobis, sed Nomini tuo da gloriam!(Ps. 113, 1) Solo la gloria del suo Nome abbiamo cercato; solo la diffusione del suo Regno, il progresso della sua Chiesa, la trasmissione della sua Parola, la proclamazione della sua verità e della sua Pace. Ci affidiamo totalmente alla misericordia del Signore; e chiediamo a voi, che più da vicino partecipate ai programmi, alle ansie e alle speranze del nostro pontificato, di aiutarci con le vostre preghiere."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730622_sacro-collegio",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730620_comitato-famiglia",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730620_comitato-famiglia",
        "title": "To the members of the Committee for the Family",
        "type": "Speeches",
        "date": "1973-06-20",
        "excerpt": {
          "fr": "Cher et vénéré Monsieur le Cardinal,Vénérables Frères,Chers Fils et Filles,"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730620_comitato-famiglia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730618_presidente-alto-volta",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730618_presidente-alto-volta",
        "title": "To the President of the Republic of Alto Volta",
        "type": "Speeches",
        "date": "1973-06-18",
        "excerpt": {
          "en": "This meeting today, the solemn character of which is intended to express the value attached to it on our side and on yours, also affords the opportunity to express the joy we feel at receiving Your Excellency. You show, Mr. President, great open-mindedness, care to respect legitimate aspirations and requests wherever they may come from, and constant concern for the vital problems of development and peace.",
          "fr": "La rencontre de ce jour, dont le caractère solennel entend traduire le prix qui y est attaché de notre part et de la vôtre, donne aussi l’occasion de dire la joie que Nous éprouvons à recevoir Votre Excellence. Vous montrez, Monsieur le Président, une grande ouverture d’esprit, un souci de respecter les aspirations et les requêtes légitimes d’où qu’elles viennent, une préoccupation constante pour les problèmes vitaux du développement et de la paix.",
          "es": "El encuentro de hoy, cuyo carácter solemne pone de manifiesto la importancia que tanto Vd. como yo le atribuimos, nos proporciona también ocasión para expresar la alegría que experimentamos al recibirle."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730618_presidente-alto-volta",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730615_card-hoffner",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730615_card-hoffner",
        "title": "Homage to Cardinal Joseph Höffner, Archbishop of Köln",
        "type": "Speeches",
        "date": "1973-06-15",
        "excerpt": {
          "de": "Herr Kardinal,verehrte Mitbrüder im Bischofs- und Hirtenamt!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730615_card-hoffner",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730611_ambasciatore-tunisia",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730611_ambasciatore-tunisia",
        "title": "To the new Ambassador of Tunisia accredited to the Holy See",
        "type": "Speeches",
        "date": "1973-06-11",
        "excerpt": {
          "en": "We thank Your Excellency for the kind words you have just addressed to us and we are happy to tell you how much we appreciate the delicate homage and the noble intentions you express, at the moment when you enter upon your high office as Ambassador of the Tunisian Republic to the Holy See.",
          "fr": "Nous remercions Votre Excellence des aimables paroles qu’elle vient de Nous adresser et Nous sommes heureux de vous dire combien Nous sommes sensible à l’hommage délicat et aux nobles propos que vous exprimez, au moment où vous inaugurez votre haute fonction d’Ambassadeur de la République tunisienne près le Saint-Siège.",
          "es": "Agradecemos a vuestra Excelencia las amables palabras que acaba de dirigirnos y nos sentimos dichoso de poder manifestarle cómo somos sensible al delicado homenaje y a los nobles propósitos que usted ha expresado, en el momento en que inaugura su alta función de embajador de la República tunecina ante la Santa Sede."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730611_ambasciatore-tunisia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730609_corti-dei-conti",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730609_corti-dei-conti",
        "title": "To members of the European Economic Community",
        "type": "Speeches",
        "date": "1973-06-09",
        "excerpt": {
          "fr": "Nous répondons volontiers au désir que vous avez exprimé de Nous rencontrer à l’occasion de votre Congrès. Délégués et Magistrats des Cours des Comptes dans les pays de la Communauté européenne, vous assumez en effet une responsabilité qui contribue hautement au bon exercice de l’administration et qui, à ce titre, a toute notre estime."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730609_corti-dei-conti",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730608_patriarca-buddista",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730608_patriarca-buddista",
        "title": "Meeting with the supreme Buddhist Patriarch of Laos",
        "type": "Speeches",
        "date": "1973-06-08",
        "excerpt": {
          "fr": "La visite que vous avez bien voulu Nous faire, en compagnie de personnalités distinguées de la Sangha et du gouvernement laotien, et votre agréable présence ici dans notre maison nous remplissent le cœur de joie et de reconnaissance. Aussi soyez remerciés pour la sympathie et l’estime qui vous ont amenés à entreprendre un voyage aussi long pour Nous rendre visite."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730608_patriarca-buddista",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_let_19730608_card-poletti",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_let_19730608_card-poletti",
        "title": "Letter to the Vicar General, Cardinal Ugo Poletti",
        "type": "Letters",
        "date": "1973-06-08",
        "excerpt": {
          "it": "A Sua Eminenza Rev.mail Signor Cardinale Ugo PalettiNostro Vicario Generale"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_let_19730608_card-poletti",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_p-vi_spe_19730607_arcivescovo-barcellona",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730607_arcivescovo-barcellona",
        "title": "Creation as a Cardinal of the Archbishop of Barcelona",
        "type": "Speeches",
        "date": "1973-06-07",
        "excerpt": {
          "es": "Con fraterno gozo le damos la bienvenida, Señor Cardenal, al ver cumplidos hoy los deseos, que expresamos en el Consistorio del cinco de Marzo pasado, de poder encontrarlo pronto y ya restablecido en su salud."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730607_arcivescovo-barcellona",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730607_opera-coordinamento",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730607_opera-coordinamento",
        "title": "To the executive directors of the Central Committee for the Indiction of the Holy Year 1975",
        "type": "Speeches",
        "date": "1973-06-07",
        "excerpt": {
          "it": "Porgiamo il nostro cordiale e deferente saluto a voi - Signor Cardinale, Venerabili Fratelli e diletti Figli - componenti il Comitato Centrale per l’Anno Santo, che Noi stessi abbiamo recentemente istituito, chiamandovi a farne parte, nello stesso giorno in cui davamo alla Chiesa e al mondo il lieto annuncio del Giubileo che si celebrerà a Roma nel 1975, quale coronamento di tutto un vasto movimento di rinascita spirituale che nelle Chiese locali avrà inizio domenica prossima, solennità di Pentecoste."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730607_opera-coordinamento",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_let_19730606_leonard-hagarty",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_let_19730606_leonard-hagarty",
        "title": "Letter to Monsignor Paul Leonard Hagarty, Bishop of Nassau",
        "type": "Letters",
        "date": "1973-06-06",
        "excerpt": {
          "en": "To Our Venerable Brother Paul Leonard HagartyBishop of Nassau"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_let_19730606_leonard-hagarty",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_p-vi_let_19730604_padre-koser",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_let_19730604_padre-koser",
        "title": "Letter to Father Costantino Koser, General Minister of the Order of Friars Minor",
        "type": "Letters",
        "date": "1973-06-04",
        "excerpt": {
          "la": "Dilecto filio Constantino KoserMinistro Generali Ordinis Fratrum Minorum"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_let_19730604_padre-koser",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_p-vi_spe_19730601_fanciulli-ciechi",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730601_fanciulli-ciechi",
        "title": "To the students of the Institute for Blind People «Domenico Martuscelli»",
        "type": "Speeches",
        "date": "1973-06-01",
        "excerpt": {
          "it": "Una fausta ricorrenza - sono infatti, oggi, esattamente cento anni dall’origine della benefica fondazione - conduce alla nostra presenza la grande famiglia del «Martuscelli» di Napoli, ideata e realizzata dalla umana e cristiana sensibilità, verso i non vedenti, del compianto Professor Domenico Martuscelli."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730601_fanciulli-ciechi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_let_19730531_card-de-furstenberg",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_let_19730531_card-de-furstenberg",
        "title": "Letter to Cardinal Massimiliano De Furstenberg, President of the Central Committee of the Holy Year",
        "type": "Letters",
        "date": "1973-05-31",
        "excerpt": {
          "it": "A Sua Eminenza Reverendissimail Signor Cardinale Massimiliano de FurstenbergPresidente del Comitato Centrale per l’Anno Santo."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_let_19730531_card-de-furstenberg",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_p-vi_let_19730529_card-villot",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_let_19730529_card-villot",
        "title": "Letter to the Secretary of State, Cardinal Giovanni Villot",
        "type": "Letters",
        "date": "1973-05-29",
        "excerpt": {
          "it": "Al Venerabile Fratello il Cardinale Giovanni VillotSegretario di StatoPresidente del Pontificio Consiglio «Cor Unum»"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_let_19730529_card-villot",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_p-vi_spe_19730525_ordini-religiosi",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730525_ordini-religiosi",
        "title": "To the participants in the meeting promoted by the Sacred Congregation for Religious and Secular Institutes",
        "type": "Speeches",
        "date": "1973-05-25",
        "excerpt": {
          "la": "Venerabiles Fratres ac dilecti filii,"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730525_ordini-religiosi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730523_sacerdoti-brescia",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730523_sacerdoti-brescia",
        "title": "To the priests from Brescia",
        "type": "Speeches",
        "date": "1973-05-23",
        "excerpt": {
          "it": "Siamo lieti di dedicare anche a voi questa mattina un poco del nostro tempo, pur così scarso, sacerdoti della nostra carissima diocesi di Brescia, a cui siamo legati da tanti dolci ricordi e da tanti vincoli di affetto."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730523_sacerdoti-brescia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730523_scuole-antincendi",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730523_scuole-antincendi",
        "title": "To the Firefighters'Schools",
        "type": "Speeches",
        "date": "1973-05-23",
        "excerpt": {
          "it": "Si rinnova oggi, per voi e per noi, la gioia di un incontro, diventato ormai tradizionale; come ai vostri colleghi degli scorsi anni, vi diamo un cordiale benvenuto, cari Allievi delle Scuole Centrali Antincendi di Roma; e salutiamo con deferente omaggio gli Ufficiali del Comando e il Cappellano. Sappiamo che un gruppo è in procinto di partire per Lourdes, ove parteciperà all’annuale pellegrinaggio internazionale a quel celebre santuario Mariano: anche di questo ci felicitiamo con voi. Che abbiate una sincera devozione alla Madonna getta infatti una particolare luce sulla vostra vigorosa personalità di uomini, votati nel pericolo al servizio del prossimo: e la illumina altresì lo spontaneo amore alla Chiesa, di cui è testimonianza la vostra numerosa presenza, ogni anno, presso il Papa, e il dono che ci portate."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730523_scuole-antincendi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730523_epidemiologia",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730523_epidemiologia",
        "title": "To the participants in the 12th International Course of Epidemiology and fight against Tuberculosis",
        "type": "Speeches",
        "date": "1973-05-23",
        "excerpt": {
          "it": "Dedichiamo assai volentieri qualche attimo della Nostra intensa mattinata a codesti medici, che partecipano al XII Corso Internazionale di Epidemiologia e di Lotta contro la Tubercolosi, presso l’Ospedale romano «Carlo Forlanini»."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730523_epidemiologia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730519_corsi-filosofici",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730519_corsi-filosofici",
        "title": "To a group from the seminary Saint Abbondio in Como",
        "type": "Speeches",
        "date": "1973-05-19",
        "excerpt": {
          "it": "Ci è ora gradito rivolgerci ai cinquanta chierici dei corsi filosofici del Seminario «Sant’Abbondio», di Como, venuti col Rettore, col Padre Spirituale e con alcuni Superiori. Vi accogliamo con paterno affetto: sia perché venite da un’antica e gloriosa diocesi, che ben conosciamo, e che, nel vostro numero, veramente cospicuo, dimostra la sua vitalità, la sanità delle sue famiglie, il fervore delle sue parrocchie, sia soprattutto perché ci fa sempre piacere vedere dei giovani, che vogliono consacrare la loro vita al Signore nel sacerdozio e, col desiderio di seguire generosamente la chiamata divina, che ancora si manifesterà definitivamente attraverso le sue infinite e amabili vie, si preparano nella preghiera, nello studio, nella disciplina a rendersi strumenti adatti e fedeli di Cristo Sacerdote."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730519_corsi-filosofici",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730519_centenario-manzoni",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730519_centenario-manzoni",
        "title": "Message on the 1st centenary of the death of Alessandro Manzoni",
        "type": "Speeches",
        "date": "1973-05-19",
        "excerpt": {
          "it": "Al Nostro Venerabile Fratelloil Cardinale Giovanni Colombo, Arcivescovo di Milano"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730519_centenario-manzoni",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730519_rotariani-brasile",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730519_rotariani-brasile",
        "title": "To the members of the «Rotary Club» of Brazil",
        "type": "Speeches",
        "date": "1973-05-19",
        "excerpt": {
          "pt": "Énos grato saudar este numeroso grupo, vindo do grande e belo Brasil: sede bem-vindos! Com este ato de presença, delicado e a testemunhar a vossa fé, quisestes por certo, na nossa humilde pessoa, render homenagem a Cristo e à Sé de Pedro. Que este dia, para cada um de vós, seja de fato encontre com Cristo a marcar uma vida cada vez mais iluminada pelo sentido e pelo amor de Deus e do próximo."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730519_rotariani-brasile",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19730516_militari",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730516_militari",
        "title": "To the military forces of Rome, Cecchignola, Cesano and Bracciano",
        "type": "Speeches",
        "date": "1973-05-16",
        "excerpt": {
          "it": "Si rinnova oggi per noi la gioia di soffermarci tra di voi, militari dei Presidii di Roma, Cecchignola, Cesano e Bracciano. Vi ringraziamo di questa presenza! Sappiamo che avete spontaneamente chiesto di «vedere il Papa», in occasione del servizio che state prestando qui nel centro Italia, e che siete venuti, insieme con i vostri Cappellani, in numero veramente notevole. Ci fa piacere che un gruppo così cospicuo di giovani, che stanno temprandosi nella disciplina e nel senso del dovere, sentano come voi il desiderio di venire presso il Papa, per liberamente e lealmente attestare la propria fede. Si è rinnovato in voi, come presso i commilitoni che ogni anno partecipano a questo incontro, il desiderio dei pellegrini per vedere Pietro - «videre Petrum» - nei suoi Successori. Un genuino spirito di fede, vogliamo sperare, vi ha tratti a questo atto: effettivamente, colme ha detto il Concilio Vaticano II, «il Signore ha fondato la Chiesa universale sugli Apostoli e l’ha edificata sul beato Pietro, loro capo, con Gesù Cristo stesso come pietra maestra angolare»(Cfr.Lumen Gentium, 19). Nel Papa è Pietro che continua a professare l’adesione e l’amore della Chiesa intera a Cristo Gesù (Cfr.Matth. 16, 18), nel Papa è Pietro che continua a confermare i fratelli nella fede (Cfr.Luc. 22, 32), ad annunciare al mondo la lieta novella della Risurrezione, e a ripetere alto che «non c’è sulla terra altro nome dato agli uomini nel quale è necessario che noi siamo salvati » (Act. 4, 12). Vedete dunque quale profondo significato acquista il vostro gesto."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730516_militari",
        "original_type": "speeches"
      }
    }
  ]
}