{
  "meta": {
    "page": 97,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 98,
    "prev_page": 96
  },
  "posts": [
    {
      "id": "hf_jp-ii_spe_20010830_quo-vadis",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010830_quo-vadis",
        "title": "Speech at the showing of the new production of the film \"QuoVadis\"",
        "type": "Speeches",
        "date": "2001-08-30",
        "excerpt": {
          "en": "1. I would like to express my warmest gratitude to those who have made it possible to preview this evening a work which is important for so many reasons. I congratulate first of all both the director, Mr Jerzy Kawalerowicz, and the producer, Mr Mirosław Słowiński, for having produced a far-reaching work, which shows the timelessness of the novel by Henryk Sienkiewicz, written more than a century ago and earned him the Nobel Prize in 1905.",
          "fr": "1. Je désire exprimer ma plus vive reconnaissance à ceux qui ont rendu possible ce soir la vision en avant-première d'une oeuvre qui, sous de nombreux aspects, est véritablement significative. Je félicite tout d'abord le metteur en scène, M. Jerzy Kawalerowicz, et le producteur, M. Miroslaw Slowinski, d'avoir réalisé un travail d'une aussi grande envergure, qui révèle l'actualité du roman de Henryk Sienkiewicz, écrit il y a plus d'un siècle et qui lui valut le Prix Nobel en 1905.Cette nouvelle adaptation cinématographique a été préparée à l'occasion de l'An 2000. Au cours du grand Jubilé, le Christ a dans un certain sens à nouveau traversé les routes de Rome et du monde entier. Et nous Lui avons répété les paroles de l'Apôtre Pierre, rapportées par saint Ambroise (Serm. c. Auxentium, 13):  \"Domine quo vadis?Seigneur, où vas-tu?\". Jésus, comme à l'époque, nous a répondu:  \"Venio iterum crucifigi.Je viens pour être à nouveau crucifié\". C'est-à-dire, je viens renouveler mon don de salut à tous les hommes, à l'aube du troisième millénaire. Dans cette perspective, l'intention du metteur en scène de reproposer la question de Pierre comme étant adressée à l'homme contemporain prend une profonde signification:  \"Quo vadis, homo?Où vas-tu, homme?\". Vas-tu vers le Christ, ou suis-tu d'autres voies, qui te mènent loin de Lui et de toi-même?Cette interrogation nous touche encore davantage, si l'on considère que le lieu dans lequel nous nous trouvons en ce moment est précisément celui où, il y a deux mille ans, eurent lieu certains faits racontés par le roman et le filmQuo vadis?. Nous nous trouvons, en effet, dans la zone du cirque de Néron, où de nombreux chrétiens subirent le martyre, y compris saint Pierre. Un témoin muet de ces événements tragiques et glorieux est l'obélisque, ce même obélisque qui se trouvait alors au milieu du cirque et qui depuis le XVIème siècle se dresse au centre de la Place Saint-Pierre, coeur du monde catholique. Sur cet obélisque trône la Croix, comme pour rappeler que la terre et le ciel passeront, ainsi que les empires et les royaumes humains, mais que le Christ demeure. Il est le même:  hier, aujourd'hui et à jamais.",
          "de": "1. Meine aufrichtige Dankbarkeit möchte ich allen aussprechen, die heute abend diese Voraufführung eines unter mehreren Aspekten so bedeutenden Werkes ermöglicht haben. Zunächst beglückwünsche ich den Regisseur Jerzy Kawalerowicz und den Produzenten Miroslaw Slowinski dazu, ein so umfassendes Werk hervorgebracht zu haben; es belegt die Aktualität des Romans von Henryk Sienkiewicz, den er vor über einem Jahrhundert verfaßte und für den er 1905 den Nobelpreis erhielt.",
          "it": "1. Desidero esprimere la mia più viva riconoscenza a quanti hanno reso possibile questa sera la visione in anteprima di un'opera, sotto molti aspetti, così significativa. Mi congratulo anzitutto con il regista, Signor Jerzy Kawalerowicz, e con il produttore, Signor Mirosław Słowiński, per aver realizzato un lavoro di grande respiro, che sta a dimostrare l'attualità del romanzo di Henryk Sienkiewicz, scritto più di un secolo fa e che gli valse il Premio Nobel nel 1905.",
          "pt": "1. Desejo expressar o meu mais vivo reconhecimento a quantos, nesta tarde, tornaram possível a estreia de uma obra, sob diversos aspectos, muito significativa. Em primeiro lugar felicito o cineasta, Sr. Jerzy Kawalerowicz, e o produtor, Sr. Miroslaw Slowinski, por terem realizado um trabalho de tão amplo horizonte, que demonstra a actualidade do romance de Henryk Sienkiewicz, escrito há mais de um século e que em 1905 lhe valeu o Prémio Nobel.",
          "es": "1. Deseo expresar mi más profundo agradecimiento a cuantos han hecho posible esta tarde el preestreno de una película tan significativa en muchos aspectos. Me congratulo ante todo con el director, señor Jerzy Kawalerowicz, y con el productor, señor Miroslaw Slowinski, por haber realizado un trabajo excelente, que pone de relieve la actualidad de la novela de Henryk Sienkiewicz, escrita hace más de un siglo y gracias a la cual obtuvo el premio Nobel en 1905."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010830_quo-vadis",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010823_perdonanza",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010823_perdonanza",
        "title": "To the members of the Jury of the international prize \"Perdonanza\"",
        "type": "Speeches",
        "date": "2001-08-23",
        "excerpt": {
          "en": "Venerable Brother in the Episcopate,Ladies and Gentlemen,",
          "fr": "Vénéré frère dans l'Episcopat,Mesdames et messieurs,1. Je suis heureux d'accueillir en vous les membres du Jury du Prix international \"Pardon célestinien\". Vous avez voulu penser à moi comme premier récipiendaire de ce Prix lié à la mémoire de mon saint prédécesseur, Célestin V. En vous exprimant ma gratitude, je salue chacun d'entre vous, avec une pensée particulière pour Mgr Giuseppe Molinari, pasteur de l'Archidiocèse de L'Aquila, pour M. Biagio Tempesta, maire de la ville et pour le Président du Jury, M. Antonio Cicchetti que je remercie des paroles cordiales qu'il m'a adressées en votre nom à tous.Je constate avec joie qu'au terme du grand Jubilé de l'An 2000, et presque pour en prolonger l'esprit en relation avec l'antique privilège concédé par saint Célestin V, vous avez créé ce Prix qui sera remis tous les ans à une personnalité qui se sera distinguée dans la promotion de la paix, de la réconciliation et de la solidarité. En effet, c'est à ces valeurs que se référa, voici près de 700 ans, le saint ermite du Morrone, Pietro Angelerio. Devenu Pape à une époque difficile de l'histoire de l'Eglise, il voulut, comme on peut le lire dans le règlement instituant le Prix, lier de manière indéfectible sa bien-aimée Abbaye de Collemaggio au don d'une indulgence plénière, de laquelle pouvait bénéficier tous les chrétiens \"en respectant la simple règle d'une triple réconciliation:  avec le Créateur, avec les créatures et avec eux-mêmes\" (art. 2).",
          "it": "Venerato Fratello nell'Episcopato,Illustri Signori e Signore!",
          "pt": "Venerados Irmãos no EpiscopadoIlustres Senhores e Senhoras",
          "es": "Venerado hermano en el episcopado;ilustres señores y señoras:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010823_perdonanza",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010822_francescane-santo-antonio",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010822_francescane-santo-antonio",
        "title": "Message to the Congregation of the Franciscan Religious of Saint Anthony",
        "type": "Speeches",
        "date": "2001-08-22",
        "excerpt": {
          "en": "To Mother Maria Goretti Manzo,Superior General of the Franciscan Sisters of St Anthony",
          "fr": "A la Révérende Mère Maria Goretti MANZOSupérieure générale des Religieuses franciscaines de Saint-Antoine1. Avec une dévotion filiale, vous avez manifesté le désir de rencontrer le Successeur de Pierre au cours du Chapitre général de cette Fraternité, dont la date coïncide avec le centenaire de la fondation de l'Institut. En vous remerciant pour l'affection que votre présence manifeste, je vous salue, Révérende Mère, ainsi que le Conseil général qui vous assiste; je salue les Capitulaires réunies ici et je transmets, par votre intermédiaire, l'expression de ma reconnaissance paternelle à toutes les Religieuses franciscaines de Saint-Antoine qui sont engagées à oeuvrer pour le Seigneur dans diverses parties du monde. Très chères Soeurs, je vous encourage à continuer généreusement à \"servir les frères les plus indigents, en vivant dans la pauvreté, dans la simplicité, dans l'humilité, dans la charité, dans le sacrifice, dans la prière et dans la joie, selon l'idéal de saint François d'Assise\", comme le souligne votre Règle.En commémorant le premier siècle d'existence de votre Famille religieuse, comment ne pas élever des sentiments de gratitude à Dieu qui, à travers son Esprit, vous a appelées dans l'humilité à suivre le Christ, pauvre, chaste et obéissant? Cet anniversaire particulier est une occasion propice pour renouveler votre témoignage d'amour et de fidélité au Seigneur et à l'Eglise, en réaffirmant votre adhésion sincère et totale à votre charisme.",
          "de": "An die Ehrwürdige MutterMARIA GORETTI MANZO,Generaloberin der Kongregationder Franziskanerinnen vom hl. Antonius",
          "it": "Alla Reverenda MadreMARIA GORETTI MANZOSuperiora Generale della Congregazionedelle Religiose Francescane di Sant'Antonio",
          "pt": "Rev.da Madre MARIA GORETTI MANZOSuperiora-Geral da Congregação das Religiosas Franciscanas de Santo António",
          "es": "A la reverenda madreMARÍA GORETTI MANZOSuperiora general de la congregaciónde las religiosas Franciscanas de San Antonio"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010822_francescane-santo-antonio",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010820_maximiano-lucas",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010820_maximiano-lucas",
        "title": "Message to the Superior General of the Congregation of the Sons of the Misery Love",
        "type": "Speeches",
        "date": "2001-08-20",
        "excerpt": {
          "en": "To Father General Maximiano LucasSuperior General of the Congregation of the Sons of Merciful Love",
          "fr": "2. Cet anniversaire significatif rend non seulement grâce à Dieu, mais vous offre également l'opportunité de méditer sur le charisme spécifique qui vous caractérise. C'est ce que vous désirez faire au cours du Congrès qui se déroule en ces journées à Collevalenza sur le thème:  \"Les Fils de l'Amour miséricordieux et la fraternité sacerdotale\". Ce thème, qui met bien en lumière votre mission et votre service aux prêtres, vous pousse à être partout de courageux et inlassables apôtres de la miséricorde divine.Je vous souhaite donc, avec les paroles de l'Apôtre Paul, \"que le Christ habite en vos coeurs par la foi, et que vous soyez enracinés, fondés dans l'amour. Ainsi vous recevrez la force de comprendre, avec tous les saints, ce qu'est la Longueur, la Hauteur et la Profondeur, vous connaîtrez l'amour du Christ qui surpasse toute connaissance\" (Ep3, 17-19). En effet, c'est son amour que vous devez diffuser; c'est sa grâce que vous êtes appelés à communiquer par tous les moyens à votre disposition.\"Mais Dieu, qui est riche en miséricorde, à cause du grand amour dont Il nous a aimés, alors que nous étions morts par suite de nos fautes, nous a fait revivre avec le Christ\" (Ep2, 4-6). Revenez souvent à ces paroles de l'Apôtre Paul aux Ephésiens. La vie d'un prêtre est \"mystère de miséricorde\". C'est ce que j'ai voulu rappeler dans la Lettre que j'ai envoyée, à l'occasion du Jeudi Saint de cette année, aux prêtres du monde entier.Même si la mentalité contemporaine, plus que par le passé, semble vouloir mettre en marge de la vie et ôter du coeur de l'homme l'idée même de miséricorde, il faut proclamer sans relâche la gratuité absolue avec laquelle Dieu nous a choisis et nous aime. \"Est miséricorde - ai-je observé dans la Lettre aux prêtres susmentionnée - la condescendance avec laquelle il nous appelle à oeuvrer comme ses représentants... le pardon qu'il ne nous refuse jamais\" (n. 6).",
          "de": "An den verehrten PaterMAXIMIANO LUKAS,Generaloberer der Kongregationder Söhne der barmherzigen Liebe",
          "it": "Al Reverendissimo PadreMAXIMIANO LUCASSuperiore Generale della Congregazionedei Figli dell'Amore Misericordioso",
          "pt": "Rev.do Pe. MAXIMIANO LUCASSuperior-Geral da Congregação dos Filhos do Amor Misericordioso",
          "es": "Al reverendo padreMAXIMIANO LUCASSuperior general de la congregaciónde Hijos del Amor Misericordioso"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010820_maximiano-lucas",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010819_meeting-rimini",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010819_meeting-rimini",
        "title": "Message to the Bishop of Rimini on the occasion of the Meeting for the Friendship among Peoples",
        "type": "Speeches",
        "date": "2001-08-19",
        "excerpt": {
          "fr": "MESSAGE DU CARDINAL SODANO AU NOM DU SAINT PÈREÀ L'ÉVÊQUE DE RIMINI À L'OCCASION DE LA XXIIème\"RENCONTRE POUR L'AMITIÉ ENTRE LES PEUPLES\"Votre Excellence,Sa Sainteté, répondant à la demande qui lui a été faite par les organisateurs, envoie ses meilleurs voeux de succès aux promoteurs et aux participants de la Rencontre...",
          "it": "Sua Santità, accogliendo la domanda rivoltaGli dagli organizzatori, invia il Suo beneaugurante pensiero ai promotori e ai partecipanti alMeeting per l'amicizia tra i popoli, giunto ormai alla sua XXII edizione. Egli incarica Vostra Eccellenza di farsi interprete con loro dei Suoi sentimenti e del Suo vivo apprezzamento per questa provvida iniziativa culturale e religiosa.",
          "es": "Su Santidad, acogiendo la solicitud hecha por los organizadores delMeeting para la amistad entre los pueblos, que ha llegado ya a su XXII edición, envía sus mejores deseos de éxito a los promotores y participantes. Encarga a vuestra excelencia se haga intérprete ante ellos de sus sentimientos y profundo aprecio por esta oportuna iniciativa cultural y religiosa."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010819_meeting-rimini",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010815_youth-poland",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010815_youth-poland",
        "title": "Message to the youth meeting in Czestochowa (Poland)",
        "type": "Speeches",
        "date": "2001-08-15",
        "excerpt": {
          "en": "During these days I am going in spirit on pilgrimage with you to Czestochowa, to Jasna Góra. I kneel devoutly at the foot of the Black Madonna beside each one of you. I entrust each one of you to her motherly heart.",
          "fr": "(Le Message a été lu par S.Exc. Mgr Stanislaw Rylko, Secrétaire du Conseil pontifical pour les Laïcs)",
          "de": "Im Geiste begleite ich euch in diesen Tagen auf eurer Wallfahrt nach Tschenstochau, nach Jasna Góra. An eurer Seite knie ich in tiefer Ergebenheit vor der Schwarzen Madonna nieder und vertraue jeden einzelnen von euch ihrem mütterlichen Herzen an.",
          "it": "In questi giorni mi reco spiritualmente in pellegrinaggio con voi a Częstochowa, a Jasna Góra. Con devozione mi inginocchio ai piedi della Madonna Nera accanto a ciascuno e ciascuna di voi. Ciascuno e ciascuna affido al Suo cuore materno.",
          "pl": "W tych dniach wraz z Wami pielgrzymuję w duchu do Częstochowy, na Jasną Górę. Ze czcią klękam u stóp Czarnej Madonny obok każdego i każdej z Was. Każdego i każdą z Was Jej matczynemu sercu zawierzam.",
          "pt": "Durante estes dias, vou espiritualmente em peregrinação convosco a Czestochowa, a Jasna Góra. Com devoção, ajoelho-me aos pés da Nossa Senhora Negra, ao lado de todos vós. Confio cada um de vós ao seu coração materno.",
          "es": "Durante estos días os acompaño espiritualmente en vuestra peregrinación a Czestochowa, a Jasna Góra. Con devoción me arrodillo ante el icono de la Virgen Negra, junto a todos y cada uno de vosotros, y os encomiendo a su corazón materno."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010815_youth-poland",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010813_madre-dio",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010813_madre-dio",
        "title": "Message to the Superior General of the Order of the Mother of God",
        "type": "Speeches",
        "date": "2001-08-13",
        "excerpt": {
          "en": "To the Most Reverend Fr Vincenzo MolinaroSuperior General of the Order of the Mother of God",
          "fr": "Au Révérend Père Vincenzo MOLINARORecteur général de l'Ordre de la Mère de Dieu1. L'heureux anniversaire du IVème centenaire de la remise de l'église de \"Sainte-Marie au Portique\", ainsi que de l'icône vénérée de la Bienheureuse Vierge MarieRomanæ Portus Securitatis- Port de la sécurité romaine - à votre fondateur, Giovanni Leonardi, par mon prédécesseur, Clément VIII, à travers le BrefApud Sanctum Marcumdu 14 août 1601, constitue pour votre Ordre un motif de célébration particulière et de joie. En cette circonstance, je suis heureux de vous adresser, Révérend Père, ainsi qu'à l'ensemble de la Famille religieuse des Clercs réguliers de la Mère de Dieu, mon salut et tous mes voeux, en m'unissant spirituellement à l'action de grâce commune que vous élevez au Seigneur pour les innombrables  dons célestes que vous avez  reçus depuis cet événement mémorable.Cet événement avait été longuement attendu par votre Famille spirituelle naissante, dont les membres \"firent voeux à la Bienheureuse Marie de jeûner la veille de ses fêtes commandées pendant  une  année,  comme ils le firent\" (C. Franciotti,Chroniques de la Congrégation des Clercs réguliers de la Mère de Dieu fondée à Lucques en 1574inArchives des Clercs réguliers de la Mère de Dieu- Rome, Ms. Armadio A, 3 partie, mars 33, p. 474). Ce fut un moment important car il inséra le nouvel Ordre au coeur de la catholicité et lui ouvrit des perspectives universelles.",
          "de": "An den Hochwürdigsten PaterVINCENZO MOLINARO,Generalrektor des Ordens der Mutter Gottes",
          "it": "Al Reverendissimo PadreVINCENZO MOLINARORettore Generale dell'Ordine della Madre di Dio",
          "pt": "Rev.do Pe. VINCENZO MOLINAROReitor-Geral da Ordem da Mãe de Deus",
          "es": "Al reverendísimo padreVINCENZO MOLINARORector general de la Orden de la Madre de Dios"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010813_madre-dio",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010806_trasfigurazione-signore",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010806_trasfigurazione-signore",
        "title": "Remarks on the feast of the Transfiguration of the Lord",
        "type": "Speeches",
        "date": "2001-08-06",
        "excerpt": {
          "en": "For us at Castel Gandolfo, today's Solemnity of the Transfiguration has had an intimate and familiar tone ever since my unforgettable Predecessor, the Servant of God Paul VI, died here in this Apostolic Palace 23 years ago. While the liturgy was inviting contemplation of the transfigured Christ, he ended his earthly pilgrimage and entered into eternity, where the holy face of God shines in its full splendour. This day is therefore linked to his memory, which is enveloped in the special mystery of light that radiates from this Solemnity.",
          "fr": "Très chers frères et soeurs!La solennité de la Transfiguration d'aujourd'hui revêt pour nous, à Castel Gandolfo, un ton intime et familier puisque, il y a vingt-trois ans, mon inoubliable prédécesseur, le Serviteur de Dieu Paul VI, conclut précisément ici, dans ce Palais pontifical, son existence terrestre. Tandis que la liturgie invitait à contempler le Christ transfiguré, il terminait son chemin sur la terre et entrait dans l'éternité, où le saint visage de Dieu rayonne dans toute sa splendeur. C'est pourquoi, ce jour est lié à sa mémoire enveloppée du mystère particulier de lumière qui émane de cette solennité.Le vénéré Pontife aimait souligner également un autre aspect du mystère de la Transfiguration, l'aspect \"ecclésial\". Il ne perdait aucune occasion de souligner que l'Eglise, Corps du Christ, participe en vertu de la grâce au même mystère de son  Chef. \"Je voudrais - ainsi exhortait-il les fidèles - que vous ayez la capacité d'entrevoir dans l'Eglise la lumière qu'elle porte en elle, la capacité de voir l'Eglise transfigurée, c'est-à-dire de voir ce que le Concile a illustré si clairement dans ses documents\". \"L'Eglise - ajoutait-il - renferme un mystère profond, immense, divin... L'Eglise est le sacrement, le signe sensible d'une réalité cachée qui est la présence de Dieu parmi nous\" (Insegnamenti, X, 1972, p. 194).De ses paroles émane son amour extraordinaire pour l'Eglise. Telle fut la grande passion de toute sa vie! Que Dieu accorde à chacun de nous de servir fidèlement, comme lui, l'Eglise, appelée aujourd'hui à une nouvelle et courageuse évangélisation.C'est ce que nous demanderons au Seigneur au cours de cette sainte Eucharistie à travers l'intercession de Marie, Mère de l'Eglise et Etoile de la nouvelle évangélisation.",
          "de": "Das heutige Fest der Verklärung des Herrn nimmt für uns in Castelgandolfo einen vertrauten und familiären Klang an, seitdem vor 23 Jahren mein unvergeßlicher Vorgänger, der Diener Gottes Paul VI., genau hier, in eben diesem Apostolischen Palast, sein irdisches Dasein beendet hat. Während die Liturgie zur Betrachtung des verklärten Christus aufforderte, beschloß er seinen Weg auf Erden und trat in die Ewigkeit ein, wo das heilige Antlitz Gottes in seinem ganzen Glanz erstrahlt. Dieser Tag ist daher mit dem Gedenken an ihn verbunden und von dem einzigartigen Geheimnis des Lichts umgeben, das dieser Festtag ausstrahlt.",
          "it": "L'odierna solennità della Trasfigurazione assume per noi a Castel Gandolfo un tono intimo e familiare, da quando ventitré anni or sono il mio indimenticabile Predecessore, il Servo di Dio Paolo VI, concluse proprio qui, in questo Palazzo Apostolico, la sua esistenza terrena. Mentre la liturgia invitava a contemplare Cristo trasfigurato, egli terminava il suo cammino sulla terra ed entrava nell'eternità, dove il volto santo di Dio rifulge nel suo totale splendore. Questo giorno, pertanto, è legato alla sua memoria avvolta dal singolare mistero di luce che questa solennità diffonde.",
          "pt": "A solenidade da Transfiguração assume para nós, em Castelgandolfo, uma tonalidade íntima e familiar, desde quando, há vinte e três anos, o meu inesquecível Predecessor, o Servo de Deus Paulo VI, concluiu precisamente aqui, neste Palácio Apostólico, a sua existência terrena. Enquanto a liturgia convidava a contemplar Cristo transfigurado, ele terminava o seu caminho sobre a terra e entrava na eternidade, onde o rosto santo de Deus brilha no seu esplendor total. Por conseguinte, este dia está ligado à sua memória envolvida pelo singular mistério de luz que esta solenidade difunde.",
          "es": "La solemnidad de la Transfiguración, que celebramos hoy, cobra para nosotros, en Castelgandolfo, un carácter íntimo y familiar desde que, hace veintitrés años, mi inolvidable predecesor el siervo de DiosPablo VIconcluyó precisamente aquí, en este palacio apostólico, su existencia terrena. Mientras la liturgia invitaba a contemplar a Cristo transfigurado, él terminaba su camino en la tierra y entraba en la eternidad, donde el rostro santo de Dios brilla en todo su esplendor. Por tanto, este día está vinculado a su memoria, envuelta por el singular misterio de luz que irradia esta solemnidad."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010806_trasfigurazione-signore",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010806_bishop-fiorenza",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010806_bishop-fiorenza",
        "title": "Message tothe President of the United States Conference of Catholic Bishops",
        "type": "Speeches",
        "date": "2001-08-06",
        "excerpt": {
          "en": "To the Most Reverend Joseph A. FiorenzaBishop of Galveston-HoustonPresident of the United States Conference of Catholic Bishops"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010806_bishop-fiorenza",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010729_concerto",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010729_concerto",
        "title": "At the end of the Concert sponsored by the \"Academia Musicæ ProMundo Uno\"",
        "type": "Speeches",
        "date": "2001-07-29",
        "excerpt": {
          "en": "Just listening to this beautiful execution has stirred in my soul sentiments of thanks to the Lord and to all who have wished to offer me this pleasant gift. My thought goes first of all to Maestro Joseph Juhar, President of theAcademia Musicae Pro Mundo Uno,whom I thank for the courteous expressions in my regard and for the persevering concern with which he prepares these musical appointments which are an occasion for renewed spiritual delight. With him I thank his kind wife and all those who have collaborated in organizing today's musical event.",
          "fr": "L'écoute de cette belle exécution a suscité en mon âme des sentiments de reconnaissance envers le Seigneur et envers ceux qui ont voulu m'offrir ce don très apprécié. Ma pensée va, en particulier, au Maître Giuseppe Juhar, Président de l'\"Academia Musicæ Pro Mundo Uno\", que je remercie des paroles courtoises qu'il m'a adressées et de l'empressement fidèle avec lequel, depuis plusieurs années, il propose ces rendez-vous musicaux, qui sont l'occasion d'une joie spirituelle renouvelée. En même temps que lui, je remercie son épouse et ceux qui ont collaboré à l'organisation de la manifestation artistique et musicale d'aujourd'hui.Empli de reconnaissance, je félicite Maître Justus Frantz, ainsi que les jeunes musiciens de l'Orchestre \"Philarmonie der Nationen\" et en particulier le pianiste Christopher Tainton. Les mélodies de Tchaïkovski, exécutées avec un talent consommé, nous parlent d'une Europe \"symphonique\", dans laquelle les différentes traditions peuvent se rencontrer et s'harmoniser de manière significative. L'art peut, lui aussi, représenter un canal précieux pour encourager la connaissance, l'entente et la co-opération solidaire entre les peuples. Je sais que c'est justement cet esprit qui anime votre Orchestre, composé de talents de différentes parties du monde. A travers des concerts et d'autres initiatives, vous entendez contribuer à la cause de la paix et de l'unité entre les hommes et les nations. Je vous souhaite de demeurer fidèles à cet idéal, surtout quand les responsabilités se font plus exigeantes et que l'engagement est mis à l'épreuve. Soyez toujours des artisans d'amitié et de fraternité. Soyez toujours \"pro mundo uno\"!En invoquant sur vous la protection constante de la Très Sainte Vierge, je vous donne de tout coeur la Bénédiction apostolique.",
          "de": "Das Anhören dieser schönen musikalischen Darbietung hat in meinem Geist Empfindungen der Dankbarkeit geweckt gegenüber dem Herrn und gegenüber all jenen, die mir dieses willkommene Geschenk gemacht haben. Meine Gedanken gehen insbesondere zu Maestro Giuseppe Juhar, dem Vorsitzenden der »Academia Musicae Pro Mundo Uno«. Ich danke ihm für die freundlichen Worte, die er an mich gerichtet hat, und für die stete Sorgfalt, mit der er seit einigen Jahren diese musikalischen Termine vorbereitet. Sie sind Anlaß zu einem immer neuen geistigen Genuß. Mit ihm danke ich seiner liebenswürdigen Gattin und allen, die bei der Organisation der heutigen künstlerisch-musikalischen Veranstaltung mitgewirkt haben.",
          "it": "L'ascolto della bella esecuzione ha suscitato nel mio animo sentimenti di riconoscenza al Signore ed a quanti hanno voluto offrirmi questo gradito dono. Il mio pensiero va, in particolare, al Maestro Giuseppe Juhar, Presidente dell'\"Academia Musicae Pro Mundo Uno\", che ringrazio per le cortesi espressioni rivoltemi e per la fedele premura con cui da diversi anni propone questi appuntamenti musicali, occasione di sempre rinnovato godimento spirituale. Con lui ringrazio la gentile Consorte e quanti hanno collaborato per l'organizzazione dell'odierna manifestazione artistico-musicale.",
          "pt": "Ouvir esta bela execução musical suscitou no meu espírito sentimentos de reconhecimento ao Senhor e a quantos quiseram oferecer-me este agradável momento. O meu pensamento vai, em particular, para o Maestro José Juhar, Presidente da\"Academia Musicae Pro Mundo Uno\", a quem agradeço as amáveis palavras que me dirigiu e para a fiel atenção com que, desde há anos, propõe estes encontros musicais, ocasião de uma alegria espiritual sempre renovada. Agradeço também à sua gentil Esposa e a quantos colaboraram na organização desta manifestação artístico-musical de hoje.",
          "es": "Al escuchar esta hermosa ejecución han brotado en mi corazón sentimientos de agradecimiento al Señor y a cuantos han querido ofrecerme este grato don. Saludo, en particular, al maestro Giuseppe Juhar, presidente de laAcademia musicae pro mundo uno, a quien agradezco las amables palabras que me ha dirigido y la fiel solicitud con que, desde hace varios años, propone estas veladas musicales, ocasión de gozo espiritual siempre nuevo. También doy las gracias a su gentil esposa y a cuantos han colaborado en la organización de esta manifestación artístico-musical."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010729_concerto",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_let_20010725_daughters-divine-love",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_let_20010725_daughters-divine-love",
        "title": "Letter to the Daughters of Divine Love",
        "type": "Letters",
        "date": "2001-07-25",
        "excerpt": {
          "de": "An die ehrwürdige Mutter Nicolina Hendges,Generaloberin der Töchter der göttlichen Liebe"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_let_20010725_daughters-divine-love",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_jp-ii_let_20010724_francescane-ospedaliere",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_let_20010724_francescane-ospedaliere",
        "title": "Letter to the Congregation of the Franciscan Hospitaller Sisters of the Immaculate Conception",
        "type": "Letters",
        "date": "2001-07-24",
        "excerpt": {
          "en": "Reverend Sister Maria Isilda De FreitasSuperior General of the Franciscan Hospitaller Sisters of the Immaculate Conception",
          "fr": "A La Révérende Mère Maria Isilda de FreitasSupérieure générale des Franciscaines hospitalières de l'Immaculée ConceptionIl y a cent-vingt-cinq ans, le Bienheureux Pape Pie IX accordait à cette Congrégation l'approbation pontificale, à travers le rescrit \"Sanctissimus Dominus\" du 27 mars 1876; cette célébration significative m'offre l'occasion de vous témoigner de ma profonde reconnaissance pour le magnifique sillage évangélique ouvert par la Famille religieuse de Soeur Maria Clara do Menino Jesus tout au long de ces années, à travers ses nombreux services de charité. Elle a été fidèle à la confiance que lui a accordée mon vénéré Prédécesseur!Dans la seconde moitié du XIXème siècle, les vents de l'histoire soufflaient, contraires et impétueux, portant au naufrage d'innombrables espérances et contraignant le bon Dieu à choisir des \"bouées de sauvetage\" parmi les naufragés eux-mêmes, comme ce fut le cas de Soeur Maria Clara. Née en 1843, elle fut baptisée sous le nom de Libânia do Carmo; elle vécut ses premières années dans son foyer, bienheureux et noble, dans tous les sens du terme; mais une épidémie lui arracha sa mère à l'âge de sept ans, et elle perdit son père alors qu'elle n'avait que treize ans. Elle se retrouva ainsi sans parents, recueillie avec d'autres enfants à \"l'Asilo da Ajuda\", où elle put recevoir et admirer les soins maternels des Filles de la Charité de Saint-Vincent-de-Paul, consacrées à donner un nouveau départ à la croissance de ces bourgeons de vie effrayés. Mais une persécution religieuse soudaine chassa ces soeurs du Portugal, et Libânia vit s'effondrer à nouveau le \"toit familial\" qui la protégeait.Elle trouva alors refuge dans la maison d'une famille amie. Là, elle est le témoin du luxe et des plaisirs de la vie mondaine, qui lui apparaissent aussi bruyants que vides de sens; et, dans le vide qu'ils laissent, Libânia entend retentir toujours plus fort les appels secrets, qui s'élèvent comme un murmure du plus profond de son coeur. Vers l'âge de vingt-cinq ans, après avoir vaincu diverses oppositions, elle quitte cette maison, et se consacre au service de Dieu dans le pensionnat de \"Saint Patrício\", qui était né du coeur apostolique de Dom Raimundo dos Anjos Beiro, dans le double but de favoriser l'éducation de la jeunesse et de répondre à la pénurie de moyens économiques dont souffrait le monastère voisin des Capucines de Notre-Dame de la Conception. Celles-ci avaient vu le jour en 1710 avec le rang de Soeurs tertiaires de Saint-François d'Assise; parmi leurs voeux figurait celui de confesser en public et en privé l'Immaculée Conception de la souveraine Mère de Dieu. Libânia fut accueillie dans la Communauté en recevant le nom de Maria Clara do Menino Jesus.Alors que la persécution qui interdisait la profession religieuse au Portugal était encore en vigueur, Maria Clara, avec deux consoeurs, se rendit en France pour faire son noviciat dans la maison de l'Ordre tertiaire régulier de Saint-François d'Assise, située à Calais. \"Ayant examiné et connu les grandes oeuvres de charité\" qui s'y réalisaient, Soeur Maria Clara et ses compagnes, aussitôt de retour au Portugal, \"voulurent adopter avec la plus grande perfection possible la même Règle, les mêmes coutumes et jusqu'au même habit\":  c'est ce que déclare la demande d'approbation présentée par la Fondatrice au Saint-Siège; la demande fut accueillie favorablement, et les Soeurs hospitalières du Portugal reçurent \"les mêmes privilèges spirituels dont jouit de façon légitime la Congrégation française susmentionnée\" (Rescrit pontifical).Aux yeux des lois portugaises, atteintes alors de myopie, la nouvelle institution apparaissait seulement comme \"une association de bienfaisance\" supplémentaire; mais, dans la perspective de Dieu, il s'agissait de la \"présence amoureuse et salvifique du Christ [...] un prolongement de son humanité\" (Exhortation apostolique post-synodaleVita consecrata, n. 76), car \"les personnes qui, aujourd'hui encore, suivent le Christ dans la voie des Conseils évangéliques veulent aller là où il est allé et faire ce qu'il a fait\" (Ibid., n. 75). Et qu'a fait Jésus? - il est \"venu chercher et sauver ce qui était perdu\" (Lc19, 10), et l'a fait au prix de sa vie même. Ce dessein éternel, qui perdure tout au long des générations humaines qui se sont succédé, est visible dans le charisme de l'hospitalité réservée aux pauvres et aux personnes abandonnées:  des vies brisées qui désirent ardemment la vie.Dans la Bible figure une page, relative aux temps des Patriarches, qui peut être lue comme une parabole de la mission des Soeurs hospitalières, presque comme une superposition de l'itinéraire et du charisme de Soeur Maria Clara. On y lit:  \"Isaac creusa de nouveau les puits qu'avaient creusés les serviteurs de son père Abraham et que les Philistins avaient bouchés après la mort d'Abraham [...] Les serviteurs d'Isaac creusèrent dans la vallée et ils trouvèrent là un puits d'eau vive. Mais les bergers de Gérar entrèrent en dispute avec les bergers d'Isaac, disant:  \"L'eau est à nous!\" Isaac nomma ce puits Eseq, parce qu'ils s'étaient querellés avec lui [...] Alors il partit de là et creusa un autre puits, et il n'y eut pas de dispute à son propos; il le nomma Rehobot et dit:  \"Maintenant Yahvé nous a donné le champ libre pour que nous prospérions dans le pays\"\" (Gn26, 18-22).Ce texte nous fait penser à la force de Dieu, qui a encouragé Soeur Maria Clara à arracher de l'état d'abandon dans lequel elle se trouvait la Communauté des Capucines de Notre-Dame de la Conception et à la promouvoir au rang d'Institut religieux, \"dans le but de s'unir plus intimement à Dieu qui les appelait à des choses plus hautes\" (Demande d'approbation, 28-XI-1875); ou encore au moment où la Congrégation décida de reprendre, comme nom mais également comme défi de sainteté, l'engagement pris par les Capucines susmentionnées:  c'est-à-dire confesser l'Immaculée Conception, qui accueillit dans son sein le Verbe de Dieu; ou encore au moment où, la dernière religieuse trinitaire étant morte dans le \"Convemto das Trinas\", Soeur Maria Clara dut lutter inlassablement pour voir reconnue la propriété de cet édifice, qui devait devenir ensuite la seconde Maison-Mère de la Congrégation, comme cela avait d'ailleurs été promis longtemps auparavant par le gouvernement; ou enfin, au moment où, à Goa, en Inde, la variole sema la terreur parmi la population de la ville, qui ne savait que faire de ceux qui avaient été contaminés, sinon les abandonner dans le \"Lazareto dos Reis Magos\":  personne n'osait les approcher, hormis les Soeurs hospitalières, qui s'offrirent volontaires au Gouverneur local pour soigner ces malheureux,  obéissant  à  la règle qu'elles s'étaient donnée:  \"Là où il y a du bien à faire, que le bien soit fait\".Cette confiance sans limite dans la Providence du Père céleste conservera la paix dans le coeur des Soeurs franciscaines hospitalières de l'Immaculée Conception, engagées, hier comme aujourd'hui, à assainir les \"puits humains\" que la vie a maltraités. Elles savent que Dieu a voulu que ces \"puits\" soient ouverts vers le Ciel et désire qu'\"ils aient la vie et qu'ils l'aient en abondance\" (Jn10, 10). Face aux nombreux problèmes et urgences qui semblent parfois compromettre et même bouleverser la vie consacrée, que les filles de Soeur Maria Clara cherchent à \"saisir en profondeur les desseins de la Providence [de Dieu]. L'Esprit appelle la vie consacrée à élaborer de nouvelles réponses aux problèmes nouveaux du monde d'aujourd'hui. Ce sont des appels de Dieu que seules des âmes habituées à chercher en tout la volonté de Dieu savent recevoir avec fidélité puis traduire avec courage par des choix qui s'accordent avec le charisme originel et avec les exigences de la situation historique concrète\" (Vita consecrata, n. 73). Parmi les occasions propices à une telle lecture figurent les Chapitres généraux, et le XXIV de cette Congrégation est désormais proche:  j'implore sur toutes les Soeurs capitulaires d'abondants dons de lumière du Très-Haut en vue d'un travail fraternel, courageux et fécond selon Dieu.Tandis que je remercie le Seigneur pour l'immense bien qu'Il a semé tout au long de ces cent-vingt-cinq ans à travers les Soeurs franciscaines hospitalières de l'Immaculée Conception, je renouvelle à toute la Congrégation la confiance du Successeur de Pierre et je donne à chacun de ses membres, ainsi qu'à tous ceux qui font l'objet de leurs soins, ma Bénédiction apostolique.Du Vatican, le 27mars 2001",
          "it": "ReverendaSuor MARIA ISILDA DE FREITASSuperiora Generale delleFrancescane Ospedaliere dell'Immacolata Concezione",
          "pt": "Reverenda IrmãMARIA ISILDA DE FREITASSuperiora Geral dasFranciscanas Hospitaleiras da Imaculada Conceição",
          "es": "Reverenda madreMARÍA ISILDA DE FREITASSuperiora general de las FranciscanasHospitalarias de la Inmaculada Concepción"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_let_20010724_francescane-ospedaliere",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010723_president-bush",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010723_president-bush",
        "title": "To thePresident of the United States of America, H.E. George Walker Bush",
        "type": "Speeches",
        "date": "2001-07-23",
        "excerpt": {
          "en": "1. It gives me great pleasure to welcome you on your first visit since you assumed the office of President of the United States. I warmly greet the distinguished First Lady and the members of your entourage. I express heartfelt good wishes that your presidency will strengthen your country in its commitment to the principles which inspired American democracy from the beginning, and sustained the nation in its remarkable growth. These principles remain as valid as ever, as you face the challenges of the new century opening up before us.",
          "fr": "Monsieur le Président,1. C'est avec beaucoup de plaisir que je vous accueille à l'occasion de votre première visite depuis votre élection à la présidence des Etats-Unis. Je salue chaleureusement votre épouse et les membres de votre entourage. Je forme des voeux sincères afin que votre présidence renforce l'engagement de votre pays en faveur des principes qui inspirent la démocratie américaine depuis ses débuts et soutiennent la nation dans sa croissance remarquable. Ces principes demeurent toujours aussi valables, au moment où vous affrontez les défis du nouveau siècle qui s'ouvre devant nous.Les pères fondateurs de votre nation, conscients des immenses ressources naturelles et humaines dont le Créateur a comblé votre pays, ont été guidés par un profond sens de responsabilité envers le bien commun, qui doit être poursuivi dans le respect de la dignité qui vient de Dieu et des droits inaliénables de tous. L'Amérique continue à se mesurer avec noblesse à sa vision fondatrice en édifiant une société de liberté, d'égalité et de justice régie par le droit. Au cours du siècle qui vient de s'achever, ces mêmes idéaux ont poussé le peuple américain à résister à deux systèmes totalitaires fondés sur une vision athée de l'homme et de la société.",
          "de": "1. Mit großer Freude heiße ich Sie zu Ihrem ersten Besuch seit Ihrem Amtsantritt als Präsident der Vereinigten Staaten willkommen. Herzlichst grüße ich auch Ihre werte Gemahlin und die Sie begleitenden Mitarbeiter. Von ganzem Herzen wünsche ich Ihnen, daß Ihre Präsidentschaft den Einsatz Ihres Landes zur Förderung jener Grundsätze intensivieren wird, die von Anfang an die amerikanische Demokratie beseelt und die Nation in ihrer bemerkenswerten Entwicklung unterstützt haben. Diese Grundsätze gelten auch heute noch, während ihr den Herausforderungen des neuen, vor uns liegenden Jahrhunderts gegenübersteht.",
          "pt": "1. É com imenso prazer que lhe dou as boas-vindas por ocasião da sua primeira visita desde que assumiu o cargo de Presidente dos Estados Unidos da América. Saúdo calorosamente a sua ilustre Esposa e os distintos membros do seu Séquito. Formulo sinceros bons votos a fim de que o seu mandato presidencial fortaleça o seu País no compromisso em favor dos princípios que inspiraram a democracia norte-americana desde o princípio, sustentando a Nação no seu extraordinário desenvolvimento. Estes princípios são mais válidos do que nunca, no momento em que Vossa Excelência enfrenta os desafios do novo século que se abre à nossa frente.",
          "es": "1. Me alegra darle la bienvenida durante su primera visita desde que asumió el cargo de presidente de Estados Unidos. Saludo afectuosamente a su distinguida esposa y a los miembros de su séquito. Expreso de corazón mis mejores deseos de que su presidencia fortalezca a su país en su compromiso en favor de los principios que desde el inicio han inspirado la democracia americana y han sostenido a la nación en su notable crecimiento. Esos principios son más válidos que nunca al afrontar los desafíos del nuevo siglo que se abre ante nosotros."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010723_president-bush",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010720_sicurezza",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010720_sicurezza",
        "title": "To the SecurityServices in Val D'Aosta",
        "type": "Speeches",
        "date": "2001-07-20",
        "excerpt": {
          "en": "My summer holiday in Val d'Aosta is now drawing to a close and I am glad to have this meeting with you, who have assured the various services:  the Inspectorate of Public Security of the Vatican, the State Police, the Carabinieri, the Customs Officers, the Prison Guard, the Forest Guard of the Region and the Security Guard of Vatican City. I heartily thank you because all of you, according to your different competencies, have contributed to guarantee, once again, a peaceful and serene stay for me and for my collaborators.",
          "it": "Il mio soggiorno estivo in Valle d'Aosta volge ormai al termine, e sono lieto di questo incontro con voi, che avete assicurato i vari servizi: l'Ispettorato di Pubblica Sicurezza presso il Vaticano, la Polizia di Stato, i Carabinieri, la Guardia di Finanza, la Polizia Penitenziaria, il Corpo Forestale della Regione, il Corpo di Vigilanza della Città del Vaticano. Vi sono vivamente grato, perché tutti, secondo le diverse competenze, avete contribuito a garantire ancora una volta una permanenza tranquilla e serena a me ed ai miei collaboratori.",
          "pt": "As minhas férias de Verão no Vale de Aosta já chegam ao seu termo e sinto-me feliz por este encontro convosco, que garantistes os vários serviços:  o Inspectorado de Segurança Pública junto do Vaticano, a Polícia de Estado, os Carabineiros, a Guarda Fiscal, a Polícia Penitenciária, o Corpo Florestal da Região e o Corpo de Vigilância da Cidade do Vaticano. Estou-vos profundamente grato porque todos vós, em conformidade com as vossas diversas competências, contribuístes para garantir uma vez  mais  uma  permanência  tranquila e serena para mim e para os meus colaboradores."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010720_sicurezza",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010720_castel-gandolfo-arrival",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010720_castel-gandolfo-arrival",
        "title": "Remarks at the arrival in Castel Gandolfo",
        "type": "Speeches",
        "date": "2001-07-20",
        "excerpt": {
          "it": "Saluto Castel Gandolfo. Una volta dissi che il Vaticano non è solamente uno, ma sono tre: il primo è quello che sta a San Pietro, il secondo è Castel Gandolfo, il terzo è il Policlinico Gemelli. Questa volta non sono dovuto passare per il Policlinico Gemelli prima di arrivare a Castel Gandolfo. Vengo qui dalle montagne della Valle d’Aosta e ringrazio tutti i valdostani per la buona accoglienza che mi hanno riservato. Stasera incontro voi, cittadini e ospiti di Castel Gandolfo, e vi auguro ogni bene per le vacanze. Saluto il signor Sindaco e tutte le autorità; la parrocchia e il parroco; il Vescovo di Albano con il suo Ausiliare, e tutti i presenti. Buona continuazione e arrivederci presto."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010720_castel-gandolfo-arrival",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010719_vertice-g8",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010719_vertice-g8",
        "title": "Message to the participants in the G8 Summit",
        "type": "Speeches",
        "date": "2001-07-19",
        "excerpt": {
          "en": "At this time when you, as leaders of the eight most developed nations in the world, are preparing to reflect upon the most important problems of the international community, I wish to assure you of my personal and spiritual closeness to you. I also express the hope that, in these days of intense work, no person and no nation will be excluded from your concerns. Without allowing yourselves to be overwhelmed by the weight of the various issues involved. I am confident that you will do all you can to promote a culture of solidarity, which will make possible concrete solutions to the problems which weigh most heavily in the lives of our brothers and sisters and in their relations with others - peace, poverty, health and the environment.",
          "fr": "Au moment où, comme responsables des huit nations les plus développées du monde, vous vous apprêtez à réfléchir sur les problèmes les plus importants de la vie internationale, je désire vous assurer de ma proximité humaine et spirituelle. En même temps, je forme le voeu que, durant ces jours de labeur intense, aucune personne, ni aucune nation, ne soient exclus de vos préoccupations. Sans vous laisser écraser par le poids des questions particulières, je suis sûr que vous aurez à coeur de promouvoir une culture de la solidarité permettant de trouver des solutions concrètes aux nombreux problèmes qui angoissent nos frères dans leur existence et dans leurs rapports avec les autres: la paix, la pauvreté, la santé et l'environnement.",
          "it": "Nel momento in cui, come Responsabili delle otto Nazioni più sviluppate del mondo, vi accingete a riflettere sui più importanti problemi della vita internazionale, desidero esprimervi la mia vicinanza umana e spirituale. Nello stesso tempo formulo il voto che durante questi intensi giorni di lavoro nessuna persona e nessuna nazione siano escluse dalle vostre preoccupazioni! Senza lasciarvi schiacciare dal peso delle singole questioni, sono sicuro che vi impegnerete a promuovere una cultura della solidarietà che permetta soluzioni concrete ai problemi che più assillano i nostri fratelli nella vita e nei rapporti con gli altri: la pace, la povertà, la salute e l'ambiente.",
          "pt": "O Papa João Paulo II acompanha com profundo interesse a preparação do encontro dos oito Países mais industrializados do mundo, que se há-de realizar em Génova a partir de amanhã.",
          "es": "En el momento en que, como responsables de las ocho naciones más desarrolladas del mundo, se disponen a reflexionar sobre los problemas más importantes de la vida internacional, deseo expresarles mi cercanía humana y espiritual. Al mismo tiempo, formulo el deseo de que durante estos intensos días de trabajo ninguna persona y ninguna nación queden excluidas de sus preocupaciones. Estoy seguro de que, sin dejarse abrumar por el peso de los diversos asuntos, se comprometerán a promover una cultura de la solidaridad que permita soluciones concretas a los problemas que más preocupan a nuestros hermanos en la vida y en las relaciones con los demás:  la paz, la pobreza, la salud y el ambiente. Deseándoles de corazón que su encuentro tenga pleno éxito, invoco sobre ustedes la bendición de Dios todopoderoso"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010719_vertice-g8",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_let_20010719_arinze-malawi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_let_20010719_arinze-malawi",
        "title": "Letter to H. Em. Card. Francis Arinze, Special Delegate at the celebrations of the centenary of the Catholic Church in Malawi",
        "type": "Letters",
        "date": "2001-07-19",
        "excerpt": {
          "la": "Venerabili Fratri NostroFRANCISCO S.R.E. Cardinali ARINZEPontificii Consilii pro Dialogo inter Religiones Presidi"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_let_20010719_arinze-malawi",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_jp-ii_let_20010713_society-mary",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_let_20010713_society-mary",
        "title": "Letter to Reverend David Joseph Fleming, Superior General of the Society of Mary",
        "type": "Letters",
        "date": "2001-07-13",
        "excerpt": {
          "en": "To the Very Reverend David Joseph FlemingSuperior General of the Society of Mary",
          "fr": "MESSAGE DU PAPE JEAN PAUL IIAU SUPÉRIEUR GÉNÉRAL DE LA SOCIÉTÉ DE MARIEÀ L'OCCASION DU CHAPITRE GÉNÉRALAu Révérend Père David Joseph FlemingSupérieur général de la Société de Marie\"A vous grâce et paix de par Dieu, notre Père et le Seigneur Jésus-Christ!\" (2Co1, 2). Dans l'amour de la Très Sainte Trinité...",
          "it": "Al Rev.mo David Joseph FlemingSuperiore Generale della Società di Maria",
          "pt": "Ao Rev.do Pe. DAVID JOSEPH FLEMINGSuperior-Geral da Sociedade de Maria",
          "es": "Al reverendísimoDavid Joseph FLEMINGSuperior general de la Sociedad de María"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_let_20010713_society-mary",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_jp-ii_let_20010711_order-preachers",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_let_20010711_order-preachers",
        "title": "Letter to Reverend Timothy Radcliffe, Master General of the Order of Preachers",
        "type": "Letters",
        "date": "2001-07-11",
        "excerpt": {
          "en": "To the Very Reverend Timothy RadcliffeMaster General of the Order of Preachers",
          "fr": "Au R.P. Timothy Radcliffe,Maître général de l'Ordre des Frères Prêcheurs\"Avec joie, vous remercierez le Père qui vous a mis en mesure de partager le sort des saints, dans la lumière\" (Col1, 12); je vous salue, ainsi que l'Ordre des Frères Prêcheurs, à l'occasion du Chapitre général qui a commencé à Rhode Island le 10 juillet 2001. Alors que vous vous réunissez pour le premier Chapitre du nouveau millénaire pour élire le quatre-vingt-cinquième successeur de votre bienheureux Fondateur, saint Dominique, j'invoque sur les membres de votre Chapitre la lumière de l'Esprit Saint afin que tout ce que vous penserez, direz et ferez, puisse apporter force à l'Ordre, paix à l'Eglise et gloire à Dieu.Depuis le début, l'une des missions principales confiées à votre Ordre a été la proclamation de la vérité du Christ en réponse à l'hérésie albigeoise, une nouvelle forme de l'hérésie manichéenne récurrente que le christianisme a dû affronter dès ses débuts. Au centre de cette hérésie se trouve la négation de l'Incarnation, c'est-à-dire le refus d'accepter que \"le Verbe s'est fait chair, et il a habité parmi nous, [...] plein de grâce et de vérité\" (Jn1, 14). Pour répondre à cette nouvelle forme d'une hérésie par ailleurs ancienne, l'Esprit Saint a donné vie à l'Ordre des Frères Prêcheurs, hommes qui devaient se distinguer par leur pauvreté et leur mobilité au service de l'Evangile, qui devaient contempler de manière incessante la vérité du Verbe incarné dans la prière et dans l'étude et qui devaient transmettre aux autres les fruits de cette contemplation à travers la prédication et l'enseignement. Contemplata aliis tradere:  la devise de l'Ordre devint sa grande exhortation à l'action et demeure encore telle aujourd'hui.Au cours de votre Chapitre, vous réfléchirez aux thèmes suivants:  \"Prêcher l'Evangile dans un monde global\" et \"Le renouveau de la vie contemplative\". L'histoire de votre Ordre démontre que l'Evangile ne sera annoncé de manière efficace et authentique dans un monde en rapide évolution que si le christianisme suit le chemin de la contemplation qui conduit à un rapport plus profond avec le Christ \"accueilli dans sa présence multiple dans l'Eglise et dans le monde, proclamé comme sens de l'histoire et lumière de notre route\" (Novo millennio ineunte, n. 15).Il est clair que les blessures anciennes de l'esprit humain et les grands mensonges ne meurent jamais, mais gisent, cachés, pendant un certain temps, pour réapparaître plus tard sous d'autres formes. C'est pourquoi une nouvelle évangélisation, telle que celle à laquelle l'Esprit Saint appelle actuellement toute l'Eglise, est toujours nécessaire. Nous vivons à une époque caractérisée, à sa manière, par la négation de l'Incarnation. Pour la première fois depuis la naissance du Christ, voici deux mille ans, c'est comme s'il ne trouvait plus de place dans un monde toujours plus sécularisé. Non pas qu'il soit nié de manière explicite. En effet, nombre sont ceux qui déclarent admirer Jésus et apprécier certains éléments de son enseignement, mais Il demeure distant:  on ne le connaît pas vraiment, on ne l'aime pas vraiment, on ne lui obéit pas vraiment et on le relègue dans un lointain passé ou dans un ciel distant.Notre époque est une époque qui nie l'Incarnation de milliers de façons concrètes et les conséquences de cette négation sont claires et inquiétantes. En premier lieu, le rapport de l'individu avec Dieu est considéré comme étant exclusivement personnel et privé, si bien que Dieu se trouve exclu des processus qui gouvernent l'activité politique, économique et sociale. Ce qui conduit à son tour à une forte diminution du sens des possibilités humaines, car seul le Christ révèle en plénitude les magnifiques possibilités de la vie humaine, qui \"manifeste pleinement l'homme à lui-même\" (Gaudium et spes, n. 22). Quand on exclut ou que l'on nie le Christ, notre vision de la finalité de  l'homme  vascille  et, en anticipant et en visant à moins que cela, l'espérance fait place au désespoir et la joie à la dépression. Par ailleurs, apparaît une méfiance profonde vis-à-vis de la raison et de la capacité humaine à saisir la vérité. En effet, on met en cause le concept même de vérité. Provoquant un appauvrissement réciproque, la foi et la raison se séparent, dégénérant respectivement en fidéisme et en rationalisme (cf.Fides et ratio, n. 48). La vie n'est plus appréciée et aimée, et cela conduit à l'apparition d'une certaine culture de mort, accompagnée de ses fruits amers que sont l'avortement et l'euthanasie. Le corps et la sexualité humaine ne sont plus appréciés et aimés comme il se doit et il en découle une activité sexuelle dégradante qui s'exprime dans la confusion morale, dans l'infidélité et dans la violence de la pornographie. La Création elle-même n'est plus appréciée et aimée; et le spectre de l'égoïsme destructeur apparaît sous la forme de l'abus et de l'exploitation de l'environnement.Dans une telle situation, l'Eglise et le Successeur de l'Apôtre Pierre se tournent vers l'Ordre des Frères Prêcheurs avec une espérance et une confiance égales à celles qui ont accompagné sa fondation. Les besoins de la nouvelle évangélisation sont grands. Il est certain que votre Ordre, avec ses nombreuses vocations et son héritage exceptionnel, doit jouer un rôle vital dans la mission de l'Eglise afin d'éradiquer les antiques mensonges et proclamer le message du Christ de manière efficace à l'aube du nouveau millénaire.Sur le point de mourir, saint Dominique déclara à ses frères, qui le pleuraient:  \"Ne pleurez pas car je vous serai plus utile après ma mort et je vous aiderai plus efficacement que durant ma vie\". Je prie avec ferveur afin que l'intercession de votre Fondateur vous renforce dans l'accomplissement des missions qui vous attendent, et afin que la foule des saints dominicains qui a enrichi le passé de l'Ordre illumine son chemin futur. En confiant l'Ordre des Frères Prêcheurs à la sollicitude maternelle de Notre-Dame du Rosaire, je vous donne de tout coeur ma Bénédiction apostolique, ainsi qu'aux membres du Chapitre et à tous les frères en signe de grâce et de paix infinies en Jésus-Christ,  \"l'Image  du  Dieu  invisible,  Premier-Né de toute créature\" (Col1, 15).Du Vatican, le 28 juin 2001",
          "it": "Al Rev.mo Timothy RadcliffeMaestro Generale dell'Ordine dei Frati Predicatori",
          "pt": "Ao Rev.do Pe. TIMOTHY RADCLIFFEMestre-Geral da Ordem dos Padres Pregadores",
          "es": "Al reverendísimo Timothy RADCLIFFEMaestro general de la Orden de Predicadores"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_let_20010711_order-preachers",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_jp-ii_let_20010709_saraiva-martins",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_let_20010709_saraiva-martins",
        "title": "Letter to H. Em. Card. José Saraiva Martins, Special Delegate at the celebrations of the XIV Brazilian National Eucharistic Congress",
        "type": "Letters",
        "date": "2001-07-09",
        "excerpt": {
          "la": "Venerabili Fratri NostroIOSEPHO S.R.E. Card. SARAIVA MARTINSCongregationis de Causis Sanctorum Praefecto",
          "pt": "Ao nosso venerável Irmão Card. JOSÉ SARAIVA MARTINSPrefeito da Congregação para as Causas dos Santos"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_let_20010709_saraiva-martins",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010707_mechitarista",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010707_mechitarista",
        "title": "To the Armenian Mechitar Congregation",
        "type": "Speeches",
        "date": "2001-07-07",
        "excerpt": {
          "en": "Dear Religious of the Armenian Mechitar Congregation,",
          "fr": "Chers religieux de la Congrégation méchitariste arménienne!1. Je suis particulièrement heureux de vous accueillir aujourd'hui, à l'occasion du troisième centenaire de la fondation de votre Institut. Ma pensée se tourne vers la noble figure de l'Abbé Méchitar, qui se distingue de manière originale, et je dirais même prophétique, dans le cadre de l'Orient chrétien et de ses rapports avec l'Eglise de Rome. Nous le sentons présent spirituellement à l'occasion de notre rencontre. Il s'est certainement réjoui dans le Ciel de la récente réunification des deux branches de votre Congrégation, fruit du désir de rechercher ensemble les racines du charisme de votre vie monastique afin de servir, dans un esprit renouvelé et dans la concorde, les nouvelles nécessités du peuple arménien.Avec la vie de Méchitar de Sebaste, l'histoire de la spiritualité monastique arménienne atteint son point culminant. A une période de forte décadence, due notamment à des circonstances socio-politiques particulières, Méchitar a compris que la sainteté représentait le moyen le plus élevé de redonner la dignité, la vigueur et le sens de l'engagement moral et civil à son peuple. Il fut tout d'abord un chercheur de Dieu, ainsi que tout moine est appelé à l'être. Il voulut l'être dans le contexte précis de la vie monastique arménienne, reconnaissant en celle-ci une réserve inépuisable de sainteté et, dans le même temps, un cadre singulier d'approfondissement culturel des valeurs de la tradition, grâce aux célèbres académies et à l'institution du \"vardapet\", le moine-docteur, chargé de diffuser la doctrine chrétienne, à travers la prédication et la formation de disciples.",
          "de": "Liebe Ordensleute der Kongregation der armenischen Mechitharisten!",
          "it": "Cari Religiosi della Congregazione Mechitarista armena!",
          "pt": "1. Sinto-me particularmente feliz por vos receber neste dia, por ocasião do terceiro centenário de fundação do vosso Instituto. O meu pensamento dirige-se para a insigne figura do Abade Mequitar, que se distingue de maneira totalmente original e, diria, profética no contexto do Oriente cristão e dos seus relacionamentos com a Igreja de Roma. Sentimo-lo espiritualmente presente neste nosso encontro. Sem dúvida, ele alegrou-se no Céu pela recente reunificação dos dois ramos da vossa Congregação, fruto do desejo de procurar em conjunto as raízes do carisma da vossa vida monástica para servir, em espírito de renovação e concórdia, o povo arménio nas suas novas necessidades.",
          "es": "Queridos religiosos de la Congregación Mequitarista Armenia:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010707_mechitarista",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010706_observatory-astrophysics",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010706_observatory-astrophysics",
        "title": "Message to the participants in the Eighth Vatican Observatory School in Astrophysics",
        "type": "Speeches",
        "date": "2001-07-06",
        "excerpt": {
          "en": "To the Participants in the Eighth Vatican Observatory School in Astrophysics",
          "fr": "MESSAGE DU PAPE JEAN PAUL IIAUX PARTICIPANTS À LA HUITIÈME ÉCOLE D'ASTROPHYSIQUEET AUX BIENFAITEURS DE L'OBSERVATOIRE DU VATICANAux participants à la Huitième Ecole d'astrophysique de l'Observatoire du VaticanLa Huitième Ecole d'astrophysique de l'Observatoire du Vatican est la dernière d'une série d'écoles qui a réuni, au cours des quinze dernières années,...",
          "it": "Ai partecipanti all'Ottava Scuola di Astrofisica della Specola Vaticana",
          "pt": "Aos participantes noVIII Curso de Astrofísica do Observatório do Vaticano",
          "es": "A los participantes en elVIII curso de astrofísica delObservatorio astronómico vaticano"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010706_observatory-astrophysics",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010706_suore-adoratrici",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010706_suore-adoratrici",
        "title": "To the Sisters Adorers of the Blessed Sacrament",
        "type": "Speeches",
        "date": "2001-07-06",
        "excerpt": {
          "en": "1. The providential circumstance of the XIV General Chapter of your Institute offers me the pleasing occasion to extend a cordial greeting to you, and to extend to all your sisters my grateful appreciation for the evangelical testimony given by your activity.I greet, first of all, Rev. Sr Camilla Zani, Superior General, and the General Council, who helped her in the government of the religious family in the period just finished. I also wish to send an affectionate thought to all who in the various apostolic fields of your Congregation, benefit from the generous witness of the Sisters Adorers of the Blessed Sacrament. You are present in different parts of the world where impelled by the fire of charity, you put yourselves at the service of the Body of Christ, especially of his more needy and suffering members.",
          "fr": "Très chères Soeurs!1. L'heureuse circonstance du XIVème Chapitre général de votre Institut m'offre l'occasion de vous adresser mon salut cordial, et d'exprimer à toutes vos Consoeurs ma reconnaissance pour le témoignage évangélique que vous apportez à travers votre activité.Je salue avant tout la Révérende Soeur Camilla Zani, Supérieure générale et le Conseil général qui l'a assistée dans la direction de la Famille religieuse au cours de cette période. Je désire, en outre, faire parvenir une pensée affectueuse également à tous ceux qui, dans les divers domaines d'apostolat dans lesquels la Congrégation est engagée, bénéficient du témoignage généreux des Soeurs Adoratrices du Très Saint Sacrement. En effet, vous êtes présentes dans diverses parties du monde où, animées par le feu de la charité, vous vous placez au service du Corps du Christ, en particulier à travers ses membres qui souffrent le plus et qui en ont le plus besoin.Le ministère de la miséricorde à l'égard des fils de Dieu touchés par des formes \"anciennes\" et \"nouvelles\" de pauvreté, constitue l'un des éléments qui caractérisent la présence de l'Eglise dans le troisième millénaire. En effet, \"en restant aux paroles non équivoques de l'Evangile, dans la personne des pauvres il y a une présence spéciale [du Christ] qui impose à l'Eglise une option préférentielle pour eux\" (Lettre apost.Novo millennio ineunte, n. 49). Dans cet esprit, votre décision de centrer les réflexions de votre réunion capitulaire sur le partage du pain, de la Parole et de la mission, selon l'exemple du Christ qui, en voyant la foule affamée qui le suivait, prit pitié (cf.Mc8, 1-9), revêt une importance significative.",
          "de": "1. Anläßlich des 14. Generalkapitels eures Instituts nutze ich die willkommene Gelegenheit, euch herzlich zu begrüßen und allen euren Mitschwestern meine dankbare Hochschätzung für das Zeugnis zu übermitteln, das ihr durch eure Tätigkeit für das Evangelium ablegt.",
          "it": "1. La provvida circostanza del XIV Capitolo Generale del vostro Istituto mi offre la gradita opportunità di porgervi un cordiale saluto, e di far giungere a tutte le vostre Consorelle un pensiero di grato apprezzamento per la testimonianza evangelica che date con la vostra attività.",
          "pt": "1. A providente circunstância do XIV Capítulo Geral do vosso Instituto oferece-me a grata oportunidade de vos apresentar a minha cordial saudação, e de fazer chegar a todas as vossas Irmãs um pensamento de grato apreço pelo testemunho evangélico que dais com a vossa actividade.",
          "es": "1. La feliz circunstancia del XIV capítulo general de vuestro instituto me brinda la grata oportunidad de saludaros cordialmente y expresar a todas vuestras hermanas mi agradecimiento y aprecio por el testimonio evangélico que dais con vuestra actividad."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010706_suore-adoratrici",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010706_ad-limina-cuba",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010706_ad-limina-cuba",
        "title": "To the Bishops from Cuba on theirad Liminavisit",
        "type": "Speeches",
        "date": "2001-07-06",
        "excerpt": {
          "en": "Dear Brothers in the Episcopate,",
          "fr": "Chers frères dans l'épiscopat,1. C'est avec un grand plaisir que je vous reçois aujourd'hui, Pasteurs de l'Eglise de Dieu en pèlerinage à Cuba qui, au cours de ces journées, accomplissez votre visite \"ad limina\" à travers laquelle vous renouvelez votre communion avec le Successeur de Pierre et vous vénérez avec dévotion les tombes des Princes des Apôtres, piliers de l'Eglise et fidèles au Christ jusqu'à l'effusion du sang.En outre, vous avez participé à des rencontres importantes avec les dicastères de la Curie romaine et, dans un climat de prière et de réflexion, vous avez exprimé les motifs de joie et d'espérance, de préoccupation et de douleur, que vit la partie du Peuple de Dieu qui est confiée à vos soins pastoraux.Je remercie de tout coeur Mgr Adolfo Rodríguez Herrera, Archevêque de Camagüey et Président de la Conférence épiscopale, pour les paroles affectueuses qu'il m'a adressées au nom de tous, exprimant ainsi votre union et celle de vos communautés ecclésiales. En effet, je connais bien votre solide communion avec le Siège de Pierre et vous pouvez être certains de mon affection et de ma proximité dans toutes les vicissitudes de votre activité pastorale.",
          "de": "1. Mit großer Freude empfange ich heute euch Oberhirten der pilgernden Kirche Gottes in Kuba. Ihr stattet in diesen Tagen euren »Ad-limina«-Besuch ab, durch den ihr eure Gemeinschaft mit dem Nachfolger Petri erneuert und die Gräber der Apostelfürsten verehrt, jener Säulen der Kirche, die Christus die Treue bis zum Blutvergießen gehalten haben. Außerdem hattet ihr wichtige Begegnungen mit den Dikasterien der Römischen Kurie, und ihr habt in einer von Gebet und Reflexion geprägten Atmosphäre die Gründe der Freude und Hoffnung, die Sorge und den Schmerz zum Ausdruck gebracht, die das Leben des eurer Hirtensorge anvertrauten Teiles des Volkes Gottes betreffen. Ich danke herzlich für die freundlichen Worte, die Msgr. Adolfo Rodriguez Herrera, Erzbischof von Camagüey und Präsident der Bischofskonferenz, in euer aller Namen an mich gerichtet hat. Er hat mir damit eure Einheit und die eurer kirchlichen Gemeinschaften bekräftigt. Sehr gut kenne ich eure feste Verbundenheit mit dem Stuhl Petri, und ihr könnt meiner Liebe und meiner Nähe in allen Situationen eurer Pastoralarbeit sicher sein.",
          "it": "1. Con grande piacere vi ricevo oggi, Pastori della Chiesa di Dio pellegrina a Cuba, che in questi giorni compite la visitaad limina, con la quale rinnovate la vostra comunione con il Successore di Pietro e venerate con devozione le tombe dei Principi degli Apostoli, pilastri della Chiesa e fedeli a Cristo fino alla effusione del sangue. Inoltre, avete avuto importanti incontri con i Dicasteri della Curia Romana e, in un clima di preghiera e riflessione, avete espresso i motivi di gioia e speranza, preoccupazione e dolore, che vive la porzione di Popolo di Dio affidata alla vostra cura pastorale.Ringrazio di cuore per le affettuose parole che, a nome di tutti, mi ha rivolto Mons. Adolfo Rodríguez Herrera, Arcivescovo di Camagüey e Presidente della Conferenza Episcopale, che mi ha così espresso l'unione vostra e delle vostre comunità ecclesiali. Infatti, conosco bene la vostra salda comunione con la Sede di Pietro e potete star certi del mio affetto e della mia vicinanza in tutte le vicissitudini del vostro lavoro pastorale.",
          "pt": "1. É com o máximo prazer que vos recebo hoje, Pastores da Igreja de Deus peregrina em Cuba, que nestes dias realizais a visitaad Limina, com a qual renovais a vossa comunhão com o Sucessor de Pedro e venerais com devoção os túmulos dos Príncipes dos Apóstolos, colunas da Igreja e fiéis a Cristo até derramar o seu sangue. De igual modo, tivestes importantes encontros com os Dicastérios da Cúria Romana e, num clima de oração e de reflexão, evidenciastes os motivos de alegria e esperança, de preocupação e de sofrimento, que vive a porção do Povo de Deus que está confiada à vossa atenção pastoral.",
          "es": "Queridos hermanos en el Episcopado:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010706_ad-limina-cuba",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010706_franciscan-sisters",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010706_franciscan-sisters",
        "title": "To the School Sisters of the Third Regular Order of Saint Francis",
        "type": "Speeches",
        "date": "2001-07-06",
        "excerpt": {
          "en": "1. I am happy to bid a cordial welcome to each of you, gathered in Rome for the 18th General Chapter of the Congregation of the School Sisters of the Third Order Regular of St Francis. My thoughts are particularly with Sr Maria Luceta Macik, the Superior General, and the General Council.With this visit to the Successor of Peter, which you so ardently desired, you have wanted to give expression to your fidelity to the Vicar of Christ and your intention to face with renewed enthusiasm the challenges of today's apostolate. This engagement responds to an important dimension of your charism, which for some time now has led you to take on a greater missionary thrust. In order to bring the Good News of the Gospel, you have gone to the distant regions of Africa, the Americas and Asia, as well as Kazakhstan and Kyrgyzstan.",
          "fr": "Très chères soeurs!1. Je suis heureux d'adresser une cordiale bienvenue à chacune de vous, réunies à Rome pour le XVIIIème Chapitre général de la Congrégation des Soeurs franciscaines enseignantes du Tiers Ordre régulier de Saint-François. J'adresse une pensée particulière à Soeur Maria Luceta Macik, Supérieure générale, et au Conseil général.A travers cette visite au Successeur de Pierre, que vous avez tant désirée, vous avez voulu témoigner de votre fidélité au Vicaire du Christ, ainsi que de votre intention d'affronter avec un enthousiasme renouvelé les défis apostoliques actuels. Cet engagement répond à une dimension importante de votre charisme qui, depuis quelques années, vous a conduites à revêtir un plus grand caractère missionnaire. Pour apporter la Bonne Nouvelle de l'Evangile, vous êtes allées jusque dans des régions lointaines de l'Afrique, de l'Amérique et de l'Asie, ainsi qu'au Kazakhstan et au Kirghizstan. Je profite de cette occasion pour manifester ma sincère reconnaisance pour la générosité avec laquelle vous participez à la mission de l'Eglise au service des pauvres et je vous encourage à poursuivre l'oeuvre commencée, en suivant la tradition franciscaine de vivre l'Evangile \"sine glossa\".Ce fut avec cet esprit que la Mère Francesca Antonia Lampel donna naissance à votre Famille religieuse à Graz, en Autriche, en 1843, et c'est sur cette lignée que continua Mère Maria Giacinta Zahalka, avec une nouvelle fondation en Bohême. Elles enrichirent d'une nouvelle branche le grand arbre planté par le petit Pauvre d'Assise, à travers votre Congrégation totalement centrée sur le Christ, écouté dans l'Evangile, célébré et adoré dans l'Eucharistie, servi à travers les plus humbles. En s'inspirant de l'essentialité typique des franciscains, votre Règle est fondée sur quatre points cardinaux, représentés par la pénitence, la prière contemplative, la pauvreté et la minorité. Elle se caractérise également à travers l'attention aux valeurs profondes de la simplicité et de la fraternité, qui vous rendent prêtes à aller à la rencontre de toutes les formes de pauvreté et à édifier la paix dans tout contexte social. Une phrase de votre Fondatrice apporte une lumière particulière en ce qui concerne votre style missionnaire:  \"Je suis ici avec Dieu pour vous\". Vous la rappelez souvent, à juste titre, afin qu'elle vous encourage à une existence consacrée entièrement au service du Seigneur et du prochain.",
          "de": "1. Mit Freude heiße ich euch alle herzlichst willkommen, die ihr anläßlich des 18. Generalkapitels der Kongregation der Franziskaner-Lehrschwestern vom regulierten Dritten Orden des hl. Franziskus hier in Rom zusammengekommen seid. Einen besonderen Gruß richte ich an eure Generaloberin, Schwester Maria Luceta Macik, und an den Generalrat.",
          "it": "1. Sono lieto di rivolgere il mio cordiale benvenuto a ciascuna di voi, convenute a Roma per il 18° Capitolo Generale della Congregazione delle Suore Francescane Insegnanti del Terz'Ordine Regolare di San Francesco. Un particolare pensiero indirizzo a Suor Lucetta Magik, Superiora Generale, e al Consiglio Generale.",
          "pt": "1. Sinto-me feliz por dirigir as minhas cordiais boas-vindas a cada uma de vós, que viestes a Roma para o XVIII Capítulo Geral da Congregação das Irmãs Franciscanas Professoras da Terceira Ordem Regular de São Francisco. Dirijo um pensamento particular à Irmã Maria Luceta Macik, Superiora-Geral, e ao Conselho Geral.",
          "es": "1. Me alegra dar mi cordial bienvenida a cada una de vosotras, que habéis venido a Roma con ocasión del XVIII capítulo general de la congregación de las religiosas Franciscanas Maestras de la Tercera Orden Regular de San Francisco. Saludo en particular a la madre María Luceta Macik, superiora general, y al consejo general."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010706_franciscan-sisters",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010706_suore-nazareth",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010706_suore-nazareth",
        "title": "To the Sisters of the Holy Family of Nazareth",
        "type": "Speeches",
        "date": "2001-07-06",
        "excerpt": {
          "en": "Dear Sisters of the Holy Family of Nazareth,",
          "fr": "Chères Soeurs de la Sainte-Famille de Nazareth!1. Je vous salue cordialement à l'occasion de cette rencontre, qui se déroule au cours du XXIème Chapitre général de votre Congrégation. J'adresse une salutation particulière à la Mère générale, Soeur Maria Teresa Jasionowicz.Vous représentez vos huit provinces religieuses qui incluent quinze pays, dans lesquels s'accomplit votre activité apostolique. Vous êtes venues à Rome, dans la Maison généralice, et aux tombeaux des saints Apôtres Pierre et Paul, pour réfléchir de façon responsable sur la situation actuelle de la Congrégation et pour préparer l'avenir. Dans cette perspective, vous entendez mettre à jour vos Constitutions et procéder à l'élection  du nouveau gouvernement général.",
          "de": "Liebe Schwestern der Heiligen Familie von Nazaret!",
          "it": "Care Suore della Sacra Famiglia di Nazaret!",
          "pl": "Drogie SiostryZgromadzenia Najświętszej Rodziny z Nazaretu!",
          "pt": "Queridas Irmãsda Sagrada Família de Nazaré",
          "es": "Queridas religiosas de la Sagrada Familia de Nazaret:"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010706_suore-nazareth",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_let_20010702_srs-christian-charity",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_let_20010702_srs-christian-charity",
        "title": "Letter to the General Superior of the Sisters of Christian Charity",
        "type": "Letters",
        "date": "2001-07-02",
        "excerpt": {
          "en": "To the ReverendMother Gregoris MichelsGeneral Superior of the Sisters ofChristian Charity",
          "de": "An die ehrwürdige Mutter Gregoris MichelsGeneraloberin der Schwestern der Christlichen Liebe"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_let_20010702_srs-christian-charity",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010702_pc-life",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010702_pc-life",
        "title": "Message to the participants in thecongress organized by thePontifical Academy for Life",
        "type": "Speeches",
        "date": "2001-07-02",
        "excerpt": {
          "en": "Dear Brothers in the Episcopate and in the Priesthood,Ladies and Gentlemen,",
          "fr": "Vénérés frères dans l'épiscopat et dans le sacerdoce,Mesdames et Messieurs!1. C'est avec un vif sentiment de cordialité que j'adresse à chacun de vous mes salutations à l'occasion de cette rencontre d'étude promue par l'Académie pontificale pour la Vie dans le but d'examiner le délicat problème du caractère licite des xénogreffes. J'adresse une pensée particulière à Mgr Elio Sgreccia, Vice-Président de l'Académie et animateur de votre groupe.La finalité de votre travail revêt avant tout un intérêt humain, car elle est inspirée par la nécessité de résoudre le problème de la grave insuffisance d'organes humains adaptés pour les greffes:  on sait que cette insuffisance entraîne la mort d'un pourcentage élevé de malades inscrits sur les listes d'attente, qui pourraient être sauvés grâce à une greffe, prolongeant ainsi une vie encore valide et toujours précieuse.",
          "de": "Hochwürdigste Mitbrüder im Bischofs- und Priesteramt,sehr geehrte Damen und Herren!",
          "it": "Venerati Fratelli nell'Episcopato e nel Sacerdozio,Illustri Signori e Signore!",
          "pt": "Venerados Irmãosno Episcopado e no SacerdócioIlustres Senhores e Senhoras",
          "es": "Venerados hermanos en el episcopado y en el sacerdocio;ilustres señores y señoras:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010702_pc-life",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010701_norwid",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010701_norwid",
        "title": "To the members of the Institute for the Polish National Patrimony for the180th anniversary of the birth of the poet Cyprian Norwid",
        "type": "Speeches",
        "date": "2001-07-01",
        "excerpt": {
          "en": "1. A cordial welcome to you all! Your presence in Rome and in the Vatican joins the celebrations of the 180th anniversary of Cyprian Kamil Norwid, one of Christian Europe's greatest poets and thinkers. We are all deeply indebted to this poet the fourth bard and would like to make the most of this occasion to repay him, at least in part. I have always maintained that Cyprian Norwid should have lain in the crypt of the great poets in Wawel Cathedral. This was not to be, since it proved impossible to find and identify the poet's remains. I therefore sought other ways of making amends for what had not been done for Norwid and what we feel to be our common duty. It is right that at least the urn with earth from the common grave in which the poet was buried should now stand in Wawel, in the place in our country that Norwid deserves, because our country, he wrote, \"is the place where we can find rest and death\" (C.K. Norwid, Co to jest ojczyzna,in \"Pisma wszystkie\", VII, PIW 1971-76, 50).",
          "fr": "Messieurs,1. Je vous souhaite une cordiale bienvenue à tous. Votre présence à Rome et au Vatican accompagne les célébrations du 180 anniversaire de la naissance de Cyprian Kamil Norwid, l'un des plus grands poètes et penseurs de l'Europe chrétienne. Nous avons tous une grande dette à l'égard de ce poète - le quatrième barde - et nous voulons profiter de la circonstance pour l'honorer, tout au moins dans une certaine mesure. J'ai toujours considéré que le lieu où devrait reposer Cyprian Norwid est la crypte des grands poètes, dans la cathédrale de Wawel. Cela s'est avéré irréalisable, car il n'a pas été possible de retrouver et d'identifier les restes du poète. J'ai donc cherché d'autres moyens d'expression, afin de pouvoir d'une certaine façon réparer ce qui n'avait pas été accompli à l'égard de Norwid et que nous ressentons comme faisant partie de notre devoir collectif. Il est juste qu'au moins l'urne contenant la terre de la fosse commune où fut enseveli le poète, trouve à présent à Wawel la place qui lui est due dans sa patrie, car la patrie, écrivit Norwid:  \"est le lieu pour trouver le repos et mourir\" (1).",
          "it": "1. A tutti il mio cordiale benvenuto. La vostra presenza a Roma e in Vaticano si unisce con le celebrazioni del 180 della nascita di Cyprian Kamil Norwid, uno dei più grandi poeti e pensatori dell'Europa cristiana. Tutti abbiamo un grande debito verso questo poeta - il quarto bardo - e vogliamo approfittare della presente circostanza, per estinguerlo almeno in una certa misura. Ho sempre ritenuto che il luogo dove dovrebbe riposare Cyprian Norwid, sia la cripta dei grandi poeti nella cattedrale di Wawel. Ciò si è dimostrato inattuabile, poiché non è stato possibile ritrovare ed identificare i resti del poeta. Ho dunque cercato altri mezzi d'espressione, per poter in qualche senso riparare quanto non era stato compiuto nei riguardi di Norwid e che sentiamo essere il nostro dovere collettivo. È bene che almeno l'urna con la terra tratta dalla fossa comune dove fu sepolto il poeta, trovi ora a Wawel il posto a lui dovuto nella patria, perché la patria, scrisse Norwid:  \"È il luogo dove trovare riposo e morire\" (1).",
          "pl": "1. Serdecznie witam wszystkich. Wasza obecność w Rzymie i na Watykanie wiąże się z obchodami 180-tej rocznicy urodzin Cypriana Kamila Norwida, jednego z największych poetów i myślicieli, jakich wydała chrześcijańska Europa. Mamy wszyscy wielki dług w stosunku do tego poety - czwartego wieszcza - i pragniemy wykorzystać okoliczność rocznicową, ażeby ten dług w jakiejś mierze spłacić. Zawsze uważałem, że miejscem, na którym powinien spocząć Cyprian Norwid, jest krypta wieszczów w katedrze na Wawelu. Okazało się to niewykonalne, ponieważ nie dało się odnaleć i zidentyfikować szczątków poety. Szukałem wobec tego innych środków wyrazu, żeby niejako nadrobić to, co w stosunku do Norwida nie zostało spełnione, a co czujemy, że jest naszą zbiorową powinnością. Dobrze, że teraz przynajmniej urna z ziemią ze zbiorowej mogiły, w której poeta został pochowany, znajdzie na Wawelu należne mu miejsce w ojczynie, bo ojczyzna, pisał Norwid, \"jest to miejsce, w którym najmilej spocząć i umrzeć\".",
          "pt": "1. Dou-vos a todos as minhas cordiais boas-vindas. A vossa presença em Roma e no Vaticano une-se às celebrações do 180° aniversário do nascimento de Cyprian Kamil Norwid, um dos maiores poetas e pensadores da Europa cristã. Todos nós somos muito devedores a este poeta o quarto bardo e desejamos aproveitar esta circunstância para sanar a nossa dívida pelo menos numa certa medida. Sempre considerei que o lugar onde deveria repousar Cyprian Kamil Norwid fosse a cripta dos grandes poetas, na catedral de Wawel. Isto tornou-se impossível, uma vez que não se conseguiram encontrar nem identificar os restos mortais do poeta. Portanto, procurei outros meios de expressão para poder reparar, num certo sentido, aquilo que não se realizou em relação a Cyprian Kamil Norwid e que sentimos como nosso dever colectivo. É importante que pelo menos a urna com a terra tirada do túmulo comum em que o poeta foi  sepultado  encontre  agora  em Wawel o lugar que lhe é devido na Pátria, dado que a Pátria, como dizia Norwid, \"é o lugar onde encontrar descanso e morrer\".(1)"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010701_norwid",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010630_de-foucauld",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010630_de-foucauld",
        "title": "Message to the Bishop of Viviers (France) on the centenary of the priestly ordination of Father Charles de Foucauld",
        "type": "Speeches",
        "date": "2001-06-30",
        "excerpt": {
          "en": "To Bishop François Blondel of Viviers",
          "fr": "A Monseigneur François Blondel,Evêque de Viviers",
          "pt": "A Sua Ex.cia D. FRANÇOIS BLONDELBispo de Viviers",
          "es": "A monseñor François BLONDELObispo de Viviers"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010630_de-foucauld",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010630_metropoliti",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010630_metropoliti",
        "title": "To the Metropolitan Archbishops",
        "type": "Speeches",
        "date": "2001-06-30",
        "excerpt": {
          "en": "1. After yesterday evening's solemn celebration during which I conferred the sacred pallium upon you, I have the joy of meeting you again this morning, to renew my fraternal embrace.",
          "fr": "Très  chers  Archevêques  métropolitains!1. Après la solennelle célébration d'hier soir, au cours de laquelle je vous ai remis le Pallium, j'ai la joie de vous rencontrer à nouveau ce matin pour vous renouveler mon baiser fraternel. Je suis heureux d'accueillir avec vous vos familles, vos amis et les fidèles de vos communautés respectives, qui ont voulu vous entourer en ce moment d'une importance ecclésiale particulière.Je vous salue tout d'abord, vénérés frères qui appartenez à la bien-aimée Eglise qui est en Italie:  Mgr Pietro Brollo, Archevêque d'Udine; Mgr Carmelo Ferraro, Archevêque d'Agrigente; Mgr Agostino Superbo, Archevêque de Potenza-Muro Lucano-Marsico Nuovo; Mgr Antonio Cantisani, Archevêque de Catanzaro-Squillace; Mgr Giuseppe Agostino, Archevêque de Cosenza-Bisignano; Mgr Ennio Antonelli, Archevêque de Florence; Mgr Antonio Buoncristiani, Archevêque de Sienne-Colle di Val d'Elsa-Montalcino. Que le Seigneur dispense abondamment ses grâces à chacun de vous, ainsi qu'au ministère pastoral qu'il vous a confié. Quant à vous, très chers amis, servez-Le de tout votre coeur et de toutes vos forces, sur le modèle des saints Apôtres Pierre et Paul.",
          "de": "1. Nach der feierlichen Messe gestern abend, bei der ich euch das heilige Pallium überreicht habe, freut es mich, euch heute wieder zu begegnen und brüderlich begrüßen zu können.",
          "it": "1. Dopo la solenne celebrazione di ieri sera, durante la quale vi ho consegnato il sacro Pallio, ho la gioia di incontrarvi nuovamente stamane, per rinnovarvi il mio fraterno abbraccio.",
          "pt": "1. Depois da solene celebração de ontem à noite, durante a qual vos entreguei o sagrado Pálio, tenho a alegria de me encontrar de novo convosco esta manhã, para vos renovar o meu abraço fraternal.",
          "es": "1. Después de la solemne celebración de ayer por la tarde, durante la cual os entregué el sagrado palio, tengo la alegría de encontrarme nuevamente con vosotros esta mañana, para renovarnos mi abrazo fraterno."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010630_metropoliti",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_let_20010630_osservatore-romano",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_let_20010630_osservatore-romano",
        "title": "Letter to Prof. Mario Agnes on the 140th Anniversary of L’Osservatore Romano",
        "type": "Letters",
        "date": "2001-06-30",
        "excerpt": {
          "en": "To Prof. Mario AgnesEditor-in-Chief of L'Osservatore Romano",
          "fr": "A Monsieur le Professeur Mario Agnes,Directeur de L'Osservatore RomanoL'heureuse circonstance des 140 années d'existence deL'Osservatore Romanom'invite tout d'abord à rendre grâce à Dieu pour le bien qu'il a réalisé à travers ce journal au cours de ces années. Elle m'offre aussi l'occasion de parcourir le long chemin accompli par le journal au cours de cette période, au service de la cause de l'Evangile et du Saint-Siège.Je voudrais en premier lieu, faire mémoire de mes vénérés Prédécesseurs qui, avec une sollicitude paternelle, n'ont pas manqué d'indiquer constamment au journal les lignes de pensée et d'action à suivre. En suivant l'inlassable magistère pétrinien au cours de ces 140 années,L'Osservatore Romanoa uni une fidélité indéfectible au Successeur de Pierre à une attention vigilante au dynamisme de l'Eglise et, également, à un courageux service de l'homme, qui, à de nombreuses reprises, s'est révélé avoir une valeur prophétique.Avec le Pape Pie IX, le journal, rappelant la valeur des normes fondées sur la nature de la personne et les enseignements évangéliques, a combattu des conceptions déviantes de la liberté, tout en se faisant, dans le même temps, le défenseur du vrai concept de ce principe dans ses diverses acceptions et montrant comment, s'il était bien interprété, il n'avait rien à craindre de l'exercice du Magistère de l'Eglise, même lorsque celui-ci est prononcé de manière infaillible.Avec Léon XIII, le Pape deRerum novarum, le quotidien du Saint-Siège a élargi ses horizons aux questions sociales de l'époque moderne, ouvrant la voie à une étude approfondie des nécessités découlant de la solidarité et de la coopération. Avec saint Pie X, la voix de l'Eglise s'est élevée avec force contre le Modernisme etL'Osservatore Romanon'a pas manqué de lui accorder l'écho qui lui revenait. Avec son successeur, le Pape Benoît XV, le \"non\" à la guerre a résonné avec puissance à partir du Siège apostolique, trouvant une large place dansL'Osservatore Romano, qui reprenait les appels pressants du Pape à tout homme de bonne volonté.En suivant, au cours des années successives, le magistère des Papes Pie XI et Pie XII, le journal a repris avec vigueur leur invitation à construire un monde de paix et de réconciliation, luttant contre les idéologies totalitaires. Après la tragédie de la Deuxième Guerre mondiale,L'Osservatore Romanos'est fait le porte-parole de l'exhortation des Pontifes à valoriser le rôle des laïcs dans la vie de l'Eglise et à fournir des réponses concrètes aux nouvelles questions éthiques émergeant dans la société contemporaine.Avec le Bienheureux Jean XXIII, qui a annoncé, réuni et ouvert le Concile Vatican II, le journal a ouvert ses fenêtres sur le nouveau printemps de l'Eglise, contribuant à élargir dans les consciences tant les horizons de l'engagement missionnaire de l'Eglise que ceux de la nécessaire solidarité entre les peuples.Avec le Serviteur de Dieu Paul VI, le Pape d'Ecclesiam suamet d'Evangelii nuntiandi,L'Osservatore Romanoa cherché à lire et à interpréter fidèlement les \"signes des temps\", aidant les croyants à relever les défis de notre époque et à se tourner vers l'avenir avec espérance.Depuis que le Seigneur m'a appelé sur la Chaire de saint Pierre, je n'ai jamais cessé de suivre, jour après jour, l'itinéraire religieux, pastoral, culturel, politique et social du journal. Je constate avec plaisir qu'il n'est pas seulement \"la voix\" attentive et vigilante de l'activité du Pape missionnaire sur les routes du monde, mais qu'il a toujours cherché à communiquer à ses lecteurs l'amour de l'Eglise et du Successeur de Pierre, ainsi que la passion pour les vérités chrétiennes les plus largement acceptées, ou quelquefois contestées, par l'homme du Troisième millénaire:  la défense et l'amour de la vie de son début à son terme naturel; le respect pour chaque homme; la soif de liberté; le droit à la liberté religieuse; la politique comme service; les droits du monde du travail et du malade; les différents aspects de la mondialisation. Ces thèmes, et d'autres encore, que j'ai eu fréquemment l'occasion d'aborder au cours de mon service pastoral à l'Eglise universelle, ont été transmis aux lecteurs avec force, vigueur et un langage nouveau par le journal que vous dirigez.Et que dire, par ailleurs, du grand service accompli au cours de la lumineuse saison de l'Eglise qui a préparé, célébré et vécu le grand Jubilé de l'An 2000? Alors que, en ce qui concerne les années plus récentes, je vous remercie cordialement, vous qui dirigez avec un grand dévouementL'Osservatore Romanodepuis le 1er septembre 1984, avec l'aide de journalistes méritants, je voudrais faire spécialement mémoire ici des grands événements jubilaires suivis et proposés aux lecteurs à travers des photographies, des reportages et des commentaires opportuns. Cela a représenté pour toute la famille deL'Osservatore Romanoun effort notable qui a permis de fournir le juste écho aux célébrations qui ont marqué non seulement l'Eglise, mais aussi le monde entier. Je vous suis profondément reconnaissant pour tout. La grâce du Jubilé, transmise également à travers les pages deL'Osservatore Romano, en plus d'offrir une vision universelle de la vie de l'Eglise solidement liée à la Chaire de saint Pierre, a présenté l'image d'une Eglise ouverte aux attentes du monde, appelée à être \"dans le Christ, comme un sacrement ou, si l'on veut, un signe et un moyen d'opérer l'union intime avec Dieu et l'unité de tout le genre humain\" (Lumen gentium, n. 1).A vous, Monsieur le Directeur, à vos plus proches collaborateurs, aux rédacteurs italiens et étrangers, à tout le personnel religieux et laïc, aux techniciens et aux lecteurs, j'assure mon constant souvenir dans la prière afin que Dieu rende féconde votre mission quotidienne. Avec ces sentiments et alors que je confie à Marie tout projet d'avenir, je vous donne, à vous et à chacun, une Bénédiction apostolique spéciale.Du Vatican, le 1er juillet 2001",
          "de": "An den geehrten HerrnProfessor Mario AgnesDirektor des L ’Osservatore Romano",
          "it": "All’Illustrissimo SignoreProf. MARIO AGNESDirettore de L’Osservatore Romano",
          "pt": "Ao Ilustríssimo Senhor Prof. MARIO AGNESDirector de L'Osservatore Romano",
          "es": "Al ilustrísimo señorProfesor MARIO AGNESDirector deL'Osservatore Romano"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_let_20010630_osservatore-romano",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010629_patriarcato",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010629_patriarcato",
        "title": "To the delegation of the Ecumenical Patriarch",
        "type": "Speeches",
        "date": "2001-06-29",
        "excerpt": {
          "en": "1. Blessed be the God and Father of our Lord Jesus Christ! By his great mercy we have been born anew to a living hope through the resurrection of Jesus Christ from the dead, and to an inheritance which is imperishable, undefiled, and unfading\" (1Pt1: 3).",
          "fr": "Chers Frères dans le Christ,",
          "de": "1. »Gepriesen sei der Gott und Vater unseres Herrn Jesus Christus: Er hat uns in seinem großen Erbarmen neu geboren, damit wir durch die Auferstehung Jesu Christi von den Toten eine lebendige Hoffnung haben und das unzerstörbare, makellose und unvergängliche Erbe empfangen« (1Petr1,3 – 4).",
          "it": "1. \"Sia benedetto Dio e Padre del Signore nostro Gesù Cristo; nella sua grande misericordia egli ci ha rigenerati, mediante la risurrezione di Gesù Cristo dai morti, per una speranza viva, per una eredità che non si corrompe, non si macchia e non marcisce\" (1 Pt1, 3-4).",
          "pt": "1. \"Bendito seja Deus e Pai de Nosso Senhor  Jesus  Cristo,  que  na  Sua Grande misericórdia nos regenerou pela ressurreição de Jesus Cristo de entre os mortos para uma esperança viva, para uma herança incorruptível, que não pode contaminar-se e imarcessível\"(1 Pd1, 3-4).",
          "es": "1. \"Bendito sea Dios, Padre de nuestro Señor Jesucristo quien, por su gran misericordia, mediante la resurrección de Jesucristo de entre los muertos, nos ha reengendrado a una esperanza viva, a una herencia incorruptible, inmaculada e inmarcesible\" (1 P1, 3)."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010629_patriarcato",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_let_20010628_ratzinger-50-priesthood",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_let_20010628_ratzinger-50-priesthood",
        "title": "Letter to H. Em. Card. Joseph Ratzinger on the 50th anniversary of priesthood",
        "type": "Letters",
        "date": "2001-06-28",
        "excerpt": {
          "en": "To my venerable Brother Cardinal Joseph RatzingerPrefect of the Congregation for the Doctrine of the Faith",
          "de": "Dem Hochwürdigsten MitbruderKardinal Joseph Ratzinger,Präfekt der Kongregation für die Glaubenslehre",
          "it": "Al Venerato FratelloCardinale JOSEPH RATZINGERPrefetto della Congregazione per la Dottrina della Fede",
          "la": "Venerabili Fratri NostroIOSEPHO S.R.E. Cardinali RATZINGERCongregationis pro Doctrina Fidei Praefecto"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_let_20010628_ratzinger-50-priesthood",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010627_ucraina-departure",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010627_ucraina-departure",
        "title": "Pastoral Visit to the Ukraine: Farewell ceremony - International Airport, Lviv",
        "type": "Speeches",
        "date": "2001-06-27",
        "excerpt": {
          "en": "Mr President of the Republic of Ukraine,Your Eminences,Dear Brothers in the Episcopate,Ladies and Gentlemen,Dear Ukrainians,",
          "fr": "Monsieur le Président de la République ukrainienne,Messieurs les Cardinaux,Vénérés frères dans l'épiscopat,Mesdames, Messieurs,Très chers Ukrainiens!1. Le moment du départ est venu. Je vous salue avec émotion, vous qui êtes ici présents, et je salue à travers vous le peuple de l'Ukraine, que j'ai pu mieux connaître au cours de ces journées. Ma pensée s'adresse en particulier aux habitants de la ville de Kiev et de Lviv qui m'ont accueilli, et à ceux qui sont venus d'autres villes et pays pour me rencontrer.A mon arrivée, je me suis senti comme embrassé par l'affection de la ville de Kiev aux coupoles d'or, parsemée de jardins. J'ai ensuite goûté l'hospitalité traditionnelle de Lviv, ville aux nobles monuments si riches de mémoire chrétienne.C'est avec une grande nostalgie que je quitte à présent cette terre, carrefour de peuples et de cultures, au sein de laquelle il y a plus de mille ans l'Evangile a commencé son chemin pour se diffuser et s'enraciner dans le tissu historique et culturel des populations de l'Europe de l'Est. A tous et à chacun de vous je voudrais répéter:  merci!",
          "de": "Ich danke Ihnen, Herr Leonid Danilovic Kutschma, für diese mutige Einladung in die Ukraine. Mein Dank geht an alle, die ihren Beitrag geleistet haben zu meinem Pastoralbesuch bei den Gläubigen der katholischen Kirche der Ukraine und der Bevölkerung eures edlen Landes. Gott segne Ihren Dienst, Herr Präsident, für das Wohl des ukrainischen Volkes.",
          "it": "La ringrazio cordialmente Signor Leonid Danilovic Kucma, per questo coraggioso invito in Ucraina. Grazie anche a tutti coloro che hanno contribuito al mio incontro pastorale con i fedeli della Chiesa Cattolica ucraina e la gente del vostro nobile Paese. Che Dio benedica il Suo servizio, Signor Presidente, per il bene del popolo ucraino.",
          "pl": "Пaнe Пpeзидeнтe,Достойні Kapдинaли,Бpaти у Єпиcкoпстві,Шaнoвнi Пaнi тa Пaнoвe,Дopoгi Укpaїнцi.",
          "pt": "Senhor Presidenteda República da UcrâniaSenhores CardeaisVenerados Irmãos no EpiscopadoIlustres Senhorese queridos Ucranianos",
          "es": "Le doy sinceramente las gracias, señor Leonid Danilovic Kuchma, por la valiente invitación a visitar Ucrania. Gracias también a todos los que han contribuido a mi encuentro pastoral con los fieles de la Iglesia católica ucraniana y con la gente de vuestro noble país. Que Dios bendiga su servicio, señor presidente, para el bien del pueblo ucraniano.",
          "uk": "Пaнe Пpeзидeнтe,Достойні Kapдинaли,Бpaти у Єпиcкoпстві,Шaнoвнi Пaнi тa Пaнoвe,Дopoгi Укpaїнцi."
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010627_ucraina-departure",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010626_ucraina-youth",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010626_ucraina-youth",
        "title": "Pastoral Visit to the Ukraine: Meeting with young people in front of the Nativity of the Mother of God Church, at the Esplanade of Sykhiv, Lviv",
        "type": "Speeches",
        "date": "2001-06-26",
        "excerpt": {
          "en": "1. \"Lord, to whom shall we go? You have the words of eternal life\" (Jn6:68).",
          "fr": "1. \"Seigneur, à qui irons-nous? Tu as les paroles de la vie éternelle\" (Jn6, 68).Très chers jeunes de l'Ukraine, l'Apôtre Pierre prononça ces paroles en s'adressant à Jésus, qui s'était présenté aux foules comme le pain descendu du ciel pour donner la vie aux hommes (cf.Jn6, 58). Aujourd'hui, j'ai la joie de les répéter parmi vous, et même de les répéter en votre nom et avec vous.Aujourd'hui, le Christ vous pose la question qu'il posa alors aux Apôtres:  \"Voulez-vous partir, vous aussi?\". Et vous, jeunes de l'Ukraine, que répondez-vous? Je suis certain que, avec moi, vous aussi faites vôtres les paroles de Pierre:  \"Seigneur, à qui irons-nous? Tu as les paroles de la vie éternelle!\".En vous voyant si nombreux et enthousiastes, ma pensée revient à la Journée mondiale de la Jeunesse, qui s'est déroulée à Rome en août de l'année dernière et à laquelle beaucoup d'entre vous ont également participé. A cette occasion, j'ai invité les jeunes du monde entier à ouvrir un grand \"laboratoire de la foi\", dans lequel chercher à approfondir les raisons pour suivre le Christ Sauveur. Aujourd'hui, nous vivons un moment significatif du \"laboratoire de la foi\" ici, dans votre terre, où est parvenue il y a plus de mille ans l'annonce de l'Evangile.Encore une fois, au début du troisième millénaire, le Christ vous répète:  \"Mais pour vous, qui suis-je?\" (Mt16, 15). Très chers amis, le Pape est venu parmi vous pour vous encourager à répondre:  \"Tu es le Christ, le Fils du Dieu vivant\" (Mt16, 16); \"Tu as les paroles de la vie éternelle\" (Jn6, 68).",
          "de": "1. »Herr, zu wem sollen wir gehen? Du hast Worte des ewigen Lebens« (Joh6,68).",
          "it": "1. \"Signore, da chi andremo? Tu hai parole di vita eterna!\" (Gv6,68).",
          "pl": "1.\"Господи, а до кого ж іти нам? Це ж у тебе - слова життя вічного!\"(Ів. 6,68).",
          "pt": "1. \"Senhor, para quem havemos nós de ir? Tu tens palavras de vida eterna!\"(Jo6, 68).",
          "es": "1.\"Señor, ¿a quién iremos? Tú tienes palabras de vida eterna\"(Jn6, 68).",
          "uk": "1.\"Господи, а до кого ж іти нам? Це ж у тебе - слова життя вічного!\"(Ів. 6,68)."
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010626_ucraina-youth",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010624_ucraina-meeting-panucr",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010624_ucraina-meeting-panucr",
        "title": "Pastoral Visit to the Ukraine: Meeting with representatives of the Pan-Ukrainian Council of the Churches and the Religious Organizations - National Philharmonic, Kyiv",
        "type": "Speeches",
        "date": "2001-06-24",
        "excerpt": {
          "en": "Illustrious Representatives of the All-Ukrainian Councilof Churches and Religious Organizations",
          "fr": "Illustres Représentants du Conseil pan-ukrainiendes Eglises et des Organisations religieuses!1. Je suis vivement reconnaissant à tous ceux qui ont rendu possible la rencontre d'aujourd'hui, au cours de laquelle j'ai l'occasion de mieux connaître, au cours de ma visite, chacun de vous, qui représentez les diverses Eglises et Organisations religieuses présentes en Ukraine. J'adresse à tous mon salut cordial et respectueux. Je vous exprime de tout coeur ma satisfaction pour le service que le Conseil pan-ukrainien rend à la sauvegarde et à la promotion des valeurs spirituelles et religieuses, indispensable pour l'édification d'une société authentiquement libre et démocratique. Votre Organisme de grand mérite contribue dans une large mesure à créer les conditions d'une entente toujours plus grande entre les membres des diverses Eglises et Organisations religieuses, dans le respect réciproque et dans la recherche constante d'un dialogue sincère et bénéfique. Je ne peux manquer de mentionner votre effort louable en faveur de la paix entre les hommes et les peuples.",
          "de": "Sehr geehrte Vertreter des Panukrainischen Ratesder Kirchen und kirchlichen Gemeinschaften!",
          "it": "Illustri Rappresentanti del Consiglio Panucrainodelle Chiese e delle Organizzazioni Religiose!",
          "pl": "1. Щиро вдячний усім тим, хто уможливив цю нашу сьогоднішню зустріч, яка дає мені добру нагоду під час цього візиту ближче познайомитись з кожним з Вас, що представляєте різні Церкви й релігійні Організації в Україні. Звертаюсь до всіх вас зі щирим та шанобливим привітом. Від щирого серця даю мою високу оцінку діяльності, яку Всеукраїнська Рада Церков здійснює для сприяння й збереження духовних і релігійних цінностей, таких необхідних для побудови по-справжньому вільного й демократичного суспільства. Ваша заслужена Організація немало сприяє створенню умов для щораз більшого порозуміння між членами різних Церков і релігійних Організацій, у взаємній пошані і постійному пошуку щирого та успішного діалогу. Тут не можу не згадати ваших похвальних старань на користь миру між людьми й народами.",
          "pt": "Ilustres Representantesdo Conselho Pan-Ucraniano das Igrejase das Organizações religiosas",
          "es": "Ilustres representantes del Consejo panucraniano de las Iglesiasy las organizaciones religiosas:",
          "uk": "1. Щиро вдячний усім тим, хто уможливив цю нашу сьогоднішню зустріч, яка дає мені добру нагоду під час цього візиту ближче познайомитись з кожним з Вас, що представляєте різні Церкви й релігійні Організації в Україні. Звертаюсь до всіх вас зі щирим та шанобливим привітом. Від щирого серця даю мою високу оцінку діяльності, яку Всеукраїнська Рада Церков здійснює для сприяння й збереження духовних і релігійних цінностей, таких необхідних для побудови по-справжньому вільного й демократичного суспільства. Ваша заслужена Організація немало сприяє створенню умов для щораз більшого порозуміння між членами різних Церков і релігійних Організацій, у взаємній пошані і постійному пошуку щирого та успішного діалогу. Тут не можу не згадати ваших похвальних старань на користь миру між людьми й народами."
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010624_ucraina-meeting-panucr",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010624_ucraina-meeting-episc",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010624_ucraina-meeting-episc",
        "title": "Pastoral Visit to the Ukraine: Meeting and lunch with the members of the Ukrainian Catholic Episcopate - Apostolic Nunciature, Kyiv",
        "type": "Speeches",
        "date": "2001-06-24",
        "excerpt": {
          "en": "Dear Brothers in the Episcopate,",
          "fr": "Vénérés Frères dans l'Episcopat!1. Je vous salue et vous embrasse tous dans le Seigneur! C'est pour moi une grande joie de vous rencontrer dans votre terre bien-aimée, de vous écouter et de réfléchir avec vous sur le chemin de communion et sur l'effort prometteur d'évangélisation en cours dans vos Communautés ecclésiales. Depuis dix ans, c'est-à-dire depuis l'époque où votre pays a reconquis son indépendance après la fin de la dictature communiste, vos Communautés ecclésiales ont recommencé à s'organiser en vue d'une action pastorale plus efficace et regardent l'avenir avec espérance. Je demande pour elles une effusion de grâce renouvelée de la part de Celui qui - selon une expression  du  Serviteur  de Dieu le Pape Paul VI - est \" animateur  et sanctificateur de l'Eglise, son souffle divin, le vent de ses voiles, son principe unificateur, sa source intérieure de charismes et de chants, sa paix et sa joie, le gage et le prélude de vie bienheureuse et éternelle\" (Paul VI,InsegnamentiX [1972], pp. 1210-1211).",
          "de": "1. Im Herrn begrüße und umarme ich euch alle! Es ist für mich eine große Freude, mit euch in eurem geliebten Land zusammenzutreffen, euch anzuhören und mit euch nachzudenken über den Weg der Gemeinschaft und die vielversprechenden Anstrengungen auf dem Gebiet der Evangelisierung, die in euren kirchlichen Gemeinschaften im Gang sind. Diese haben seit zehn Jahren, das heißt, seit euer Land nach dem Ende der kommunistischen Diktatur die Unabhängigkeit wiedererlangt hat, wieder eine wirksame Pastoralarbeit begonnen und blicken voll Hoffnung in die Zukunft. Ich erbitte für sie eine neue Ausgießung der Gnade von Ihm, der nach einem bedeutsamen Wort des Dieners Gottes Papst Paul VI. – »Treibende Kraft und Heiligmacher der Kirche, ihr göttlicher Hauch, der Wind in ihren Segeln, ihr einigendes Prinzip, ihre innere Quelle des Lichtes und der Kraft, ihre Stütze und ihr Tröster, ihre Quelle der Charismen und Prophetien, ihr Friede und ihre Freude, ihr Unterpfand und Vorbereitung auf das glückselige und ewige Leben« ist (Paul VI.,Insegnamenti X, 1972, S.1210 – 1211).",
          "it": "1. Vi saluto e abbraccio tutti nel Signore! E' per me motivo di grande gioia incontrarvi nella vostra amata Terra, ascoltarvi e riflettere con voi sul cammino di comunione e sul promettente sforzo di evangelizzazione in corso nelle vostre Comunità ecclesiali. Da dieci anni, da quando cioè il vostro Paese ha riacquistato l'indipendenza dopo la fine della dittatura comunista, esse hanno ripreso a organizzarsi per una più efficace azione pastorale e guardano con speranza verso il futuro. Per loro chiedo una rinnovata effusione di grazie da parte di Colui che - secondo un'efficace espressione del Servo di Dio Papa Paolo VI - è \"animatore e santificatore della Chiesa, suo respiro divino, il vento delle sue vele, suo principio unificatore, sua sorgente interiore di luce e di forza, suo sostegno e suo consolatore, sua sorgente di carismi e di canti, sua pace e suo gaudio, suo pegno e preludio di vita beata ed eterna\" (Paolo VI,InsegnamentiX [1972], pp. 1210-1211).",
          "pl": "1. Вітаю й обіймаю усіх Вас у Господі! Великою радістю для мене є можливість зустрітися з Вами на вашій улюбленій землі, вислухати вас і разом із вами призадуматися над шляхом сопричастя та над багатообіцяючими перспективами євангелізації, яка проводиться у ваших церковних спільнотах. Вже від десяти років, тобто відколи ваша країна після закінчення комуністичної диктатури, наново здобула незалежність, церковні спільноти почали реорганізовувати своє життя для проведення більш дійової душпастирської діяльності, з надією вдивляючись у майбутнє. Для них благаю нового зіслання благодатей від Ісуса Христа, Який, згідно з переконливим висловом Слуги Божого Папи Павла VІ, \"надихає й освячує Церкву, є її божественним подихом, вітром для її вітрил, її об'єднуючим началом, її внутрішнім джерелом світла й сили, її підтримкою та утішенням, її джерелом харизм і пісень, її миром та радістю, її запорукою та прелюдією блаженного й вічного життя\" (Павло УІ,ПовчанняХ [1972], стор. 1210-1211).",
          "pt": "1. Saúdo-vos e abraço a todos no Senhor! É para mim motivo de grande alegria encontrar-vos na vossa querida terra, escutar-vos e reflectir convosco sobre o caminho de comunhão e o promissor esforço de evangelização em curso nas vossas Comunidades eclesiais. Já há dez anos, desde que o vosso País readquiriu a independência a partir do fim da ditadura comunista, elas retomaram a sua organização por uma acção pastoral mais eficaz e olham para o futuro com esperança. Para elas peço uma renovada efusão de graças da parte daquele que é segundo uma eficaz expressão do Servo de Deus, o Papa Paulo VI \"animador e santificador da Igreja, seu respiro divino, vento das suas velas, seu princípio unificador, sua fonte interior de luz e de força, seu amparo e seu consolador, sua fonte de carismas e de louvores, sua paz e sua alegria, seu penhor e prelúdio de vida bem-aventurada e eterna\"(Paulo VI Insegnamenti X[1972], pp. 1210-1211).",
          "es": "Venerados hermanos en el episcopado:",
          "uk": "1. Вітаю й обіймаю усіх Вас у Господі! Великою радістю для мене є можливість зустрітися з Вами на вашій улюбленій землі, вислухати вас і разом із вами призадуматися над шляхом сопричастя та над багатообіцяючими перспективами євангелізації, яка проводиться у ваших церковних спільнотах. Вже від десяти років, тобто відколи ваша країна після закінчення комуністичної диктатури, наново здобула незалежність, церковні спільноти почали реорганізовувати своє життя для проведення більш дійової душпастирської діяльності, з надією вдивляючись у майбутнє. Для них благаю нового зіслання благодатей від Ісуса Христа, Який, згідно з переконливим висловом Слуги Божого Папи Павла VІ, \"надихає й освячує Церкву, є її божественним подихом, вітром для її вітрил, її об'єднуючим началом, її внутрішнім джерелом світла й сили, її підтримкою та утішенням, її джерелом харизм і пісень, її миром та радістю, її запорукою та прелюдією блаженного й вічного життя\" (Павло УІ,ПовчанняХ [1972], стор. 1210-1211)."
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010624_ucraina-meeting-episc",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010623_ucraina-meeting",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010623_ucraina-meeting",
        "title": "Pastoral Visit to the Ukraine: Meeting with representatives from the cultural, political, scientific and business communities - Presidential Palace \"Mariyinskyi\", Kyiv",
        "type": "Speeches",
        "date": "2001-06-23",
        "excerpt": {
          "en": "Saturday, 23 June 2001Kyiv (Presidential Palace)",
          "fr": "Monsieur le Président,Eminents représentants du gouvernement et du parlement,Chers représentants des Autorités,Mesdames, Messieurs!1. J'adresse à chacun et à tous mon salut respectueux et cordial. Monsieur le Président, j'ai accueilli avec une grande joie votre invitation à visiter votre noble pays, berceau de civilisation chrétienne et patrie de coexistence pacifique entre diverses nationalités et religions. Je suis heureux de me trouver à présent sur cette terre ukrainienne. Je considère comme un grand honneur de pouvoir finalement rencontrer les habitants d'une nation qui, au cours de ces années difficiles de transition, a su garantir de façon efficace des conditions de paix et de tranquillité à ses habitants. Je vous remercie de tout coeur de votre accueil et de vos déférentes paroles de bienvenue.En outre, je salue avec une profonde estime les députés et les membres du gouvernement, les représentants des autorités, les représentants de la population, le Corps diplomatique, les représentants de la culture, de la science et de toutes les forces vives qui contribuent au bien-être du pays. J'embrasse avec des sentiments d'amitié sincère le peuple ukrainien, en grande majorité chrétien, comme le révèlent la culture, les coutumes populaires, les nombreuses  églises  qui  ornent  son  paysage, ainsi que les innombrables oeuvres d'art présentes sur tout le territoire. Je salue une terre qui a connu la souffrance et l'oppression, en conservant un attachement à la liberté que personne n'a jamais réussi à faire plier.",
          "de": "Herr Präsident,sehr geehrte Regierungsvertreter und Parlamentarier,sehr geehrte Autoritäten,sehr geehrte Damen und Herren!",
          "it": "Signor Presidente,Onorevoli Rappresentanti del Governo e del Parlamento,Distinte Autorità,Gentili Signore, Illustri Signori!",
          "pl": "1. Звертаюсь до вас усіх і до кожного зокрема із шанобливим і щирим привітом. Пане Президенте, з великою радістю я прийняв Ваше запрошення, щоб відвідати вашу благородну країну, колиску християнської цивілізації та батьківщину мирного співжиття між різними національностями та релігіями. Я радий, що тепер знаходжусь на українській землі. Вважаю великою честю, що можу, нарешті, зустрінутись з мешканцями країни, яка у ці важкі перехідні роки зуміла так ефективно забезпечити умови миру та спокою для своїх громадян. Щиро вам дякую за прийом і люб'язні слова привітання.",
          "pt": "Senhor PresidenteIlustríssimos Representantes do Governo e do ParlamentoIlustres AutoridadesGentis Senhorase distintos Senhores",
          "es": "Señor presidente;honorables representantes del Gobierno y del Parlamento;distinguidas autoridades;amables señoras;ilustres señores:",
          "uk": "1. Звертаюсь до вас усіх і до кожного зокрема із шанобливим і щирим привітом. Пане Президенте, з великою радістю я прийняв Ваше запрошення, щоб відвідати вашу благородну країну, колиску християнської цивілізації та батьківщину мирного співжиття між різними національностями та релігіями. Я радий, що тепер знаходжусь на українській землі. Вважаю великою честю, що можу, нарешті, зустрінутись з мешканцями країни, яка у ці важкі перехідні роки зуміла так ефективно забезпечити умови миру та спокою для своїх громадян. Щиро вам дякую за прийом і люб'язні слова привітання."
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010623_ucraina-meeting",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010623_preghiera-zarvaniza",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010623_preghiera-zarvaniza",
        "title": "Pastoral Visit to the Ukraine: Prayer to Our Lady of Zarvaniza - Greek-Catholic Church of Saint Nicholas, Kyiv",
        "type": "Speeches",
        "date": "2001-06-23",
        "excerpt": {
          "en": "O Blessed Virgin Mary, Our Lady of Zarvaniza,I thank you for the gift of my visit to the Kyivan Rus’from where the light of the Gospel spread through this whole region.",
          "fr": "Ô Bienheureuse Marie, Madone de Zarvaniza,Je te rends grâce pour le don de ma présence dans la Rus' de Kiev,D'où la lumière de l'Evangile s'est répandue sur toute la région.",
          "de": "O selige Jungfrau Maria,Muttergottes von Zarvaniza,ich danke Dir für das Geschenk,hier in der Rus’ von Kiew sein zu können,von wo aus sich das Licht des Glaubensüber die ganze Region ausgebreitet hat.",
          "it": "O Beata Vergine Maria, Madonna di Zarvaniza,ti rendo grazie per il dono di trovarmi nella Rus' di Kyiv,da cui la luce del Vangelo si è diffusa per l'intera regione.",
          "pl": "О Всеблаженна Діво Маріє, Зарваницька Богородице,дякую Тобі за ласку перебування у Київській Русі,з якої світло Євангелія поширилося по всій країні",
          "pt": "\"Óbem-aventurada Virgem Maria, Senhora de Zarvanytsia,dou-te graças pelo dom de me encontrar na Rus' de Kiev,de onde foi espalhada em toda a região a luz do Evangelho.Frente ao teu ícone miraculoso,guardado nesta igreja de São Nicolau,A Ti, Mãe de Deus e Mãe da Igreja,confio a minha viagem apostólica à Ucrânia.",
          "es": "Bienaventurada Virgen María, Nuestra Señora de Zarvaniza,te doy gracias por el don de encontrarme en la Rus' de Kiev,desde la cual la luz del Evangelio se difundió por toda la región.",
          "uk": "О Всеблаженна Діво Маріє, Зарваницька Богородице,дякую Тобі за ласку перебування у Київській Русі,з якої світло Євангелія поширилося по всій країні"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010623_preghiera-zarvaniza",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010623_ucraina-arrival",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010623_ucraina-arrival",
        "title": "Pastoral Visit to the Ukraine: Welcome ceremony - Boryspil International Airport, Kyiv",
        "type": "Speeches",
        "date": "2001-06-23",
        "excerpt": {
          "en": "Mr President,Distinguished Civil Authorities and Members of the Diplomatic Corps,Venerable Brother Bishops,Dear Brothers and Sisters!",
          "fr": "Monsieur le Président,Illustres autorités civiles et membres du Corps diplomatique,Vénérés Frères dans l'Episcopat,Chers Frères et Soeurs!1. J'ai longuement attendu cette visite et j'ai prié intensément afin qu'elle puisse avoir lieu. Finalement, avec une intense émotion et une grande joie, j'ai pu embrasser cette bien-aimée terre d'Ukraine. Je rends grâce à Dieu pour le don qui m'est accordé aujourd'hui.L'histoire a conservé les noms de deux Pontifes romains qui, dans un passé lointain, arrivèrent jusqu'en ces lieux:  saint Clément I à la fin du premier siècle et saint Martin I, à la moitié du septième. Ils furent déportés en Crimée, où ils moururent martyrs. Leur actuel successeur arrive en revanche parmi vous dans un contexte d'accueil joyeux, désireux d'être pèlerin dans les célèbres temples de Kiev, berceau de la culture chrétienne de tout l'Orient européen.Je viens parmi vous, chers citoyens d'Ukraine, comme ami de votre noble Nation. Je viens comme frère dans la foi pour embrasser les nombreux chrétiens qui, au milieu des tribulations les plus dures, ont persévérés dans leur adhésion fidèle au Christ.Je viens poussé par l'amour, pour exprimer à tous les fils de cette terre, aux Ukrainiens de toute appartenance culturelle et religieuse, mon estime et mon amitié cordiale.",
          "de": "Herr Präsident,geehrte Vertreter der zivilen Autoritäten und Mitglieder des Diplomatischen Korps,verehrte Brüder im Bischofsamt,liebe Brüder und Schwestern!",
          "it": "Signor PresidenteIllustri Autorità civili e Membri del Corpo diplomatico,Venerati Fratelli nell'Episcopato,Carissimi Fratelli e Sorelle!",
          "pl": "1. Я довго очікував цього візиту й ревно молився, щоб він міг здійснитись. Нарешті, з глибоким хвилюванням і радістю, я зміг поцілувати улюблену землю України. Дякую Господеві за цей дар, яким Він мене сьогодні обдарував.",
          "pt": "Senhor PresidenteIlustres Autoridades civise Membros do Corpo DiplomáticoVenerados Irmãos no EpiscopadoCaríssimos Irmãos e Irmãs!",
          "es": "Señor presidente;ilustres autoridades civiles y miembros del Cuerpo diplomático;venerados hermanos en el episcopado;amadísimos hermanos y hermanas:",
          "uk": "1. Я довго очікував цього візиту й ревно молився, щоб він міг здійснитись. Нарешті, з глибоким хвилюванням і радістю, я зміг поцілувати улюблену землю України. Дякую Господеві за цей дар, яким Він мене сьогодні обдарував."
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010623_ucraina-arrival",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010622_sacra-famiglia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010622_sacra-famiglia",
        "title": "Message to the Superior of the Sons of the Holy Family",
        "type": "Speeches",
        "date": "2001-06-22",
        "excerpt": {
          "en": "To the Most Reverend Fr Luis PicazoSuperior General of the Sons of the Holy Family",
          "fr": "2. Le centenaire que vous célébrez aujourd'hui   suggère   en  outre  une considération particulière en ce qui concerne le lien étroit que doit avoir votre action apostolique avec la doctrine et le Magistère de l'Eglise. Vous connaissez bien l'importance que votre Fondateur attribuait au soutien du nouvel Institut de la part des Autorités ecclésiastiques et la joie immense qui l'envahit lorsqu'il obtint l'approbation canonique du Pape Léon XIII, avec le DécretAttenta salutariumdu 22 juin 1901.Cette préoccupation du bienheureux Manyanet est propre à un fils fidèle à l'Eglise. Elle est cependant également le fruit d'une profonde spiritualité forgée dans la contemplation du mystère de la famille de Nazareth, où la cohésion et la fidélité vont bien au-delà des exigences institutionnelles, pour devenir un reflet limpide de la communion trinitaire. C'est pourquoi, en proposant la Sainte-Famille comme idéal de vie chrétienne, on doit dans le même temps adopter tous les moyens possibles afin que dans la grande famille de Dieu qu'est l'Eglise, règnent l'harmonie et la communion la plus complète. Vous possédez donc dans votre charisme une racine spécifique et une raison supplémentaire pour être fidèles à l'exigence d'une \"adhésion du coeur et de l'esprit\" au Magistère, ce qui doit caractériser les sentiments et les actions de tous les consacrés (cf.Vita consecrata, n. 46).",
          "it": "Al Reverendissimo Padre Luis PicazoSuperiore Generale dei Figli della Sacra Famiglia",
          "pt": "Ao Rev.do Pe. LUÍS PICAZOSuperior-Geraldos Filhos da Sagrada Família",
          "es": "Al Reverendísimo Padre Luis PicazoSuperior General de los Hijos de la Sagrada Familia"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010622_sacra-famiglia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010626_kofi-annan",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010626_kofi-annan",
        "title": "Message to the Secretary-General of the United Nations Organization on the occasion of the General Assembly Special Session on HIV/AIDS",
        "type": "Speeches",
        "date": "2001-06-21",
        "excerpt": {
          "en": "To His Excellency Mr Kofi AnnanSecretary-General of the United Nations Organization",
          "fr": "A Son ExcellenceMonsieur Kofi AnnanSecrétaire général de l'Organisation des Nations unies",
          "de": "An Seine Exzellenz Herrn Kofi Annan,Generalsekretär der Organisation der Vereinten Nationen",
          "it": "A Sua EccellenzaSignor Kofi AnnanSegretario generale dell'Organizzazione delle Nazioni Unite",
          "pt": "A Sua ExcelênciaSenhor Kofi AnnanSecretário-Geral da Organização das Nações Unidas",
          "es": "A su excelenciaSeñor Kofi AnnanSecretario general de la Organización de las Naciones Unidas"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010626_kofi-annan",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010627_stafford",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010627_stafford",
        "title": "Message to Cardinal Stafford for the Pastoral Theological Convention regarding: \"The Ecclesial Movements for the New Evangelization\"",
        "type": "Speeches",
        "date": "2001-06-21",
        "excerpt": {
          "en": "To my Venerable Brother Cardinal James Francis StaffordPresident of the Pontifical Council for the Laity",
          "fr": "2. De nombreux prêtres, attirés par l'élan charismatique, pédagogique, communautaire et missionnaire qui accompagne les nouvelles réalités ecclésiales participent, avec les fidèles laïcs, à de nombreux mouvements ecclésiaux. Cette expérience peut être véritablement utile parce que \"capable d'enrichir la vie sacerdotale des personnes et d'animer le presbytérium par de précieux dons spirituels\" (Pastores dabo vobis, n. 31). Il est bien clair, dans la doctrine de l'Eglise catholique, que les prêtres sont d'abord et avant tout appelés à vivre pleinement la grâce du Sacrement par lequel ils sont configurés au Christ, Tête et Pasteur, en vue du service de toute la communauté chrétienne, en cordiale et filiale référence à l'Evêque et fraternellement unis dans le presbytérium diocésain. Ils appartiennent à une Eglise particulière et collaborent à sa mission. Mais il est également vrai que \"les charismes de l'Esprit créent toujours des affinités destinées à être, pour chacun, le soutien à sa mission objective dans l'Eglise\" (Insegnamentide Jean-Paul II, VIII/2, 1985, p. 660). C'est pourquoi les mouvements peuvent être utiles aussi aux prêtres.Leur efficacité positive se manifeste quand les prêtres trouvent dans les mouvements \"la lumière et la chaleur\" qui les aident à progresser dans une vie chrétienne fervente et, en particulier, dans un authentique \"sensus Ecclesiæ\", qui les pousse à une plus solide fidélité à leurs Pasteurs légitimes, les rendant attentifs à la discipline ecclésiastique de manière à assumer dans un élan missionnaire les charges propres à leur ministère. Les mouvements ecclésiaux sont en outre \"source d'aide et de soutien dans le chemin de formation vers le sacerdoce\", en particulier pour ceux qui proviennent de réalités associatives spécifiques, sous réserve du respect dû à la discipline établie par l'Eglise en ce qui concerne les séminaires.Il est donc important d'éviter que la participation du prêtre, du diacre ou du séminariste à des associations ou des mouvements ecclésiaux se traduise par une attitude de fermeture présomptueuse et restrictive. Elle doit plutôt ouvrir leur esprit à l'accueil, au respect et à la mise en valeur d'autres modalités de participation des fidèles à l'équipe ecclésiale, en les poussant à être toujours davantage des hommes de communion, \"pasteurs de l'ensemble\" (cf.Pastores dabo vobis, n. 62).",
          "it": "Al Venerato Fratelloil Signor Cardinale JAMES FRANCIS STAFFORDPresidente del Pontificio Consiglio per i Laici",
          "pt": "Ao Venerado Irmão Senhor Cardeal JAMES FRANCIS STAFFORDPresidente do Pontifício Conselho para os Leigos",
          "es": "Al venerado hermanoSeñor cardenalJAMES FRANCIS STAFFORDPresidente del Consejo pontificio para los laicos"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010627_stafford",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_let_20010618_san-vigilio",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_let_20010618_san-vigilio",
        "title": "Letter to H. Em. Card. Marco Cé, Papal Legate at the celebrations of the XVI centenary of the death of St. Vigilio, Bishop, Patron of the Archdiocese of Trento",
        "type": "Letters",
        "date": "2001-06-18",
        "excerpt": {
          "la": "Venerabili Fratri NostroMARCO S.R.E. Cardinali CÉPatriarchae Venetiarum"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_let_20010618_san-vigilio",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010618_obstetricians-gynaecologists",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010618_obstetricians-gynaecologists",
        "title": "To the International Congress of Catholic Obstetricians and Gynaecologists",
        "type": "Speeches",
        "date": "2001-06-18",
        "excerpt": {
          "en": "1. I warmly welcome your visit on the occasion of theInternational Congress of Catholic Obstetricians and Gynaecologists, at which you are reflecting upon your future in the light of the fundamental right to medical training and practice according to conscience. Through you, I greet all those health workers who, as servants and guardians of life, bear unceasing witness throughout the world to the presence of Christ’s Church in this vital field, especially when human life is threatened by the burgeoning culture of death. In particular, I thank professor Gian Luigi Gigli for his kind words on your behalf, and I greet Professor Robert Walley, co-organizer of your Meeting.",
          "fr": "Mesdames et Messieurs,1. Je vous accueille chaleureusement à l'occasion du Congrès international des obtétriciens et gynécologues catholiques au cours duquel vous réfléchissez sur votre avenir, à la lumière du droit fondamental à la formation et à la pratique médicales selon sa conscience.A travers vous, je salue tous les agents de la santé qui, en tant que serviteurs et gardiens de la vie, témoignent sans cesse, partout dans le monde, de la présence de l'Eglise du Christ dans cet environnement vital, notamment quand la vie humaine est menacée par une culture de mort diffuse. Je remercie en particulier le Pr. Gian Luigi Gigli des paroles cordiales qu'il m'a adressées en votre nom à tous et le Pr. Roberto Valley, co-organisateur de votre rencontre.",
          "de": "1. Von Herzen danke ich Ihnen für Ihren Besuch anläßlich desInternationalen Kongresses katholischer Geburtshelfer und Gynäkologen, der Ihnen die Gelegenheit gibt, im Licht des fundamentalen Rechts auf eine dem Gewissen entsprechende medizinische Ausbildung und Praxis über Ihre Zukunft nachzudenken.",
          "it": "1. Accolgo con calore la vostra visita in occasione delCongresso Internazionale degli Ostetrici e dei Ginecologi cattolici,durante il quale riflettete sul vostro futuro alla luce del diritto fondamentale alla formazione e alla pratica mediche secondo coscienza.",
          "pt": "1. Dou-vos as calorosas boas-vindas por ocasião doCongresso internacional de obstetrizes e ginecologistas católicos,durante o qual estais a reflectir sobre o vosso futuro, à luz do direito fundamental à formação e à prática médicas, em conformidade com a vossa consciência. Através de vós, saúdo todas as pessoas que trabalham no campo da saúde e que, como servidores e guardiães da vida, no mundo inteiro dão testemunho incessante da presença da Igreja de Cristo neste sector vital, especialmente quando a vida humana é ameaçada pela crescente cultura da morte. Em particular, agradeço ao Professor Gian Luigi Gigli as amáveis palavras que pronunciou em nome de todos vós e saúdo o Professor Robert Walley, co-organizador do vosso Congresso.",
          "es": "1. Os acojo cordialmente en vuestra visita con ocasión delCongreso internacional de obstetras y ginecólogos católicos, en el que estáis reflexionando sobre vuestro futuro a la luz del derecho fundamental a la formación y a la práctica médica según la conciencia. Por medio de vosotros, saludo a todos los profesionales de la salud que, como servidores y custodios de la vida, dan en todo el mundo un testimonio incesante de la presencia de la Iglesia de Cristo en este campo vital, especialmente cuando la vida humana se ve amenazada por la creciente cultura de la muerte. En particular, agradezco al profesor Gian Luigi Gigli las amables palabras que me ha dirigido en vuestro nombre, y saludo al profesor Robert Walley, que colaboró en la organización de vuestro congreso."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010618_obstetricians-gynaecologists",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010618_ambassador-chile",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010618_ambassador-chile",
        "title": "To the Ambassador of Chile accredited to the Holy See on the occasion of the presentation of Credentials",
        "type": "Speeches",
        "date": "2001-06-18",
        "excerpt": {
          "en": "1. I receive you with great pleasure at this solemn act of the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Chile to this Apostolic See, and I am delighted to offer you a most cordial welcome at the time when you are beginning the important office entrusted to you by your Government. I am grateful for your kind words, and especially for the greeting of President Ricardo Lagos Escobar, which I reciprocate with my best wishes that his service to the Chilean people, at this moment in its history, will help everyone to progress on the path of concrete, mutual understanding and peace.",
          "fr": "Monsieur l'Ambassadeur,1.  C'est avec une grande joie que je vous reçois à l'occasion de cet acte solennel de présentation des Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République du Chili auprès du Siège apostolique, et je me réjouis de vous souhaiter une cordiale bienvenue au moment où vous commencez l'importante mission que votre gouvernement vous a confiée. Je vous remercie de vos paroles cordiales et, en particulier, du salut de M. Ricardo Lagos Escobar, Président de la République, auquel j'envoie en retour mes meilleurs voeux pour que son service au peuple chilien, en ce moment de son histoire, aide chacun à progresser sur le chemin de la concorde, de l'entente mutuelle et de la paix.",
          "pt": "1. É com muito prazer que o recebo neste solene acto de apresentação das Cartas Credenciais que o acreditam como Embaixador Extraordinário e Plenipotenciário da República do Chile junto desta Sé Apostólica, e apraz-me dar-lhe as minhas cordiais boas-vindas no momento em que Vossa Excelência inicia as importantes funções que o seu Governo lhe confiou. Agradeço-lhe as suas amáveis palavras e, de forma muito especial, saúdo o Excelentíssimo Senhor Ricardo Lagos Escobar, Presidente da República, e transmito-lhe os meus melhores votos a fim de que o seu serviço ao povo chileno, nestes momentos da sua história, ajude todos a progredir pelo caminho da concórdia, do entendimento recíproco e da paz.",
          "es": "1. Con mucho gusto le recibo en este solemne acto de presentación de las Cartas Credenciales que lo acreditan como Embajador Extraordinario y Plenipotenciario de la República de Chile ante esta Sede Apostólica, y me complace darle mi más cordial bienvenida en el momento en que inicia las importantes funciones que su Gobierno le ha confiado. Agradezco sus amables palabras y, muy especialmente, el saludo del Excelentísimo Sr. Ricardo Lagos Escobar, Presidente de la República, al que correspondo con los mejores deseos de que su servicio al pueblo chileno, en estos momentos de su historia, ayude a todos a progresar por el camino de la concordia, el mutuo entendimiento y la paz."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010618_ambassador-chile",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010616_pc-inter-rel",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010616_pc-inter-rel",
        "title": "To the participants at the \"Days of Meeting and Reflection\", sponsored by the Pontifical Council for Inter-religious Dialogue",
        "type": "Speeches",
        "date": "2001-06-16",
        "excerpt": {
          "en": "Venerable Brothers in the Episcopate and in the Priesthood,Distinguished Ladies and Gentlemen,",
          "it": "Venerati Fratelli nell'Episcopato e nel Sacerdozio,Illustri Signori e Signore!",
          "pt": "Veneráveis Irmãos no Episcopadoe no SacerdócioIlustres Senhores e Senhoras",
          "es": "Venerados hermanos en el episcopado y en el sacerdocio;ilustres señores y señoras:"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010616_pc-inter-rel",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010616_ad-limina-benin",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010616_ad-limina-benin",
        "title": "To the Bishops from Benin on theirad Liminavisit",
        "type": "Speeches",
        "date": "2001-06-16",
        "excerpt": {
          "en": "Dear Brothers in the Episcopate,",
          "fr": "1. C'est pour moi une grande joie de vous accueillir en ces jours où vous accomplissez votre visitead limina. Par vos rencontres avec le Successeur de Pierre et avec ses collaborateurs, vous manifestez la communion des diocèses du Bénin avec l'Église universelle. Je souhaite que ces journées de pèlerinage et de réflexion soient pour chacun de vous une source de renouvellement spirituel et de dynamisme apostolique pour l'accomplissement de votre ministère épiscopal.",
          "it": "1. È per me una grande gioia accogliervi in questi giorni in cui realizzate la vostra visitaad limina.Attraverso i vostri incontri con il Successore di Pietro e con i suoi collaboratori, manifestate la comunione delle Diocesi del Benin con la Chiesa universale. Auspico che queste giornate di pellegrinaggio e di riflessione siano per ognuno di voi una fonte di rinnovamento spirituale e di dinamismo apostolico per il compimento del vostro ministero episcopale.",
          "pt": "1. É para mim uma grande alegria receber-vos por ocasião da vossa visita \"ad Limina\". Mediante os vossos encontros com o Sucessor de Pedro e com os seus colaboradores, manifestais a comunhão das Dioceses do Benim com a Igreja universal. Faço votos para que estes dias de peregrinação e de reflexão sejam para cada um de vós uma fonte de renovação espiritual e de dinamismo apostólico para a realização do vosso ministério episcopal.",
          "es": "Queridos hermanos en el episcopado:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010616_ad-limina-benin",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20010616_ss-pietro-paolo",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20010616_ss-pietro-paolo",
        "title": "To the members of the \"Associazione Santi Pietro e Paolo\"",
        "type": "Speeches",
        "date": "2001-06-16",
        "excerpt": {
          "en": "Dear Members of the Association of Sts Peter and Paul,",
          "de": "Liebe Mitglieder der Vereinigung der hll. Petrus und Paulus!",
          "it": "Carissimi componenti dell'Associazione dei Santi Pietro e Paolo!",
          "pt": "Caríssimos membros da Associaçãodos Santos Pedro e Paulo!",
          "es": "Queridos miembros de la Asociación San Pedro y San Pablo:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20010616_ss-pietro-paolo",
        "original_type": "speeches"
      }
    }
  ]
}