{
  "meta": {
    "page": 6,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 7,
    "prev_page": 5
  },
  "posts": [
    {
      "id": "20240926-lussemburgo-autorita",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240926-lussemburgo-autorita",
        "title": "Apostolic Journey to Luxembourg and Belgium: Meeting with the Authorities, Civil Society and the Diplomatic Corps in the “Cercle Cité”",
        "type": "Speeches",
        "date": "2024-09-26",
        "excerpt": {
          "ar": "يسعدني أن أقوم بهذه الزيارة إلى دوقية لوكسمبورغ الكبرى. أتوجَّه بخالص الشّكر إلى صاحب السّمو الملكي، والسّيّد رئيس الوزراء على عبارات التّرحيب الودّيّة التي وجهَّها إليّ.",
          "en": "Your Royal Highnesses,Mr Prime Minister,Distinguished Representatives of Civil Society,Esteemed Members of the Diplomatic Corps,Ladies and Gentlemen,Your Eminences!",
          "fr": "Altesses Royales,Monsieur le Premier Ministre,distingués représentants de la société civile,illustres Membres du Corps Diplomatique,Mesdames et Messieurs !Eminences !",
          "de": "Königliche Hoheiten,Herr Premierminister,verehrte Repräsentanten der Zivilgesellschaft,sehr geehrte Mitglieder des Diplomatischen Korps,meine Damen und Herrn,Eminenzen!",
          "it": "Altezze Reali,Signor Primo Ministro,distinti Rappresentanti della società civile,illustri Membri del Corpo Diplomatico,Signore e Signori,Eminenze!",
          "pl": "Wasze Królewskie Wysokości,Panie Premierze,Dostojni Przedstawiciele społeczeństwa obywatelskiego,Znamienici Członkowie Korpusu Dyplomatycznego, Panie i Panowie,Wasze Eminencje!",
          "pt": "Altezas Reais,Senhor Primeiro-Ministro,Distintos Representantes da sociedade civil,Ilustres Membros do Corpo Diplomático,Senhoras e Senhores,Eminências!",
          "es": "Altezas Reales,señor Primer Ministro,distinguidos representantes de la sociedad civil,ilustres miembros del Cuerpo diplomático,señoras y señores,Eminencias:"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20240926-lussemburgo-autorita",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240926-lussemburgo-comunita-cattolica",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240926-lussemburgo-comunita-cattolica",
        "title": "Apostolic Journey to Luxembourg and Belgium: Meeting with the Catholic Community in Luxembourg Cathedral of Notre-Dame",
        "type": "Speeches",
        "date": "2024-09-26",
        "excerpt": {
          "ar": "بعد إلقاء شهادات الحياة المسيحيّة أمامه",
          "en": "Words of His Holiness Pope Francisafter the Testimonies at the Meeting with the Catholic Community",
          "fr": "PAROLES DU SAINT-PÈREaprès les témoignages",
          "de": "WORTE DES HEILIGEN VATERSnach den Zeugnissen",
          "it": "PAROLE DEL SANTO PADREdopo le testimonianze",
          "pl": "Chciałbym nawiązać do tego, co powiedzieliście o dramacie migracji. Nie zapominajmy o refrenie, który w Biblii, w Starym Testamencie, powraca, powraca, powraca:wdowa, sierota i cudzoziemiec.",
          "pt": "PALAVRAS DO SANTO PADREapós os testemunhos",
          "es": "PALABRAS DEL SANTO PADREdespués de los testimonios"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20240926-lussemburgo-comunita-cattolica",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240925-economy-of-francesco",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240925-economy-of-francesco",
        "title": "To the delegation of \"The Economy of Francesco\"",
        "type": "Speeches",
        "date": "2024-09-25",
        "excerpt": {
          "en": "I am happy to know that you have given life, together with the Bishop of Assisi and the other promoters whom I have appointed, to “The Economy of Francis Foundation”. From your ideals an institution has been born. It is important because it will serve to sustain these ideals; and you will not only be its beneficiaries, but its protagonists, taking on the tasks assigned to you with enthusiasm and a sense of availability.",
          "it": "Sono contento di sapere che avete dato vita, con il Vescovo di Assisi e gli altri promotori da me incaricati, alla “FondazioneThe economy of Francesco”. Dai vostri ideali è nata un’istituzione. Essa è importante perché servirà a sostenere gli ideali; e voi ne sarete non solo beneficiari, ma protagonisti, assumendo i compiti a voi assegnati con entusiasmo e senso di disponibilità.",
          "pt": "Fico feliz por saber que, com o Bispo de Assis e os outros promotores que nomeei, destes vida à “FundaçãoThe economy of Francesco”. Dos vossos ideais nasceu uma instituição. Ela é importante porque servirá para sustentar os ideais; e vós sereis não só os seus beneficiários, mas os protagonistas, assumindo com entusiasmo e disponibilidade as tarefas que vos forem confiadas.",
          "es": "Me alegra saber que han dado vida, con el obispo de Asís y los demás promotores nombrados por mí, ala«Fundación The Economy of Francesco». De sus ideales ha nacido una institución y esta es importante porque servirá para sostener estos ideales; y ustedes serán no sólo beneficiarios, sino protagonistas que asumen las tareas que se les asignen con entusiasmo y sentido de la disponibilidad."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20240925-economy-of-francesco",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240923-christmas-contest",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240923-christmas-contest",
        "title": "To Participants of the \"Christmas Contest\"",
        "type": "Speeches",
        "date": "2024-09-23",
        "excerpt": {
          "en": "Dear brothers and sisters, welcome!",
          "it": "Cari fratelli e sorelle, benvenuti!",
          "pt": "Saúdo a Pontifícia FundaçãoGravissimum educationis— Cultura para a Educação, empenhada em transmitir a proposta educativa e cultural da Igreja. E saúdo sobretudo vós, jovens, que investistes os vossos talentos neste Concurso um pouco especial, que pretende ser uma oportunidade de crescimento humano.",
          "es": "Queridos hermanos y hermanas, ¡bienvenidos!"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20240923-christmas-contest",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240921-guardia-di-finanza",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240921-guardia-di-finanza",
        "title": "To the Members of the Italian Financial Police, on the Occasion of the 250th Anniversary of its Foundation",
        "type": "Speeches",
        "date": "2024-09-21",
        "excerpt": {
          "en": "Mr. Minister,Mr. General,Your Excellency and dear Chaplains,Dear Members of the Financial Police,",
          "it": "Signor Ministro,Signor Generale,Eccellenza e cari Cappellani,cari membri della Guardia di Finanza!"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "20240921-guardia-di-finanza",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240920-pax-romana",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240920-pax-romana",
        "title": "To the Members of the International Movement of Catholic Students (IMCS) Pax Romana",
        "type": "Speeches",
        "date": "2024-09-20",
        "excerpt": {
          "en": "I offer a warm greeting to all of you, the members of the International Movement of Catholic Students Pax Romana, together with your friends and families, and I thank you for your presence today. I very much appreciate your commitment to promoting social justice and integral human development inspired by your Catholic faith and its vision of a world ever more conformed to God’s loving plan for our human family.",
          "fr": "Je vous salue tous chaleureusement, membres du Mouvement international des étudiants catholiques Pax Romana, ainsi que vos amis et votre famille, et je vous remercie pour votre visite. J'apprécie votre engagement à promouvoir la justice sociale et le développement humain intégral, inspiré de la foi catholique et de sa vision d'un monde toujours plus conforme au dessein d'amour pour la famille humaine.",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pt": "Saúdo de coração todos vós, membros do Movimento internacional de estudantes católicosPax Romana, juntamente com os vossos amigos e familiares, e agradeço-vos pela vossa visita. Aprecio o vosso empenho na promoção da justiça social e do desenvolvimento humano integral, inspirado pela fé católica e pela sua visão de um mundo cada vez mais conforme ao desígnio de amor pela família humana.",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20240920-pax-romana",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240920-movimenti-popolari",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240920-movimenti-popolari",
        "title": "To participants in the Meeting of Popular Movements, promoted by the Dicastery for Promoting Integral Human Development",
        "type": "Speeches",
        "date": "2024-09-20",
        "excerpt": {
          "it": "Sorelle e fratelli, buongiorno. Bentrovati!",
          "pt": "Comemoramos um momento que marcou a nossa história comum, a vossa e a minha. Há dez anos teve lugar o primeiro encontro mundial dos movimentos populares.Naquele dia, em Roma, plantamos uma bandeira: Terra, teto e trabalho. Terra, teto e trabalho são direitos sagrados. Que ninguém vos tire esta convicção, que ninguém vos roube esta esperança, que ninguém apague os sonhos.",
          "es": "Hermanas y hermanos, buenos días. Bien hallados."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "20240920-movimenti-popolari",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240919-capitoli-generali",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240919-capitoli-generali",
        "title": "To Participants in the General Chapters of the Brothers and Sisters of the Congregation of the Sacred Hearts of Jesus and Mary (Picpus) and the Sisters of the Divine Saviour",
        "type": "Speeches",
        "date": "2024-09-19",
        "excerpt": {
          "en": "Holy Father: But how many novices do you have?",
          "fr": "[Une religieuse] De différentes parties du monde: Congo, Asie, Philippines, Sri Lanka, Colombie…",
          "it": "Santo Padre: Quante novizie avete?",
          "pt": "[Santo Padre] ¿De dónde? (De onde?)",
          "es": "Santo Padre: ¿Cuantas novicias tienen?"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20240919-capitoli-generali",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240919-pasqua-together",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240919-pasqua-together",
        "title": "To the delegation of the “Pasqua Together 2025” Group",
        "type": "Speeches",
        "date": "2024-09-19",
        "excerpt": {
          "en": "I welcome you with the words of Saint Paul: “Grace to you and peace from God our Father and the Lord Jesus Christ” (Rom1:7). I greet Cardinal Kurt Koch, Prefect of the Dicastery for Promoting Christian Unity, and I thank you for your words.",
          "it": "Vi do il benvenuto con le parole di San Paolo: «Grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo» (Rm1,7). Saluto il Cardinale Kurt Koch, Prefetto del Dicastero per la Promozione dell’Unità dei Cristiani, e vi ringrazio per le parole che mi avete indirizzato.",
          "pt": "Dou-vos as boas-vindas com as palavras de São Paulo: «Graça a vós e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo» (Rm1, 7). Saúdo o Cardeal Kurt Koch, Prefeito do Dicastério para a Promoção da Unidade dos Cristãos, e agradeço-vos as palavras que me dirigistes.",
          "es": "Les doy la bienvenida con las palabras de San Pablo: «Gracia y paz a ustedes de parte de Dios nuestro Padre, y del Señor Jesucristo» (Rom1,7). Saludo al Cardenal Kurt Koch, prefecto del Dicasterio para la Promoción de la Unidad de los Cristianos, y le agradezco las palabras que me ha dirigido."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20240919-pasqua-together",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240919-messaggio-convegno-pass",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240919-messaggio-convegno-pass",
        "title": "Message of the Holy Father to those participating in the Conference on the social use of the property confiscated from the mafia, organized by the Pontifical Academy of Social Sciences [19-20 September 2024]",
        "type": "Messages",
        "date": "2024-09-19",
        "excerpt": {
          "en": "President, Your Eminence, Your Excellencies,Distinguished Ladies and Gentlemen,Dear friends,",
          "it": "Presidente, Eminenza,Eccellenze,illustri signore e signori,Cari amici,",
          "pt": "Dou calorosas boas-vindas a todos vós, participantes na Conferência sobre a utilização social dos bens confiscados à máfia, que realizais nestes dias.",
          "es": "Rvda. Presidente, Eminencia, Excelencias,ilustres señoras y señores,queridos amigos."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20240919-messaggio-convegno-pass",
        "original_type": "messages"
      }
    },
    {
      "id": "20240919-alta-formazione-laudatosi",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240919-alta-formazione-laudatosi",
        "title": "To the Delegation of the Centre for Advanced Formation \"Laudato Si\"",
        "type": "Speeches",
        "date": "2024-09-19",
        "excerpt": {
          "en": "Dear brothers, Father Baggio,and all collaborators of the Laudato si’ Centre for Higher Education!",
          "fr": "Je vous remercie pour votre engagement dans ce nouveau projet. Et je saisis cette occasion pour que l'on se souvienne, avec gratitude, du chemin parcouru jusqu'ici.",
          "it": "Cari fratelli, padre Baggio,e tutti voi collaboratori del Centro di Alta Formazione Laudato si’!",
          "pt": "Obrigado pelo vosso compromisso neste novo projeto. E aproveito esta ocasião para recordar juntos, com gratidão, o caminho percorrido até aqui.",
          "es": "Queridos hermanos, padre Baggio,¡y a todos ustedes, colaboradores del Centro de Formación Superior Laudato si'!"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20240919-alta-formazione-laudatosi",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240916-lettera-collegio-cardinalizio",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240916-lettera-collegio-cardinalizio",
        "title": "Letter of the Holy Father to the College of Cardinals",
        "type": "Letters",
        "date": "2024-09-16",
        "excerpt": {
          "en": "Ten years ago we began the reform of theRoman Curiaand, through the Apostolic ConstitutionPraedicate Evangelium, we established the new organization of the Holy See, specifying its guiding principles and aims.Ecclesia semper reformanda: this was the spirit that inspired the reform, in order to ensure that the Roman Curia assists the Successor of Peter in the exercise of his supreme pastoral office for the good and service of the universal Church and the particular Churches.",
          "fr": "Il y a dix ans, nous avons lancé la réforme de la Curie romaine et, à travers la Constitution apostoliquePredicate Evangelium, la nouvelle organisation du Saint-Siège a été établie, en précisant ses principes directeurs et ses finalités.Ecclesia semper reformanda: tel a été l’esprit qui a animé la réforme, afin de garantir que la Curie romaine assiste le Successeur de Pierre dans l’exercice de sa charge pastorale suprême pour le bien et le service de l’Eglise universelle et des Eglises particulières.",
          "it": "dieci anni or sono abbiamo avviato la riforma dellaCuria Romanae, attraverso la Costituzione ApostolicaPredicate Evangelium, si è stabilita la nuova organizzazione della Santa Sede, precisandone i principi guida e le finalità.Ecclesia semper reformanda: questo è stato lo spirito che ha animato la riforma, al fine di garantire che la Curia Romana coadiuvi il Successore di Pietro nell’esercizio del suo supremo ufficio pastorale per il bene e il servizio della Chiesa universale e delle Chiese particolari.",
          "pt": "Há dez anos demos início à reforma da Cúria Romana e, através da Constituição ApostólicaPraedicate Evangelium, estabeleceu-se a nova organização da Santa Sé, especificando os seus princípios orientadores e as suas finalidades.Ecclesia semper reformanda:foi este o espírito que animou a reforma, a fim de garantir que a Cúria Romana assista o Sucessor de Pedro no exercício do seu supremo múnus pastoral, para o bem e o serviço da Igreja universal e das Igrejas particulares."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20240916-lettera-collegio-cardinalizio",
        "original_type": "letters"
      }
    },
    {
      "id": "20240914-teatini",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240914-teatini",
        "title": "To the Participants in the Pilgrimage promoted by the Clerics Regular Theatines, in the fifth centenary of their foundation",
        "type": "Speeches",
        "date": "2024-09-14",
        "excerpt": {
          "en": "Dear brothers and sisters, welcome!",
          "fr": "Je salue le père général et vous tous. Je suis heureux de vous rencontrer à l'occasion du cinquième centenaire de la profession solennelle de saint Gaétan de Thiène et de ses premiers compagnons, faite ici, dans cette basilique, le 14 septembre 1524. L'histoire dit que les théatins avaient quelque chose à voir avec les jésuites, je ne le crois pas! Poursuivons.",
          "it": "Cari fratelli e sorelle, benvenuti!",
          "pt": "Saúdo o Prepósito-geral e todos vós. Estou feliz por me encontrar convosco, no quinto centenário da solene profissão de São Caetano de Thiene e dos seus primeiros companheiros, feita aqui, nesta Basílica, a 14 de setembro de 1524. A história diz que os Teatinos tiveram problemas com os Jesuítas, não acredito! Vamos em frente.",
          "es": "Queridos hermanos y hermanas, ¡bienvenidos!"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20240914-teatini",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240913-singapore-voloritorno",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240913-singapore-voloritorno",
        "title": "Apostolic Journey to Singapore: Press Conference on the return flight to Rome",
        "type": "Speeches",
        "date": "2024-09-13",
        "excerpt": {
          "ar": "مرحبًا، صاحب القداسة. شكرًا على أيّام الزّيارة هذه، كانت كثيرة. شكرًا أيضًا لأنّكم جعلتمونا نشعر بفرح النّاس أكثر من شعورنا بالتّعب. والآن هناك بعض الأسئلة من قبل الصّحفيّين الذين سافروا معكم. لنبدأ بالسّؤال الأوّل كالعادة.",
          "en": "Matteo Bruni: Greetings, Your Holiness. Thank you for the many days of this journey, and for helping us experience the joy of the people and forget our own fatigue. The journalists traveling with you have some questions. So we can begin.",
          "fr": "Nous y voilà. Bonjour, Votre Sainteté. Merci pour ces jours - beaucoup de jours - de voyage. Merci aussi de nous faire ressentir la joie des gens plus que notre fatigue. Et maintenant, quelques questions des journalistes qui ont voyagé avec vous. Les premières, comme le veut la tradition.",
          "de": "Es ist soweit. Guten Tag, Eure Heiligkeit. Danke für diese Tage – viele Tage – des Reisens. Danke auch dafür, dass Sie uns die Freude der Menschen mehr haben spüren lassen als unsere Müdigkeit. Und nun gibt es einige Fragen von den Journalisten, die mit Ihnen gereist sind. Die ersten, wie es Tradition ist …",
          "it": "Eccoci. Salve, Santità. Grazie per questi giorni – molti giorni – di viaggio. Grazie anche per averci fatto percepire di più la gioia della gente che la nostra stanchezza. E adesso ci sono un po’ di domande da parte dei giornalisti che hanno viaggiato con Lei. Le prime, come da tradizione.",
          "pl": "Wasza Świątobliwość, dziękujemy za te dni, wiele dni podróży. Dziękujemy również za to, że bardziej dostrzegaliśmy radość ludzi, niż nasze zmęczenie. A teraz kilka pytań dziennikarzy, którzy podróżowali z Waszą Świątobliwością. Pierwsze, zgodnie z tradycją…",
          "pt": "CONFERÊNCIA DE IMPRENSA no voo de regresso de Singapura, 13 de setembro de 2024",
          "es": "RUEDA DE PRENSA en el vuelo de regreso de Singapur, 13 de septiembre de 2024"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20240913-singapore-voloritorno",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240912-singapore-messa",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240912-singapore-messa",
        "title": "Apostolic Journey to Singapore: Holy Mass in Singapore Sports Hub National Stadium",
        "type": "Homilies",
        "date": "2024-09-12",
        "excerpt": {
          "ar": "الزيارة الرّسوليّة إلى إندونيسيا، وبابوا غينيا الجديدة، وتيمور الشّرقيّة، وسنغافورة",
          "en": "APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCISTO INDONESIA, PAPUA NEW GUINEA,TIMOR-LESTE ANDSINGAPORE(2-13 September 2024)",
          "fr": "VOYAGE APOSTOLIQUE DU PAPE FRANÇOISEN INDONÉSIE, PAPOUASIE-NOUVELLE-GUINÉE,TIMOR ORIENTAL ETSINGAPOUR(2-13 septembre 2024)",
          "de": "APOSTOLISCHE REISE VON PAPST FRANZISKUSNACH INDONESIEN, PAPUA-NEUGUINEA,OST-TIMOR UNDSINGAPUR(2.-13. September 2024)",
          "it": "VIAGGIO APOSTOLICO DI SUA SANTITÀ FRANCESCOIN INDONESIA, PAPUA NUOVA GUINEA,TIMOR-LESTE,SINGAPORE(2-13 settembre 2024)",
          "pl": "PODRÓŻ APOSTOLSKA DO INDONEZJI, PAPUI NOWEJ GWINEI,TIMORU WSCHODNIEGO ISINGAPURU(2-13 września 2024 r.)",
          "pt": "VIAGEM APOSTÓLICA DE SUA SANTIDADE FRANCISCOà INDONÉSIA, PAPUA NOVA GUINÉ,TIMOR LESTE ESINGAPURA(2 - 13 de setembro de 2024)",
          "es": "VIAJE APOSTÓLICO DE SU SANTIDAD FRANCISCOA INDONESIA, PAPÚA NUEVA GUINEA,TIMOR ORIENTAL,SINGAPUR(2-13 de septiembre de 2024)"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20240912-singapore-messa",
        "original_type": "homilies"
      }
    },
    {
      "id": "20240903-lettera-card-aveline",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240903-lettera-card-aveline",
        "title": "Letter from the Holy Father to the special Envoy for the 350thAnniversary of the Erection of the Archdiocese of Québec (Canada) [20-22 September 2024]",
        "type": "Letters",
        "date": "2024-09-03",
        "excerpt": {
          "la": "Venerabili Fratri NostroIOANNI MARCO S.R.E. Cardinali AVELINEArchiepiscopo Metropolitae Massiliensi"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "20240903-lettera-card-aveline",
        "original_type": "letters"
      }
    },
    {
      "id": "20240831-capitolo-cappuccini",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240831-capitolo-cappuccini",
        "title": "To Participants in the General Chapter of the Order of Friars Minor Capuchin",
        "type": "Speeches",
        "date": "2024-08-31",
        "excerpt": {
          "en": "I am happy. I remember your brother friars in Buenos Aires; they were good confessors. They were Basques who went there after being driven away by Franco and were truly wonderful confessors. One of them is still alive, an Argentinian – I have made him a cardinal now. He forgives everything! He told me that sometimes he is worried about forgiving too much – he always forgives –, and one day he went before the Lord in the chapel, to apologise: “I am sorry, Lord, I have forgiven too much…but it was you who gave me a bad example!”. That is how this good Cardinal of yours prays.",
          "fr": "Je suis content. Je me souviens de vos frères à Buenos Aires: de bons confesseurs. Ces Basques que Franco avait chassés sont arrivés là-bas. De  bons confesseurs, vraiment. Et l’un d’eux est encore en vie, il est argentin; je l’ai fait cardinal maintenant. Celui-là pardonne tout! Il m’a raconté ceci: parfois il ressent le scrupule de trop pardonner — il pardonne toujours —, et un jour il est allé devant le Seigneur, dans la chapelle, pour demander pardon: «Excuse-moi, Seigneur, j’ai trop pardonné… Mais c’est Toi qui m’as donné le mauvais exemple!». C’est ainsi que prie votre bon cardinal.",
          "it": "Sono contento. Ricordo i vostri frati a Buenos Aires: bravi confessori. Quei baschi che Franco aveva cacciato via, sono arrivati lì. Bravi confessori, bravi. E uno è ancora vivo, che è argentino; l’ho fatto cardinale, adesso. Questo perdona tutto! Mi ha raccontato questo: che a volte lui sente lo scrupolo di perdonare troppo – perdona sempre –, e un giorno è andato davanti al Signore, in cappella, per chiedere scusa: “Scusami, Signore, ho perdonato troppo… Però sei stato Tu a darmi il cattivo esempio!”. Così prega questo bravo Cardinale vostro.",
          "pt": "Estou contente. Lembro-me dos vossos frades em Buenos Aires: bons confessores! Os bascos que Franco tinha expulsado foram para lá. Bons confessores, bons! E ainda há um vivo, que é argentino; agora criei-o cardeal. Este perdoa tudo! Contou-me isto: que às vezes tem o escrúpulo de perdoar demasiado — perdoa sempre — e um dia foi à capela para pedir perdão ao Senhor: “Desculpa, Senhor, perdoei demasiado... Mas foste Tu que me deste o mau exemplo!”. Assim reza este vosso bom Cardeal."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20240831-capitolo-cappuccini",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240831-azienda-terna",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240831-azienda-terna",
        "title": "To Directors and employees of the \"Terna\" Group",
        "type": "Speeches",
        "date": "2024-08-31",
        "excerpt": {
          "en": "Dear Ladies and Gentlemen, good morning!",
          "it": "Gentili Signore e Signori, buongiorno!"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "20240831-azienda-terna",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240830-dicastero-evangelizzazione",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240830-dicastero-evangelizzazione",
        "title": "To Participants in the Plenary of the Dicastery for Evangelization",
        "type": "Speeches",
        "date": "2024-08-30",
        "excerpt": {
          "en": "Dear brothers and sisters, welcome!",
          "fr": "Je salue le cardinal Tagle et vous tous, et je vous remercie pour le service que vous offrez ces jours-ci. Vous êtes venus à Rome de tous les continents pour réfléchir à l'identité, à la mission, aux attentes et à l'avenir de l'université pontificale urbanienne. Il existe le projet de la «fusionner» avec les autres universités: non, ce n'est pas possible. Je vous félicite également pour la modalité synodale que vous avez adoptée, en recueillant d'abord les contributions des Conférences épiscopales des pays relevant de la juridiction du dicastère.",
          "de": "Liebe Brüder und Schwestern, willkommen!",
          "it": "Cari fratelli e sorelle, benvenuti!",
          "pt": "Amados irmãos e irmãs, bem-vindos!",
          "es": "Queridos hermanos y hermanas, ¡bienvenidos!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20240830-dicastero-evangelizzazione",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240828-vescovi-celra",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240828-vescovi-celra",
        "title": "To Participants in the Plenary Assembly of the Conference of Latin Bishops of the Arab Regions (C.E.L.R.A.)",
        "type": "Speeches",
        "date": "2024-08-28",
        "excerpt": {
          "en": "I am pleased to meet you on the occasion of the plenary assembly of the Conference of Latin Bishops of the Arab Regions, which you are holding in Rome in these days.",
          "fr": "Je suis heureux de vous rencontrer à l’occasion de la réunion plénière de la Conférence des évêques latins dans les régions arabes, que vous tenez ces jours-ci à Rome.",
          "de": "Ich freue mich, euch anlässlich der Vollversammlung der Konferenz der Lateinischen Bischöfe der Arabischen Regionen, die ihr in diesen Tagen in Rom abhaltet, zu begegnen.",
          "it": "Sono lieto di incontrarvi in occasione della riunione plenaria della Conferenza Episcopale Latina nelle Regioni Arabe, che tenete in questi giorni a Roma.",
          "pt": "Estou feliz por me encontrar convosco por ocasião da reunião plenária da Conferência Episcopal Latina das Regiões Árabes, que realizais nestes dias em Roma."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20240828-vescovi-celra",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240826-familiari-vittime-beirut",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240826-familiari-vittime-beirut",
        "title": "To Families of the Victims of the Beirut Port Explosion (Lebanon, 2020)",
        "type": "Speeches",
        "date": "2024-08-26",
        "excerpt": {
          "ar": "بانفِعالٍ وتأثُّر ألتقِي بكم، أنتم أهالي ضحايا انفجار مرفأ بيروت، الَّذي وقع قبل أربع سنوات. صلَّيت كثيرًا من أجلكم، ومن أجل أحبَّائكم، وما زِلت أُصلِّي، وأضمّ دموعي إلى دموعكم. أشكر الله اليوم لأنّي تمكَّنت من لقائكم، ولأُعبِّر لكم عن قربي منكم.",
          "en": "It is very moving for me to meet with you, the family members of those who lost their lives in the Beirut port explosion four years ago. I continue to keep you and your loved ones in my prayers, and I join my tears to your own.  Today I thank God that I am able to spend this time with you, and to express personally my closeness to you.",
          "fr": "c’est avec émotion que je vous rencontre, vous les parents des victimes de l’explosion survenue dans le port de Beyrouth il y a quatre ans. J’ai tant prié pour vous et pour vos proches, et je prie encore, unissant mes larmes aux vôtres. Aujourd’hui, je remercie Dieu de me permettre de vous rencontrer, et de vous exprimer ma proximité en personne.",
          "de": "Es berührt mich sehr, euch zu begegnen, den Familienangehörigen der Opfer der Explosion im Hafen von Beirut, die sich vor vier Jahren ereignet hat. Ich habe sehr viel für euch und eure Lieben gebetet, und ich bete immer noch, während ich meine Tränen mit den euren vereine. Heute danke ich Gott, dass ich euch begegnen und euch persönlich meine Nähe zum Ausdruck bringen darf.",
          "it": "con commozione incontro voi, familiari delle vittime dell’esplosione nel porto di Beirut, avvenuta quattro anni fa. Ho pregato tanto per voi e per i vostri cari, e ancora prego, unendo le mie lacrime alle vostre. Oggi ringrazio Dio di potervi incontrare, di esprimervi di persona la mia vicinanza.",
          "pt": "É com emoção que me encontro convosco, familiares das vítimas da explosão no porto de Beirute, ocorrida há quatro anos. Rezei muito por vós e pelos vossos entes queridos, e continuo a rezar, unindo as minhas lágrimas às vossas. Hoje dou graças a Deus por poder encontrar-me convosco, por poder manifestar-vos pessoalmente a minha proximidade.",
          "es": "Me encuentro con emoción con ustedes, familiares de las víctimas de la explosión en el puerto de Beirut ocurrida hace cuatro años. He rezado mucho por ustedes y por sus seres queridos, y sigo rezando, uniendo mis lágrimas a las de ustedes. Hoy doy gracias a Dios por poder conocerlos, por expresarles mi cercanía en persona."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "20240826-familiari-vittime-beirut",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240826-oblati-san-giuseppe",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240826-oblati-san-giuseppe",
        "title": "To the General Chapter of the Oblates of Saint Joseph",
        "type": "Speeches",
        "date": "2024-08-26",
        "excerpt": {
          "en": "I welcome you as you are concluding your 18thGeneral Chapter. I greet Fr. Jan Pelczarski, re-elected – he did well, didn’t he? They re-elected you! I greet the counsellors, all of you present here and the entire family of Joseph Marello: religious sisters, laypeople and young people, an entire family: I greet you all. There are some religious sisters representing women and laypeople, there.",
          "fr": "Je vous souhaite la bienvenue alors que vous concluez votre XVIIIechapitre général. Je salue le père Jan Pelczarski, réélu supérieur général — tu as bien agi, ils t'ont réélu! —, je salue les conseillers, vous tous ici présents et toute la «famille de Joseph Marello»: sœurs, laïcs et jeunes.",
          "de": "Zum Abschluss eures 18. Generalkapitels heiße ich euch herzlich willkommen. Ich begrüße P. Jan Pelczarski, den wiedergewählten Generaloberen – du hast es gut gemacht, sie haben dich wiedergewählt! Zudem geht mein Gruß an die Räte, alle hier Anwesenden und die ganze Familie der marellianischen Josefiner: Schwestern, Laien und Jugendliche.",
          "it": "Vi do il benvenuto mentre state concludendo il vostro XVIII Capitolo Generale. Saluto Padre Jan Pelczarski, rieletto Superiore Generale – hai fatto bene, ti hanno rieletto! –; saluto i Consiglieri, tutti voi qui presenti e l’intera “Famiglia Giuseppina Marelliana”: suore, laici e giovani.",
          "pt": "Dou-vos as boas-vindas no momento em que encerrais o vosso XVIII Capítulo geral. Saúdo o Padre Jan Pelczarski, reeleito Superior-geral: fizeste bem, reelegeram-te; saúdo os Conselheiros, todos vós aqui presentes e toda a “Família Josefina Marelliana”: religiosas, leigos e jovens.",
          "es": "Les doy la bienvenida al concluir su XVIII Capítulo General. Saludo al Padre Jan Pelczarski, reelegido Superior General - ¡lo has hecho bien, te han reelegido! -; saludo a los consejeros, a todos ustedes aquí presentes y a toda la «Familia Josefina Marelliana»: hermanas, laicos y jóvenes."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20240826-oblati-san-giuseppe",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240824-legislatori",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240824-legislatori",
        "title": "To the Participants in the meeting promoted by the International Catholic Legislators Network",
        "type": "Speeches",
        "date": "2024-08-24",
        "excerpt": {
          "en": "Your Eminence, Your Excellencies,Distinguished Ladies and Gentlemen,Dear Friends,",
          "fr": "Éminence,Excellences,illustres Mesdames et Messieurs,chers amis,",
          "de": "Eminenz,Exzellenzen,sehr geehrte Damen und Herren, liebe Freunde!",
          "it": "Eminenza,Eccellenze,illustri Signore e Signori,cari amici,",
          "pt": "Eminência,Excelências,ilustres Senhoras e Senhores,caros amigos,"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20240824-legislatori",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240822-messaggio-justicia-transicional",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240822-messaggio-justicia-transicional",
        "title": "Message of the Holy Father on the occasion of the presentation of the book \"Past, Present, and Future of Transitional Justice\" [Tenerife, 19 September 2024]",
        "type": "Messages",
        "date": "2024-08-22",
        "excerpt": {
          "en": "Your Majesty,Distinguished participants in this event:",
          "it": "Maestà,Stimati partecipanti a questo evento,",
          "pt": "É com satisfação que posso responder ao pedido do senhor Enrique Gil Botero, Secretário-geral da Conferência dos Ministros da Justiça dos Países Ibero-Americanos, e do senhor José Ángel Martínez Sánchez, Presidente do Conselho geral do Notariado da Espanha, para participar nesta apresentação do livroPasado, Presente y Futuro de la Justicia Transicional: La experiencia latinoamericana en la construcción de la paz mundial.",
          "es": "Majestad,estimados participantes en este evento:"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20240822-messaggio-justicia-transicional",
        "original_type": "messages"
      }
    },
    {
      "id": "20240815-lettera-card-cardozo",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240815-lettera-card-cardozo",
        "title": "Letter of the Holy Father to the Papal Legate for the 53rd International Eucharistic Congress on the 150th anniversary of the consecration of Ecuador to the Sacred Heart of Jesus [Quito, 8-15 September 2024]",
        "type": "Letters",
        "date": "2024-08-15",
        "excerpt": {
          "la": "Venerabili Fratri NostroBALTHASARI HENRICO S.R.E. Cardinali PORRAS CARDOZOArchiepiscopo emerito Caracensi"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "20240815-lettera-card-cardozo",
        "original_type": "letters"
      }
    },
    {
      "id": "20240812-capitoli-generali",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240812-capitoli-generali",
        "title": "To Participants in the General Chapters of: Dominican Missionary Sisters of Saint Sixtus, Sisters of the Society of the Sacred Heart of Jesus, Sisters of the Presentation of Mary Most Holy in the Temple, and the Society of Divine Vocations (Vocationist Fathers)",
        "type": "Speeches",
        "date": "2024-08-12",
        "excerpt": {
          "en": "Four Chapters! Four Chapters together... we can see that the Prefect knows how to save time by putting them together!  This is the time for Chapters...",
          "fr": "Quatre chapitres! Quatre chapitres en même temps... On voit que le préfet sait gagner du temps hein? et il les met ensemble. C’est la période des chapitres...",
          "de": "Vier Generalkapitel! Vier Generalkapitel zusammen... Man sieht, dass der Präfekt weiß, wie man Zeit spart, nicht wahr? So legt er sie zusammen. Jetzt ist die Zeit der Generalkapitel...",
          "it": "Quattro Capitoli! Quattro Capitoli insieme… si vede che il Prefetto sa risparmiare il tempo – eh? – e li mette insieme. Questa è l’epoca dei Capitoli…",
          "pt": "Quatro capítulos! Quatro capítulos juntos... vê-se que o Prefeito sabe poupar tempo — eh? — e une-os. Esta é a época dos Capítulos..."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20240812-capitoli-generali",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240807-comunita-afgana",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240807-comunita-afgana",
        "title": "To the Afghan Community Association in Italy",
        "type": "Speeches",
        "date": "2024-08-07",
        "excerpt": {
          "en": "I am pleased to meet you who represent the Afghan Community Association in Italy.",
          "fr": "Je suis heureux de vous rencontrer, vous qui représentez l’association de la communauté afghane en Italie.",
          "de": "es ist mir eine Freude mit Ihnen zusammenzutreffen, die Sie die Vereinigung der in Italien lebenden afghanischen Staatsangehörigen repräsentieren.",
          "it": "sono lieto di incontrare voi che rappresentate l’Associazione Comunità Afgana in Italia.",
          "pt": "Tenho o prazer de me encontrar convosco, que representais a Associação da Comunidade Afegã na Itália."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20240807-comunita-afgana",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240803-seminaristi-getafe",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240803-seminaristi-getafe",
        "title": "To the Seminarians of the Major Seminary of Getafe, Spain",
        "type": "Speeches",
        "date": "2024-08-03",
        "excerpt": {
          "en": "I am pleased to welcome to this house of the Pope the community of the “Nuestra Señora de los Apóstoles” Major Seminary of Getafe who, accompanied by the diocesan Bishop Ginés García Beltrán and the auxiliary Bishop José María Avendaño, the rector and the formators, have come on a pilgrimage to the tombs of the apostles Peter and Paul, as part of the programme of celebrations for the thirtieth anniversary of the founding of the seminary. I thank you for your visit, in the hope that your Roman pilgrimage may also help you in the spiritual preparation to celebrate joyfully the coming Jubilee 2025.",
          "de": "Es ist mir eine Freude, in diesem Haus des Papstes die Gemeinschaft des Priesterseminars »Nuestra Señora de los Apóstoles« aus Getafe zu empfangen, die in Begleitung des Bischofs der Diözese, Ginés García Beltrán, und des Weihbischofs José María Avendaño sowie des Rektors und der Ausbilder zu den Gräbern der Apostel Petrus und Paulus pilgern, als Teil des Programms der Feiern aus Anlass des 30. Jahrestags der Gründung des Priesterseminars. Ich danke euch für euren Besuch in der Hoffnung, dass eure römische Pilgerfahrt euch auch bei der geistlichen Vorbereitung helfen möge, um das nunmehr bevorstehende Heilige Jahr 2025 zu begehen.",
          "it": "sono felice di accogliere in questa casa del Papa la comunità del seminario maggiore “Nuestra Señora de los Apóstoles” di Getafe che, accompagnata da Mons. Ginés García Beltrán, vescovo diocesano, e da Mons. José María Avendaño, vescovo ausiliare, dal rettore e dai formatori, viene in pellegrinaggio sulle tombe degli apostoli Pietro e Paolo, come parte del programma delle celebrazioni del 30° anniversario della fondazione del seminario. Vi ringrazio per la vostra visita, nella speranza che il vostro pellegrinaggio romano vi aiuti anche nella preparazione spirituale per celebrare con gioia l’ormai prossimo Giubileo del 2025.",
          "pt": "É com alegria que acolho nesta casa do Papa a comunidade do Seminário Maior “Nuestra Señora de los Apóstoles” de Getafe que, acompanhada por D. Ginés García Beltrán, bispo diocesano, e por D. José María Avendaño, bispo auxiliar, o reitor e os formadores, vêm em peregrinação aos túmulos dos Apóstolos Pedro e Paulo, como parte do programa das celebrações do 30º aniversário da fundação do Seminário. Agradeço-vos a vossa visita, na esperança de que a vossa peregrinação a Roma vos ajude também na preparação espiritual para celebrar com alegria o próximo Jubileu de 2025.",
          "es": "Me siento contento de recibir en esta casa del Papa a la comunidad del Seminario Mayor “Nuestra Señora de los Apóstoles”, de Getafe, que acompañada por Mons. Ginés García Beltrán, obispo diocesano, y por Mons. José María Avendaño, obispo auxiliar; el rector y los formadores, vienen en peregrinación a las tumbas de los apóstoles Pedro y Pablo, como parte del programa de las celebraciones del 30 aniversario de fundación de vuestro seminario. Les agradezco su visita, esperando que su peregrinaje romano los ayude también en la preparación espiritual para celebrar con alegría el ya cercano Jubileo 2025."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20240803-seminaristi-getafe",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240730-ministranti-europei",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240730-ministranti-europei",
        "title": "To Participants in the XIII International Pilgrimage of Altar Servers to Rome",
        "type": "Speeches",
        "date": "2024-07-30",
        "excerpt": {
          "en": "Dear young friends, good evening!",
          "fr": "Chers garçons et filles, bonsoir !Guten Abend !",
          "de": "Liebe Jungen und liebe Mädchen, guten Abend!",
          "it": "Cari ragazzi e ragazze, buonasera!Guten Abend!",
          "pl": "Drodzy Chłopcy i Dziewczęta, dobry wieczór!Guten Abend!",
          "pt": "Caros jovens, boa tarde!Guten Abend!",
          "es": "Queridos chicos y chicas, ¡buenas tardes!Guten Abend!"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "20240730-ministranti-europei",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240715-capitoli-generali",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240715-capitoli-generali",
        "title": "To the Participants in the Chapters of: Clerics of Saint Viator, Clerics Regular Minor, Minims, Augustinian Sisters of Divine Love, Reparatrix Sisters of the Sacred Heart and in the Provincial Chapter of the Province of Christ the King of the Missionary Sisters of Saint Anthony Mary Claret",
        "type": "Speeches",
        "date": "2024-07-15",
        "excerpt": {
          "en": "Thank you for this meeting.  Here are present: Minims, Clerics Regular Minor, Augustinian Sisters of Divine Love, Clerics of Saint Viator, Reparatrix Sisters of the Sacred Heart and Missionary Sisters of Saint Anthony Mary Claret.",
          "fr": "Merci pour cette rencontre. Il y a les minimes, les clercs réguliers mineurs, les augustines du Divin Amour, les clercs de Saint-Viateur, les sœurs réparatrices du Sacré-Cœur et les missionnaires de Saint-Antoine Claret.",
          "de": "Danke für die Begegnung. Hier sind die Minimiten, die Minderen Regularkleriker, die Augustinerinnen von der Göttlichen Liebe, die Kleriker vom heiligen Viator, die Sühneschwestern vom Heiligsten Herzen und die Missionarinnen von heiligen Antonius Maria Claret.",
          "it": "Grazie dell’incontro. Ci sono i Minimi; i Chierici Regolari Minori, Suore Agostiniane del Divino Amore, i Chierici di San Viatore, Suore Riparatrici del Sacro Cuore e le Missionarie di Sant’Antonio Claret.",
          "pt": "Obrigado pelo encontro. Estão presentes os Mínimos; os Clérigos Regulares Menores, as Irmãs Agostinianas do Amor Divino, os Clérigos de São Viator, as Irmãs Reparadoras do Sagrado Coração e as Missionárias de Santo António Claret.",
          "es": "Gracias por el encuentro. Están presentes los Mínimos; los Clérigos Regulares Menores, las Hermanas Agustinas del Divino Amor, los Clérigos de San Viator, las Hermanas Reparadoras del Sagrado Corazón y las Misioneras de San Antonio Claret."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20240715-capitoli-generali",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240707-trieste",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240707-trieste",
        "title": "Pastoral Visit to Trieste: Address of the Holy Father",
        "type": "Speeches",
        "date": "2024-07-07",
        "excerpt": {
          "en": "Distinguished Authorities,Dear Brother Bishops,Dear CardinalsBrothers and Sisters,Good morning!",
          "fr": "Illustres Autorités,chers frères Évêques,Messieurs les Cardinaux,frères et sœurs, bonjour!",
          "de": "Verehrte Autoritäten,liebe Mitbrüder im Bischofsamt,liebe Kardinäle,Brüder und Schwestern,guten Tag!",
          "it": "Illustri Autorità,cari fratelli Vescovi,Signori Cardinali,fratelli e sorelle, buongiorno!",
          "pt": "Ilustres Autoridades,queridos irmãos Bispos,Senhores Cardeais,irmãos e irmãs, bom dia!",
          "es": "Ilustres autoridades,queridos hermanos obispos,señores cardenales,hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20240707-trieste",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240628-verbiti",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240628-verbiti",
        "title": "To the Participants at the General Chapter of the Society of the Divine Word (Verbites)",
        "type": "Speeches",
        "date": "2024-06-28",
        "excerpt": {
          "en": "Dear brothers and sisters, good morning and welcome!",
          "fr": "Chèrs frères et sœurs, bonjour et bienvenus!",
          "de": "Liebe Brüder und Schwestern,guten Tag und willkommen!",
          "it": "Cari fratelli e sorelle, buongiorno e benvenuti!",
          "pt": "Queridos irmãos e irmãs, bom dia e bem-vindos!",
          "es": "Queridos hermanos y hermanas, ¡buenos días y bienvenidos!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20240628-verbiti",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240628-patriarcato-costantinopoli",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240628-patriarcato-costantinopoli",
        "title": "To the Delegation of the Ecumenical Patriarchate of Constantinople",
        "type": "Speeches",
        "date": "2024-06-28",
        "excerpt": {
          "en": "Your Eminence, dear Brothers in Christ, good morning and welcome!",
          "fr": "Je vous remercie sincèrement pour votre présence. Je suis reconnaissant à mon bien-aimé frère Sa Sainteté Bartholomée et au Saint-Synode du patriarcat œcuménique d’avoir voulu envoyer cette année encore une délégation pour participer avec nous à la fête des saints patrons de l’Eglise de Rome, les apôtres Pierre et Paul, qui ont témoigné de leur foi en Jésus Christ jusqu’au martyre dans cette ville. Votre venue à cette occasion, ainsi que l’envoi au Phanar de ma délégation à l’occasion de la fête de l’apôtre André, frère de Pierre, offrent l’opportunité d’expérimenter la joie de la rencontre fraternelle et témoignent des liens profonds qui unissent les Eglises sœurs de Rome et de Constantinople, avec la ferme décision d’avancer ensemble vers le rétablissement de l’unité vers laquelle seul l’Esprit Saint peut nous guider, celle de la communion dans la diversité légitime.",
          "de": "Eminenz,liebe Brüder in Christus,guten Tag und herzlich willkommen!",
          "it": "Eminenza, cari fratelli in Cristo, buongiorno e benvenuti!",
          "pt": "Agradeço-vos sinceramente a vossa presença. Estou grato ao amado irmão, Sua Santidade Bartolomeu, e ao Santo Sínodo do Patriarcado Ecuménico, por ter desejado enviar mais uma vez, este ano, uma delegação para participar ao nosso lado na festa dos Santos Padroeiros da Igreja de Roma, os Apóstolos Pedro e Paulo, que deram testemunho da sua fé em Jesus Cristo até ao martírio nesta cidade. A vossa vinda a esta festa, bem como o envio de uma delegação minha ao Fanar por ocasião da festa do Apóstolo André, irmão de Pedro, oferecem a oportunidade de experimentar a alegria do encontro fraterno e de testemunhar os laços profundos que unem as Igrejas irmãs de Roma e de Constantinopla, com a firme decisão de progredir juntas rumo ao restabelecimento da unidade para a qual só o Espírito Santo nos pode guiar, a da comunhão na legítima diversidade.",
          "es": "Eminencia, queridos hermanos en Cristo, ¡buenos días y bienvenidos!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20240628-patriarcato-costantinopoli",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240627-pcal",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240627-pcal",
        "title": "To participants in the Plenary Assembly of the Pontifical Commission for Latin America",
        "type": "Speeches",
        "date": "2024-06-27",
        "excerpt": {
          "fr": "Je suis heureux de vous rencontrer, membres et conseillers de la Commission pontificale pour l’Amérique latine, qui célèbre son assemblée plénière. Je remercie le cardinal Robert Prevost pour ses paroles. Je salue très cordialement les membres, les invités et le groupe qui travaille chaque jour depuis le Saint-Siège au service de l’Eglise dans la région.",
          "it": "Sono lieto d’incontrare voi membri e consiglieri della Pontificia Commissione per l’America Latina che sta celebrando la sua Assemblea plenaria. Ringrazio il cardinale Robert Prevost per le sue parole. Saluto molto cordialmente i membri, gli invitati e il gruppo che lavora ogni giorno dalla Santa Sede al servizio della Chiesa nella regione.",
          "pt": "Tenho o prazer de me encontrar convosco, membros e conselheiros da Pontifícia Comissão para a América Latina, que celebra a sua Assembleia Plenária. Agradeço ao Cardeal Robert Prevost pelas suas palavras. Saúdo muito cordialmente os membros, os convidados e o grupo que trabalha todos os dias a partir da Santa Sé ao serviço da Igreja na região.",
          "es": "Me alegra encontrarme con los miembros y consejeros de la Pontificia Comisión para América Latina que está celebrando su Asamblea plenaria. Agradezco las palabras del Cardenal Robert Prevost. Saludo muy cordialmente a los integrantes, invitados, y al equipo que labora cotidianamente desde la Santa Sede al servicio de la Iglesia en la región."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20240627-pcal",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240627-dehoniani",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240627-dehoniani",
        "title": "To Participants in the General Chapter of the Priests of the Sacred Heart of Jesus (Dehonians)",
        "type": "Speeches",
        "date": "2024-06-27",
        "excerpt": {
          "en": "I greet Father Carlos Luis Suárez Codorniú, your Superior General, confirmed for a second term, you did not do too badly if you got re-elected! I offer my cordial good wishes for his ministry. I also greet the new Councillors and all of you who are taking part in the XXV General Chapter of the Congregation of the Priests of the Sacred Heart of Jesus.",
          "fr": "Je salue le père Carlos Luis Suárez Codorniú, supérieur général, confirmé pour un second mandat — tu n'as pas mal fait si tu as été réélu! — et je lui adresse mes meilleurs vœux pour son ministère. Je salue également les nouveaux conseillers et vous tous qui participez au XXVechapitre général de la Congrégation des prêtres du Sacré-Cœur de Jésus.",
          "de": "Ich begrüße den Generaloberen P. Carlos Luis Suárez Codorniú, der für eine zweite Amtszeit bestätigt wurde – du hast nicht schlecht gearbeitet, wenn sie dich wiedergewählt haben! – und spreche ihm meine besten Wünsche für seinen Dienst aus.  Außerdem grüße ich die neuen Berater und euch alle, die ihr am 25. Generalkapitel der Kongregation der Herz-Jesu-Priester teilnehmt.",
          "it": "Saluto Padre Carlos Luis Suárez Codorniú, Superiore Generale, confermato per un secondo mandato – non hai fatto male, se ti hanno rieletto! –, e gli rivolgo i migliori auguri per il suo ministero, e saluto i nuovi Consiglieri e tutti voi che partecipate al XXV Capitolo Generale della Congregazione dei Sacerdoti del Sacro Cuore di Gesù.",
          "pt": "Saúdo o Padre Carlos Luis Suárez Codorniú, Superior-geral, confirmado para um segundo mandato — não se saiu mal, se foi reeleito! — e transmito-lhe os melhores votos para o seu ministério, e saúdo os novos Conselheiros e todos vós que participais no XXV Capítulo Geral da Congregação dos Sacerdotes do Sagrado Coração de Jesus.",
          "es": "Saludo al Padre Carlos Luis Suárez Codorniú, Superior General, confirmado para un segundo mandato - ¡no hizo mal, si fue reelegido! -, y le deseo lo mejor en su ministerio. Saludo a los nuevos consejeros y a todos los que participan en el XXV Capítulo General de la Congregación de los Sacerdotes del Sagrado Corazón de Jesús."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20240627-dehoniani",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240627-messaggio-giornata-curacreato",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240627-messaggio-giornata-curacreato",
        "title": "Message of His Holiness Pope Francis for the World Day of Prayer for the Care of Creation [1st September 2024]",
        "type": "Messages",
        "date": "2024-06-27",
        "excerpt": {
          "ar": "”املأ قلبك بالرّجاء واعمل مع الخليقة“: هذا هو موضوع يوم الصّلاة من أجل العناية بالخليقة، في الأوّل من أيلول/سبتمبر المقبل. الموضوع يشير إلى رسالة القدّيس بولس الرّسول إلى أهل رومة (8، 19-25)، حيث يوضِّح الرّسول ما معنى أن نحيا بحسب الرّوح، ويركّز على رجاء الخلاص الأكيد بالإيمان، وهو الحياة الجديدة في المسيح.",
          "zh_cn": "「怀着望德，并与受造界一同行动」是 2024 年 9 月 1 日举行「照料受造界 祈祷日」的主题。这个主题取自圣保禄宗徒致罗马人书（八 19~25），他 向我们解释，依照圣神生活以及借着信仰而专注确切得救的希望，也就是 在基督内的新生命，究竟是什么意思。",
          "zh_tw": "「懷著望德，並與受造界一同行動」是 2024 年 9 月 1 日舉行「照料受造界 祈禱日」的主題。這個主題取自聖保祿宗徒致羅馬人書（八 19~25），他 向我們解釋，依照聖神生活以及藉著信仰而專注確切得救的希望，也就是 在基督內的新生命，究竟是什麼意思。",
          "en": "Hope and Act with Creation",
          "fr": "Espère et agis avec la création",
          "de": "„Hoffe und handle mit der Schöpfung“: Das ist das Thema des Gebetstages für die Bewahrung der Schöpfung am kommenden 1. September. Es bezieht sich auf den Brief des heiligen Paulus an die Römer 8,19-25: Der Apostel erklärt, was es bedeutet, dem Geist gemäß zu leben und er konzentriert sich auf die sichere Hoffnung auf Erlösung durch den Glauben, der neues Leben in Christus bedeutet.",
          "it": "Spera e agisci con il creato",
          "pl": "Miej nadzieję i działaj ze stworzeniem",
          "pt": "Espera e age com a criação",
          "es": "Espera y actúa con la creación"
        },
        "language_count": 10
      },
      "metadata": {
        "document_id": "20240627-messaggio-giornata-curacreato",
        "original_type": "messages"
      }
    },
    {
      "id": "20240627-roaco",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240627-roaco",
        "title": "To the Participants in the Meeting of Aid Agencies for the Oriental Churches (R.O.A.C.O.)",
        "type": "Speeches",
        "date": "2024-06-27",
        "excerpt": {
          "en": "In offering you a warm welcome at the conclusion of your Plenary Session, I greet Cardinal Claudio Gugerotti, the other Superiors of the Dicastery, the Officials, and the members of the Agencies taking part in your meeting.",
          "fr": "Je vous souhaite la bienvenue à l'occasion de votre session plénière. Je salue le cardinal Gugerotti, les autres supérieurs du dicastère, les officiels et les membres des agences composant votre assemblée.",
          "de": "Ich heiße euch willkommen und freue mich, euch am Ende eurer Vollversammlung zu begegnen. Ich begrüße Kardinal Gugerotti, die weiteren Leiter des Dikasteriums, die Mitarbeiter und die Mitglieder der Einrichtungen, aus denen eure Versammlung sich zusammensetzt.",
          "it": "Vi do il benvenuto, contento di incontrarvi al termine della vostra sessione plenaria. Saluto il Cardinale Gugerotti, gli altri Superiori del Dicastero, gli Officiali e i membri delle Agenzie che compongono la vostra assemblea.",
          "pt": "Dou-vos as boas-vindas, feliz por me encontrar convosco no final da vossa sessão plenária. Saúdo o Cardeal Gugerotti, os outros Superiores do Dicastério, os Oficiais e os membros das Agências que compõem a vossa assembleia.",
          "es": "Les doy la bienvenida, encantado de encontrarme con ustedes al final de su sesión plenaria. Saludo al cardenal Gugerotti, a los demás superiores del dicasterio, a los funcionarios y a los miembros de los organismos que componen su asamblea."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20240627-roaco",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240626-delegazione-bologna",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240626-delegazione-bologna",
        "title": "To a delegation from the Bologna Mosque",
        "type": "Speeches",
        "date": "2024-06-26",
        "excerpt": {
          "en": "I am pleased to welcome you, and I thank you for your visit.",
          "fr": "Je suis heureux de vous accueillir et je vous remercie pour votre visite.",
          "it": "Sono contento di accogliervi e vi ringrazio della vostra visita.",
          "es": "Me alegra darles la bienvenida y les agradezco su visita."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20240626-delegazione-bologna",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240624-circolo-san-pietro",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240624-circolo-san-pietro",
        "title": "To the Members of the \"Circolo San Pietro\"",
        "type": "Speeches",
        "date": "2024-06-24",
        "excerpt": {
          "en": "Dear brothers and sisters of theCircolo San Pietro, good morning and welcome!",
          "fr": "C'est toujours un plaisir de vous rencontrer car notre audience est marquée par la gratitude, qui est le «goût» magnifique de la vie. Lors-que je reçois le Cercle Saint-Pierre, je ressens de la gratitude pour le service que vous rendez aux pauvres de Rome. Je sais que vous le faites au nom du Pape, au nom de la sainte mère Eglise. Je salue votre président qui est malade. Je lui souhaite un prompt rétablissement; transmettez-lui mes salutations.",
          "de": "Liebe Brüder und Schwestern, guten Tag und willkommen!",
          "it": "Cari fratelli e sorelle del Circolo San Pietro, buongiorno e benvenuti!",
          "pt": "Gosto sempre de me encontrar convosco, porque esta audiência é no sinal dagratidão, que é o bom “gosto” da vida. Quando recebo o Círculo de São Pedro, sinto-me grato pelo serviço que prestais aos pobres de Roma. E sei que o fazeis em nome do Papa, em nome da santa mãe Igreja. E, por favor, dirijo uma saudação ao vosso Presidente, que está doente. Desejo que se recupere rapidamente; saudai-o por mim!",
          "es": "Queridos hermanos y hermanas del Círculo de San Pedro, ¡buenos días y bienvenidos!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20240624-circolo-san-pietro",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240622-centesimus-annus-propontifice",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240622-centesimus-annus-propontifice",
        "title": "To Participants in the International Conference of the “Centesimus Annus Pro Pontifice” Foundation",
        "type": "Speeches",
        "date": "2024-06-22",
        "excerpt": {
          "en": "Ladies and Gentlemen,Your Eminence,Your Excellency’s,Brothers and sisters, good morning!",
          "fr": "Je salue et remercie la présidente, Madame Anna Maria Tarantola, et je salue tous ceux qui participent à la Conférence internationale annuelle de la fondationCentesimus Annus Pro Pontifice. Cette année, le thème est «L'intelligence artificielle et le paradigme technocratique: comment promouvoir le bien-être de l'humanité, le soin de la nature et un monde de paix».",
          "de": "Sehr geehrte Damen und Herren,Eminenz, Exzellenzen, liebe Brüder und Schwestern, guten Tag!",
          "it": "Gentili Signore e Signori,Eminenza, Eccellenze, cari fratelli e sorelle, buongiorno!",
          "pt": "Saúdo e agradeço à Presidente, Senhora Anna Maria Tarantola, e saúdo todos vós que participais na Conferência internacional anual da FundaçãoCentesimus Annus Pro Pontifice. O tema deste ano é “A inteligência artificial e o paradigma tecnocrático: como promover o bem-estar humano, o cuidado da natureza e um mundo de paz”."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20240622-centesimus-annus-propontifice",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240620-specola-vaticana",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240620-specola-vaticana",
        "title": "To participants at the Conference organized by the Vatican Observatory",
        "type": "Speeches",
        "date": "2024-06-20",
        "excerpt": {
          "en": "Ladies and gentlemen, brothers and sisters, good morning!",
          "fr": "Je salue Son Eminence le cardinal Vérgez, je salue la religieuse «vice-gouverneur». Les femmes commencent à commander ici! [rires]",
          "de": "Liebe Wissenschaftler, Brüder und Schwestern, guten Tag!",
          "it": "Cari Scienziati, fratelli e sorelle, buongiorno!",
          "pt": "Saúdo Sua Eminência o Cardeal Vérgez e a religiosa “vice-governadora”. Agora são as mulheres que começam a mandar aqui dentro! [riem].",
          "es": "Queridos científicos, hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20240620-specola-vaticana",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240620-federazione-luterana",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240620-federazione-luterana",
        "title": "To the Lutheran World Federation",
        "type": "Speeches",
        "date": "2024-06-20",
        "excerpt": {
          "en": "“May the God of hope fill you with all joy and peace in believing, so that by the power of the Holy Spirit you may abound in hope” (Rom15:13).",
          "fr": "«Que le Dieu de l'espérance vous donne en plénitude dans votre acte de foi la joie et la paix, afin que l'espérance surabonde en vous par la vertu de l'Esprit Saint» (Rm 15, 13).",
          "de": "»Der Gott der Hoffnung aber erfülle euch mit aller Freude und mit allem Frieden im Glauben, damit ihr reich werdet an Hoffnung in der Kraft des Heiligen Geistes« (Röm15,13).",
          "it": "«Il Dio della speranza vi riempia, nel credere, di ogni gioia e pace, perché abbondiate nella speranza per la virtù dello Spirito Santo» (Rm15,13).",
          "pt": "«Que o Deus da esperança vos encha, na fé, de toda a alegria e paz, para que abundeis na esperança pela virtude do Espírito Santo» (Rm15, 13).",
          "es": "«Que el Dios de la esperanza los colme de gozo y paz en el camino de la fe, hasta rebosar de esperanza por la fuerza del Espíritu Santo.» (Rm15,13)."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20240620-federazione-luterana",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240615-imprese-banche",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240615-imprese-banche",
        "title": "To Managing Directors and Employees of Major Companies and Banks",
        "type": "Speeches",
        "date": "2024-06-15",
        "excerpt": {
          "en": "I am pleased to welcome all of you, Managing Directors and employees of major companies and banks.",
          "fr": "Les fonctions que vous êtes amenés à exercer sont de plus en plus déterminantes dans la vie économique, mais aussi sociale et politique. Les grandes entreprises sont des acteurs ayant une incidence sur les dynamiques des relations internationales. Vous vous retrouvez donc à prendre des décisions qui ont un impact sur des milliers et des milliers de travailleurs et d'investisseurs, et de plus en plus à l'échelle mondiale. Le pouvoir économique est imbriqué dans le pouvoir politique. En effet, les grandes entreprises, au-delà des choix de consommation, d'épargne et de production, conditionnent également le destin des gouvernements, les politiques publiques nationales et internationales et la durabilité du développement. Vous vivez cette réalité, car «vous êtes dedans», c'est votre monde. Mais cela ne suffit pas: vous devez en prendre conscience et porter sur elle un regard critique, avec discernement, afin d'exercer pleinement la responsabilité des effets, directs et indirects, de vos choix. Car aujourd'hui, plus que jamais, l'économie dépasse l'économie. A cet égard, je voudrais m'arrêter brièvement sur trois enjeux, à savoir le soin de l'environnement, le soin des pauvres et le soin des jeunes.",
          "de": "Ich freue mich, Sie, die Geschäftsführer und Mitarbeiter großer Unternehmen und Banken, begrüßen zu dürfen.",
          "it": "Con piacere do il mio benvenuto a voi, Amministratori Delegati e collaboratori di importanti imprese e banche.",
          "pt": "As funções que sois chamados a desempenhar são cada vez mais decisivas na vida não só financeira, mas também social e política. As grandes empresas são protagonistas que incidem na dinâmica das relações internacionais. Por isso, deveis tomar decisões que têm impacto sobre milhares de trabalhadores e investidores, e cada vez mais a nível global. O poder da economia está ligado ao poder da política. Sim, as grandes empresas, além das escolhas de consumo, poupança e produção, condicionam também o destino dos governos, as políticas públicas nacionais e internacionais, e a sustentabilidade do desenvolvimento. Viveis esta realidade, porque “estais dentro dela”, é o vosso mundo. Mas não basta: é preciso ter consciência dela e olhar para ela criticamente, com discernimento, para poder exercer plenamente a responsabilidade pelos efeitos, diretos e indiretos, das vossas escolhas. Pois hoje, mais do que nunca, a economia é maior do que o sistema económico. A tal respeito, gostaria de me concentrar brevemente em três desafios: o cuidado do meio ambiente, o cuidado dos pobres e o cuidado dos jovens.",
          "es": "Con mucho gusto les doy la bienvenida a ustedes, directores ejecutivos y colaboradores de grandes empresas y bancos."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20240615-imprese-banche",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240614-artisti-umorismo",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240614-artisti-umorismo",
        "title": "Pope Francis meets figures from the world of comedy from various parts of the world",
        "type": "Speeches",
        "date": "2024-06-14",
        "excerpt": {
          "en": "It is my pleasure to welcome all of you, and to express my gratitude to those in the Dicastery for Culture and Education who have organized this meeting. The Prefect told me that in Italy they say that “a smile is good for the blood”. Do they say that?",
          "fr": "C'est avec plaisir que je vous souhaite la bienvenue, et je remercie le dicastère pour la culture et l'éducation qui ont organisé cette rencontre. Le préfet m'a dit qu'en Italie on dit que «le rire est bon pour le sang». C'est vrai?",
          "de": "Mit Freude heiße ich euch alle willkommen und danke all jenen, die im Dikasterium für die Kultur und die Bildung diese Begegnung vorbereitet haben. Der Präfekt hat mir gesagt, dass es in Italien heißt: »Lächeln ist gut für das Blut.« Sagt man so?",
          "it": "Con piacere do il benvenuto a tutti voi, e ringrazio quanti nel Dicastero per la Cultura e l’Educazione hanno preparato questo incontro. Mi diceva il Prefetto che in Italia si dice che “il sorriso fa buon sangue”. Si dice così?",
          "pt": "É com prazer que vos dou as boas-vindas e agradeço a todos os que, no Dicastério para a Cultura e a Educação, prepararam este encontro. O Prefeito contou-me que em Itália se diz que “o sorriso faz bom sangue”. É assim que se diz?",
          "es": "Es para mí un placer darles la bienvenida a todos ustedes, y doy las gracias a los miembros del Dicasterio de Cultura y Educación que han preparado esta reunión. El prefecto me dijo que en Italia dicen que “la sonrisa hace buena sangre”. ¿Se dice así?"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20240614-artisti-umorismo",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240614-g7-intelligenza-artificiale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240614-g7-intelligenza-artificiale",
        "title": "Participation of the Holy Father Francis at the G7 in Borgo Egnazia (Puglia)",
        "type": "Speeches",
        "date": "2024-06-14",
        "excerpt": {
          "ar": "أتوجّه اليوم إليكم، أنتم قادة المنتدى الحكوميّ الدّوليّ لمجموعة الدّول الصّناعيّة السّبع، وأفكّر في تأثير الذّكاء الاصطناعيّ على مستقبل البشريّة.",
          "en": "An exciting and fearsome tool",
          "fr": "Un outil fascinant et redoutable",
          "de": "Ein faszinierendes und unheimliches Instrument",
          "it": "Uno strumento affascinante e tremendo",
          "pl": "Zwracam się dziś do was, Przywódców Forum Międzyrządowego G7, z refleksją na temat wpływu sztucznej inteligencji na przyszłość ludzkości.",
          "pt": "Um instrumento fascinante e tremendo",
          "es": "Un instrumento fascinante y tremendo"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20240614-g7-intelligenza-artificiale",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240613-moderatori",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240613-moderatori",
        "title": "To the Participants of the Meeting of Moderators of Lay Associations, Ecclesial Movements and New Communities Sponsored by the Dicastery for the Laity, the Family and Life",
        "type": "Speeches",
        "date": "2024-06-13",
        "excerpt": {
          "en": "Your Eminence,Dear brothers and sisters, good morning and welcome to everyone!",
          "fr": "Je suis heureux de vous rencontrer et je saisis cette occasion pour réfléchir avec vous sur la synodalité, que vous avez choisie comme thème de votre journée de rencontre. A plusieurs reprises, j'ai répété que le chemin synodal exige une conversion spirituelle, car nous n'atteignons pas de résultats durables sans un changement intérieur. Mon désir est que, après ce synode, la synodalité demeure une manière permanente d'agir dans l'Eglise, à tous les niveaux, pénétrant le cœur de chacun, pasteurs et fidèles, jusqu'à devenir un «style ecclésial» partagé. Tout cela requiert cependant un changement qui doit se produire en chacun de nous, une véritable «conversion».",
          "de": "Eminenz,liebe Brüder und Schwestern,guten Morgen und herzlich willkommen!",
          "it": "Eminenza, cari fratelli e sorelle, buongiorno e benvenuti tutti!",
          "pt": "Estou contente por me encontrar convosco e aproveito esta ocasião para refletir convosco sobre asinodalidade, que escolhestes como tema do vosso encontro de hoje. Já disse muitas vezes que o caminho sinodal exige a conversão espiritual, pois sem uma mudança interior não há resultados duradouros. Com efeito, o meu desejo é que, depois deste Sínodo, a sinodalidade permaneça como modo permanente de agir na Igreja, a todos os níveis, entrando no coração de todos, pastores e fiéis, até se tornar um “estilo eclesial” partilhado. Mas tudo isto exige uma mudança que deve acontecer em cada um de nós, uma verdadeira “conversão”.",
          "es": "Eminencia, queridos hermanos y hermanas, ¡buenos días y bienvenidos!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20240613-moderatori",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240610-campidoglio",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240610-campidoglio",
        "title": "Visit of the Holy Father to the Capitoline Hill",
        "type": "Speeches",
        "date": "2024-06-10",
        "excerpt": {
          "en": "Lord Mayor,Assessors and Councillors of the Municipality of Rome,Distinguished Authorities,Dear friends!",
          "fr": "Je remercie monsieur le maire pour cette invitation appréciée et pour les aimables paroles qu'il m'a adressées; et je remercie la présidente de l'assemblée capitoline pour ses paroles de bienvenue. Je salue les assesseurs et les conseillers municipaux, les représentants du gouvernement, les autres autorités présentes et tous les citoyens de Rome.",
          "de": "Herr Bürgermeister,sehr geehrte Damen und Herren des Stadtrats und der Stadtverwaltung Roms,verehrte Behördenvertreter,liebe Freunde!",
          "it": "Signor Sindaco,Signore e Signori Assessori e Consiglieri del Comune di Roma,Illustri Autorità,Cari amici!",
          "pt": "Agradeço ao Senhor Presidente da Câmara municipal o apreciado convite e as amáveis expressões que me dirigiu; e agradeço à Presidente da Assembleia Capitolina as suas palavras de boas-vindas. Saúdo os Assessores e Conselheiros do Município, os Representantes do Governo, as demais Autoridades presentes e todos os cidadãos de Roma.",
          "es": "Señoras y Señores Asesores del Ayuntamiento de Roma,"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20240610-campidoglio",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240608-ambasciatori",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240608-ambasciatori",
        "title": "Presentation of Credential Letters by the Ambassadors of Ethiopia, Zambia, Tanzania, Burundi, Qatar and Mauritania accredited to the Holy See",
        "type": "Speeches",
        "date": "2024-06-08",
        "excerpt": {
          "en": "I am pleased to welcome you for the presentation of the Letters by which you are accredited as Ambassadors Extraordinary and Plenipotentiary of your countries to the Holy See: Ethiopia, Zambia, Tanzania, Burundi, Qatar and Mauritania.I would ask you kindly to convey to your respective Heads of State my greetings and sentiments of esteem, together with the assurance of my prayers for them and for your fellow citizens.",
          "fr": "C'est avec plaisir que je vous souhaite la bienvenue à l'occasion de la présentation des lettres qui vous accréditent en tant qu'ambassadeurs extraordinaires et plénipotentiaires auprès du Saint-Siège pour vos pays respectifs: l'Ethiopie, la Zambie, la Tanzanie, le Burundi, le Qatar et la Mauritanie. Je vous prie de transmettre mes salutations et mes sentiments distingués à vos chefs d'Etat respectifs, ain-si que l'assurance de mes prières pour eux et pour vos concitoyens.",
          "de": "Mit Freude heiße ich Sie willkommen aus Anlass der Überreichung der Beglaubigungsschreiben, mit denen Sie als außerordentliche und bevollmächtigte Botschafter Ihrer Länder beim Heiligen Stuhl akkreditiert werden: Äthiopien, Sambia, Tansania, Burundi, Katar und Mauretanien. Ich möchte Sie bitten, Ihren jeweiligen Staatsoberhäuptern freundlicherweise meine Grüße und meine Wertschätzung zu übermitteln, verbunden mit der Zusicherung meines Gebetsgedenkens für sie und Ihre Landsleute.",
          "it": "Con piacere vi do il benvenuto in occasione della presentazione delle Lettere con cui venite accreditati come Ambasciatori Straordinari e Plenipotenziari presso la Santa Sede per i vostri Paesi: Etiopia, Zambia, Tanzania, Burundi, Qatar e Mauritania.Vorrei chiedervi di trasmettere cortesemente ai vostri rispettivi Capi di Stato i miei saluti e i miei sentimenti di stima, assieme all’assicurazione del mio ricordo nella preghiera per loro e per i vostri concittadini.",
          "pt": "É com prazer que vos dou as boas-vindas por ocasião da apresentação das Cartas com que sois acreditados como Embaixadores Extraordinários e Plenipotenciários dos vossos países junto da Santa Sé: Etiópia, Zâmbia, Tanzânia, Burundi, Qatar e Mauritânia. Peço-vos que tenhais a amabilidade de transmitir aos vossos respetivos Chefes de Estado as minhas saudações e sentimentos de estima, com a garantia da minha recordação na oração por eles e pelos vossos concidadãos."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20240608-ambasciatori",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240608-corali",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240608-corali",
        "title": "To the Participants in the IV International Meeting of Choirs",
        "type": "Speeches",
        "date": "2024-06-08",
        "excerpt": {
          "ar": "هل رأيتم كيف أنّ عفويّة الأطفال تتكلّم أكثر من أفضل الكلمات؟ هكذا هم الأطفال، يعبّرون عن أنفسهم كما هُم. علينا أن نعتني بالأطفال لأنّهم المستقبل، والأمل، وأيضًا لأنّهم الشّهادة على العفويّة والبراءة والوعد. ولهذا السّبب قال يسوع دائمًا إنّه كان يريد أن يكون الأطفال قريبين منه. عندما قال الرّسل للأطفال: ”اذهبوا!“، قال يسوع: ”لا، لا، دعوا الأطفال يأتون إليَّ!“. الأطفال عندهم امتياز. لذلك قال يسوع: ”إنَّ ملكوت الله لأمثال الأطفال“. علينا أن نتعلّم من هذه العفويّة التي بيّنوها لنا هؤلاء الأطفال. وهُم لم يأتوا من أجل الحلويّات، بل أتوا لأنّهم أحبّوا أن يأتوا. هكذا هُم الأطفال. لا ننسَ الدّرس الذي قدّموه لنا اليوم. شكرًا!",
          "en": "Have you seen that the spontaneity of children speaks louder than the best of speeches? Children are like that, they express themselves as they are. We must take care of children because they are the future, they are hope, and they are also witnesses to spontaneity, innocence and promise. Indeed, that is why Jesus said that he wanted children to come close. When the apostles said to them, “Go away!”, the Lord said, “No, no, let the children come!”. Children are the privileged ones. For this reason, Jesus said: “it is to such as these that the kingdom of heaven belongs”. We must learn from the spontaneity that they have just displayed. Moreover, they did not come enticed by pieces of candy – afterwards they realized there was candy – instead they came because they wanted to come. That is how they are. Let us not forget the lesson they have taught us today. Thank you!",
          "fr": "Avez-vous vu que la spontanéité des enfants parle plus fort que les meilleurs discours ? Ils sont ainsi, ils s'expriment tels qu'ils sont. Nous devons prendre soin des enfants parce qu'ils sont l'avenir, ils sont l'espérance, mais ils sont aussi le témoignage de la spontanéité, de l'innocence et de la promesse. C'est toujours pour cette raison que Jésus disait qu'il voulait les enfants près de lui. Quand les apôtres disaient : “Allez-vous-en !”, il disait : “Non, non, que les enfants viennent !”. Les enfants sont les privilégiés. C'est pourquoi Jésus a dit : “Le Royaume de Dieu appartient à ceux qui sont comme des enfants”. Nous devons apprendre de cette spontanéité qu'ils nous ont montrée. Ils ne venaient pas pour les bonbons – puis ils se sont rendu compte qu'il y avait des bonbons – mais ils venaient parce qu'ils aimaient venir. Ils sont comme ça. N'oublions pas la leçon qu'ils nous ont donnée aujourd'hui. Merci à tous !",
          "de": "Habt ihr bemerkt, dass die Spontaneität von Kindern lauter spricht als die besten Reden? Sie sind so, sie drücken sich so aus, wie sie sind. Wir müssen uns um die Kinder kümmern, denn sie sind die Zukunft, sie sind die Hoffnung, aber sie geben auch Zeugnis für Spontaneität, Unschuld und Verheißung. Und aus diesem Grund hat Jesus immer gesagt, dass er die Kinder in seiner Nähe haben will. Als die Apostel sagten: „Geht weg!“, sagte er: „Nein, nein, lasst die Kinder kommen!“. Die Kinder sind die Bevorzugten. Deshalb sagte Jesus: „Das Reich Gottes gehört denen, die wie Kinder sind“. Wir müssen von dieser Spontaneität lernen, die sie uns gezeigt haben. Und sie sind nicht wegen der Süßigkeiten gekommen – erst dann haben sie gemerkt, dass es Süßigkeiten gibt – sondern sie sind gekommen, weil sie gerne gekommen sind. So sind sie. Lasst uns die Lektion, die sie uns heute erteilt haben, nicht vergessen. Danke!",
          "it": "Avete visto che la spontaneità dei bambini parla più dei migliori discorsi? Loro sono così, si esprimono come sono. Dobbiamo prenderci cura dei bambini perché sono il futuro, sono la speranza, ma sono anche la testimonianza di spontaneità, di innocenza e di promessa. E sempre per questo Gesù diceva che voleva i bambini vicini. Quando gli apostoli dicevano: “Andate via!”, Lui diceva: “No, no, che vengano i bambini!”. I bambini sono i privilegiati. Per questo Gesù ha detto: “Il Regno di Dio è di coloro che sono come dei bambini”. Dobbiamo imparare da questa spontaneità che ci hanno fatto vedere questi. E non venivano per le caramelle – poi si sono accorti che c’erano le caramelle – ma venivano perché gli piaceva venire. Sono così. Non dimentichiamo la lezione che ci hanno dato oggi. Grazie!",
          "pl": "Czy zauważyliście, że spontaniczność dzieci przemawia głośniej niż najlepsze przemówienia? One takie są, wyrażają siebie takimi, jakimi są. Musimy troszczyć się o dzieci, ponieważ są one przyszłością, nadzieją, ale także świadectwem spontaniczności, niewinności i obietnicy. I zawsze z tego powodu Jezus mówił, że chce mieć dzieci blisko siebie. Kiedy apostołowie mówili: „Odejdźcie!”, On odpowiadał: „Nie, nie, pozwólcie dzieciom przychodzić!”. Dzieci są uprzywilejowane. Dlatego Jezus powiedział: „Królestwo Boże należy do tych, którzy są jak dzieci”. Musimy uczyć się z tej spontaniczności, którą nam pokazały. I nie przyszły po cukierki – dopiero później zauważyły, że są cukierki – ale przyszły, bo chciały przyjść. Takie właśnie są dzieci. Nie zapominajmy o lekcji, którą nam dzisiaj dały. Dziękujemy!",
          "pt": "Já viram que a espontaneidade das crianças fala mais alto do que os melhores discursos? Elas são assim, exprimem-se tal como são. Temos de cuidar das crianças porque elas são o futuro, são a esperança, mas são também o testemunho da espontaneidade, da inocência e da promessa. E por causa disto, Jesus dizia que queria as crianças perto de si. Quando os apóstolos diziam: “Ide embora!”, Ele dizia: “Não, não, deixem vir as crianças!”. As crianças são os privilegiados. Por isso, Jesus disse: “O Reino de Deus é daqueles que são como as crianças”. Temos de aprender com a espontaneidade que estas nos demonstraram. E não vieram por causa dos rebuçados – depois aperceberam-se que os havia – mas vieram porque gostavam de vir. Elas são assim. Não esqueçamos a lição que hoje nos deram. Obrigado!",
          "es": "¿Han visto cómo la espontaneidad de los niños es más elocuente que los mejores discursos? Ellos son así, se expresan tal como son. Debemos cuidar a los niños porque son el futuro, son la esperanza, pero también son el testimonio de la espontaneidad, de la inocencia y de la promesa. Y por esta razón Jesús decía que quería a los niños cerca de Él. Cuando los apóstoles les decían: «¡váyanse!», Él replicaba: “¡No, no les impidan a los niños que vengan a mí!”. Los niños son los privilegiados. Por eso Jesús dijo: “El Reino de Dios pertenece a los que son como niños”. Debemos aprender de la espontaneidad que nos mostraron. Y no se acercaron por los caramelos ―aunque luego se dieron cuenta de que había caramelos―, sino porque quisieron acercarse. Ellos son así. No olvidemos la lección que nos han dado hoy. Gracias."
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20240608-corali",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240607-commemorazione",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240607-commemorazione",
        "title": "Tenth Anniversary of the Invocation for Peace in the Holy Land",
        "type": "Speeches",
        "date": "2024-06-07",
        "excerpt": {
          "ar": "أصحاب النّيافة والسّيادة، سعادة السّفراء، الإخوة والأخوات الأعزّاء،",
          "en": "Your Eminences,Your Excellencies,Dear Ambassadors,Dear brothers and sisters,",
          "fr": "Éminences, Excellences, Mesdames et Messieurs les Ambassadeurs, chers frères et sœurs !",
          "de": "Eminenzen, Exzellenzen, sehr geehrte Botschafter, liebe Brüder und Schwestern!",
          "it": "Eminenze, Eccellenze, Signori Ambasciatori, cari fratelli e sorelle!",
          "pl": "Eminencje, Ekscelencje, Szanowni Ambasadorzy, drodzy bracia i siostry!",
          "pt": "Eminências, Excelências, Senhores Embaixadores, queridos irmãos e irmãs!",
          "es": "Eminencias, Excelencias, señores embajadores,queridos hermanos y hermanas:"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20240607-commemorazione",
        "original_type": "speeches"
      }
    }
  ]
}