{
  "meta": {
    "page": 82,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 83,
    "prev_page": 81
  },
  "posts": [
    {
      "id": "hf_jp-ii_spe_20040629_makarios",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040629_makarios",
        "title": "To Bishop Makarios of Lampsaque and to the Rector and students of the Chambésy Institute for Advanced Studies in Orthodox Theology",
        "type": "Speeches",
        "date": "2004-06-29",
        "excerpt": {
          "en": "Your Excellency,Distinguished Rector, Dear Students,",
          "fr": "Excellence,Monsieur le Recteur, chers étudiants,",
          "de": "Ich freue mich über eure Studien- und Informationsreise nach Rom, die im Rahmen der guten Beziehungen stattfindet, die seit mehreren Jahren aufgebaut wurden zwischen dem Orthodoxen Zentrum des ökumenischen Patriarchats – bei dem das Institut für weiterführende Studien in Orthodoxer Theologie seinen Sitz hat – und dem Katholischen Komitee für kulturelle Zusammenarbeit, einer Abteilung des Päpstlichen Rates zur Förderung der Einheit der Christen. Mit Dankbarkeit erinnere ich mich an meinen Besuch im besagten Zentrum und an die langjährige fruchtbare Zusammenarbeit mit seinem ersten Direktor, Metropolit Damaskinos. Ihr werdet mit Freude in dieser Stadt empfangen, und ich spreche den Wunsch aus, daß der spirituelle Aspekt eures Aufenthaltes und eurer Begegnung mit der großartigen, von der Kirche der Apostel Petrus und Paulus genährten Glaubenstradition es euch ermöglichen, all das zu entdecken, was uns bei unseren jahrhundertlangen Bemühungen um die Verkündigung des Evangeliums Christi gemeinsam ist.",
          "pt": "Alegro-me com a vossa visita de estudo e de informação a Roma no âmbito dos contactos realizados, estabelecidos há vários anos, entre o Centro Ortodoxo do Patriarcado Ecuménico, no qual tem a sua sede o Instituto de Teologia Ortodoxa de Estudos Superiores, e o Comité católico para a colaboração cultural no seio do Pontifício Conselho para a Promoção da Unidade dos Cristãos. Recordo-me com gratidão da minha visita ao Centro e da longa e eficaz colaboração com o seu primeiro Director, o Metropolita Damaskinos. É com alegria que o recebo nesta cidade de Roma e faço votos por que o aspecto espiritual da vossa visita e do vosso encontro com a grande tradição da fé alimentada pela Igreja dos Apóstolos Pedro e Paulo vos permita descobrir quanto partilhamos no nosso esforço milenário para proclamar o Evangelho de Cristo.",
          "es": "Me alegra vuestra visita de estudio y de información a Roma, en el marco de los contactos continuos que se han entablado desde hace varios años entre el Centro ortodoxo del Patriarcado ecuménico, en el que tiene su sede el Instituto de teología ortodoxa de estudios superiores, y el Comité católico para la colaboración cultural en el seno del Consejo pontificio para la promoción de la unidad de los cristianos. Recuerdo con gratitud mi visita al Centro y la larga y eficaz colaboración con su primer director, el metropolita Damaskinos. Os acojo con alegría en esta ciudad de Roma, y deseo que la dimensión espiritual de vuestra visita y vuestro encuentro con la gran tradición de fe alimentada por la Iglesia de los apóstoles san Pedro y san Pablo os permitan descubrir todo lo que compartimos en nuestro esfuerzo milenario por proclamar el Evangelio de Cristo."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040629_makarios",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040628_principi-asturias",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040628_principi-asturias",
        "title": "To the Prince and Princess of Asturias, Spain",
        "type": "Speeches",
        "date": "2004-06-28",
        "excerpt": {
          "en": "I am pleased to receive you at this audience, shortly after you have celebrated the sacrament of Marriage, and I thank you for the token of respect you have paid me by desiring to visit me at the beginning of your married life. The birth of a new family is always an important event:  for the husband and wife, whose reciprocal love is enriched and strengthened by divine grace, and also for their respective families and for society, since a faithful, lasting union brings new hope and the promise of life.",
          "fr": "Je suis heureux de vous recevoir à l'occasion de cette audience, peu de temps après la célébration du Sacrement du Mariage, et je vous remercie du respect dont vous avez fait preuve en me rendant visite aux débuts de votre vie conjugale. La naissance d'une nouvelle famille est toujours un grand événement. Elle l'est pour les époux, dont l'amour réciproque s'enrichit et se consolide avec la grâce divine. Elle l'est également pour les familles respectives et pour la société, car une coexistence fidèle qui ne prend pas fin, porte en elle de nouvelles espérances et de nouvelles promesses de vie.",
          "de": "Es freut mich sehr, Sie so kurze Zeit nach der Feier des Ehesakraments in dieser Audienz empfangen zu können, und ich danke Ihnen für die Ehre, die Sie mir durch Ihren Besuch zu Beginn Ihres Ehelebens erweisen wollten. Das Entstehen einer neuen Familie ist immer ein großes Ereignis. Dies gilt für die Eheleute, deren gegenseitige Liebe reicher wird und sich dank der Gnade Gottes festigt. Dies gilt auch für die jeweiligen Familien und für die Gesellschaft, denn ein treues Zusammenleben, das kein Ende hat, trägt neue Hoffnungen und neue Erwartungen an das Leben in sich.",
          "it": "sono grato di ricevervi in questa udienza, poco tempo dopo la celebrazione del Sacramento del Matrimonio, e vi ringrazio per la deferenza di avermi voluto rendere visita, agli inizi della vostra vita coniugale. La nascita di una nuova famiglia è sempre un grande evento. Lo è per gli sposi, il cui amore reciproco si arricchisce e si consolida con la grazia divina. Lo è anche per le rispettive famiglie e per la società, poiché una convivenza fedele che non finisce, porta con sé nuove speranze e nuove promesse di vita.",
          "pt": "É-me grato receber-vos nesta audiência, pouco tempo depois de terdes celebrado o Sacramento do Matrimónio, e agradeço-vos a delicadeza de terdes desejado visitar-me no começo da vossa vida conjugal. O nascimento de uma nova família é sempre um grande acontecimento, tanto para os esposos, cujo amor recíproco se enriquece e fortalece com a graça divina, como para as respectivas famílias e para a sociedade, porque uma convivência fiel sem ocaso é fonte de novas esperanças e promessas de vida.",
          "es": "Me es grato recibirles en esta audiencia, poco tiempo después haber celebrado el Sacramento del Matrimonio, y les agradezco la deferencia de haber querido visitarme en los comienzos de su vida conyugal. El nacimiento de una nueva familia es siempre un gran acontecimiento. Lo es para los esposos, cuyo amor mutuo se enriquece y afianza con la gracia divina. Lo es también para las respectivas familias y para la sociedad, pues una convivencia fiel que no caduca, conlleva nuevas esperanzas y promesas de vida."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040628_principi-asturias",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040626_bruderhof",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040626_bruderhof",
        "title": "To the members of the \"Bruderhof Communities\"",
        "type": "Speeches",
        "date": "2004-06-26",
        "excerpt": {
          "en": "I am pleased to welcome to the Vatican the representatives of the international movement ofBruderhof Communities. You share a tradition in which Christ’s call to discipleship finds expression in common life in the Spirit and in daily witness to the evangelical law of love. Christians always need to hear anew the radical summons to holiness which is the heart of our Savior’s message. Your witness to that message is especially reflected in your respect for God’s creation and your deep commitment to defending the sacredness of all human life.",
          "fr": "Je suis heureux d'accueillir au Vatican les représentants duMouvement international des Bruderhof Communities. Vous partagez une tradition dans laquelle l'appel du Christ à être ses disciples trouve son expression dans la vie commune dans l'Esprit et dans le témoignage quotidien du commandement évangélique de l'amour. Les chrétiens ont toujours besoin d'entendre à nouveau les exhortations radicales à la sainteté qui constituent le coeur du message de notre Sauveur. Votre témoignage de ce message se reflète de façon particulière dans votre respect pour la création de Dieu et votre engagement profond à défendre le caractère sacré de toute vie humaine.",
          "de": "Es freut mich sehr, im Vatikan die Vertreter der internationalenBruderhof-Gemeinschaft willkommen zu heißen. Sie stehen in einer Tradition, in der der Ruf Christi zur Jüngerschaft seinen Ausdruck findet in einem geisterfüllten gemeinschaftlichen Leben und im täglichen Zeugnis für das Liebesgebot, das im Evangelium wurzelt. Christen müssen immer wieder neu die radikale Aufforderung zur Heiligkeit hören, die das Herz der Botschaft unseres Erlösers ist. Ihr Zeugnis für diese Botschaft zeigt sich besonders in Ihrer Achtung vor Gottes Schöpfung und im innigen Bemühen um die Verteidigung der Heiligkeit allen menschlichen Lebens.",
          "it": "sono lieto di accogliere in Vaticano i rappresentanti del movimento internazionale delleBruderhof Communities. Condividete una tradizione nella quale la chiamata di Cristo alla sequela trova espressione nella vita comune nello Spirito e nella testimonianza quotidiana del precetto evangelico dell'amore. I cristiani devono sempre ascoltare nuovamente le esortazioni radicali alla santità che è il centro del messaggio del nostro Salvatore. La vostra testimonianza di quel messaggio si riflette in particolare nel rispetto che nutrite per il Creato e nel vostro profondo impegno nella difesa di tutta la vita umana.",
          "pt": "É-me grato dar as boas-vindas ao Vaticano aos representantes do movimento internacional dasComunidades \"Bruderhof\".Vós compartilhais uma tradição em que o chamamento de Cristo ao discipulado encontra a sua expressão na vida comum no Espírito e no testemunho quotidiano do mandamento evangélico do amor. Os cristãos precisam ouvir sempre de novo as exortações radicais à santidade, que constitui o coração da mensagem do nosso Salvador. O vosso testemunho de tal mensagem reflecte-se de modo especial no vosso respeito pela criação de Deus e no vosso profundo compromisso na defesa da sacralidade de toda a vida humana.",
          "es": "Me complace dar la bienvenida al Vaticano a los representantes del movimiento internacional de lasBruderhofCommunities. Compartís una tradición en la que la llamada de Cristo a su seguimiento se expresa con la vida común en el Espíritu y con el testimonio diario de la ley evangélica del amor"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040626_bruderhof",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040626_csi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040626_csi",
        "title": "To the participants in the Meeting promoted by the Italian Sport Center on the occasion of the 60th anniversary of its foundation",
        "type": "Speeches",
        "date": "2004-06-26",
        "excerpt": {
          "en": "Dear Friends of the Italian Sports Centre,",
          "fr": "Chers amis du Centre sportif italien!",
          "de": "Liebe Freunde des Italienischen Sportzentrums!",
          "it": "Cari amici del Centro Sportivo Italiano!",
          "pt": "Estimados amigosdo Centro Desportivo Italiano",
          "es": "Queridos amigos del Centro deportivo italiano:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040626_csi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_let_20040806_xvii-emidio",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_let_20040806_xvii-emidio",
        "title": "Letter to the Bishop of Ascoli Piceno on the occasion of the 17th centenary of the death of St Emidius",
        "type": "Letters",
        "date": "2004-06-26",
        "excerpt": {
          "en": "To my Venerable BrotherBishop Silvano Montevecchi of Ascoli Piceno",
          "fr": "A mon vénéré FrèreSilvano MONTEVECCHIEvêque d'Ascoli Piceno",
          "de": "An den verehrten BruderSILVANO MONTEVECCHIBischof von Ascoli Piceno",
          "it": "Al venerato FratelloSILVANO MONTEVECCHIVescovo di Ascoli Piceno",
          "pt": "Ao venerado Irmão SILVANO MONTEVECCHIBispo de Áscoli Piceno",
          "es": "Al venerado hermanoSILVANO MONTEVECCHIObispo de Áscoli Piceno"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_let_20040806_xvii-emidio",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_jp-ii_mes_20040710_rogazionisti",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_20040710_rogazionisti",
        "title": "Message to the Superior General of the Rogationists of the Sacred Heart of Jesus",
        "type": "Messages",
        "date": "2004-06-26",
        "excerpt": {
          "en": "To the Very Reverend Father Giorgio NalinSuperior General of the Rogationists of the Heart of Jesus",
          "fr": "Au Révérend PèreGiorgio NALINSupérieur général des Rogationnistes du Cœur de Jésus",
          "de": "An den Hochwürdigsten PaterGIORGIO NALINGeneraloberer der Rogationisten vom Herzen Jesu",
          "it": "Al Reverendissimo PadreGIORGIO NALINSuperiore Generale dei Rogazionisti del Cuore di Gesù",
          "pt": "Ao Reverendo Padre GIORGIO NALINSuperior-Geral dos Rogacionistas do Coração de Jesus",
          "es": "Al reverendísimo padreGIORGIO NALINSuperior general de losRogacionistas del Corazón de Jesús"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_20040710_rogazionisti",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040625_president-malta",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040625_president-malta",
        "title": "To the President of Malta",
        "type": "Speeches",
        "date": "2004-06-25",
        "excerpt": {
          "en": "I am pleased to welcome you to the Vatican so early in your term of office, and through you I send heartfelt greetings to the people of Malta. Your visit today occurs at an important moment in the history of your country. As Malta takes its rightful place in the European Union, it has a vital role to play in upholding the profoundly Christian identity of this Continent. In this regard I would like to express the Holy See’s sincere appreciation for the support given by Your Excellency and the Government of Malta for the inclusion of a reference to Europe’s Christian heritage in the Preamble of the Constitutional Treaty of the European Union.",
          "fr": "Je suis heureux de vous accueillir au Vatican si rapidement après votre élection et, à travers Vous, j'adresse mes salutations cordiales au peuple de Malte. Vous accomplissez votre visite à un moment important de l'histoire de votre pays. Malte, en occupant sa place légitime dans l'Union européenne, doit jouer un rôle décisif en soutenant l'identité profondément chrétienne de ce continent. A ce propos, je voudrais exprimer la sincère satisfaction du Saint-Siège pour le soutien qu'a offert Votre Excellence, ainsi que le Gouvernement de Malte, afin que soit introduite une référence à l'héritage chrétien de l'Europe, dans le Préambule du Traité constitutionnel de l'Union européenne.",
          "it": "sono lieto di accoglierla in Vaticano così presto dopo la sua elezione, e attraverso di Lei invio cordiali saluti al popolo di Malta. Svolge la sua visita in un momento importante della storia del suo Paese. Malta, occupando il suo posto legittimo nell'Unione Europea, deve svolgere un ruolo vitale nel sostenere l'identità profondamente cristiana di questo continente. A questo proposito, vorrei esprimere il sincero apprezzamento della Santa Sede per il sostegno offerto da Lei, Eccellenza, e dal Governo di Malta all'inclusione di un riferimento all'eredità cristiana dell'Europa nel Preambolo della Costituzione dell'Unione Europea.",
          "pt": "É-me grato dar-lhe as boas-vindas ao Vaticano, no início do seu mandato de serviço e, por intermédio da sua pessoa, quero transmitir as minhas sinceras saudações a todo o povo de Malta.",
          "es": "Me complace darle la bienvenida al Vaticano al comienzo de su mandato, y a través de usted envío mi cordial saludo al pueblo de Malta. Su visita de hoy tiene lugar en un momento importante de la historia de su país. Al ocupar Malta el lugar que le corresponde en la Unión europea, desempeña un papel vital para mantener la identidad profundamente cristiana de este continente. A este respecto,  quiero expresarle el sincero aprecio de la Santa Sede por el apoyo que dieron su excelencia y el Gobierno de Malta para la inclusión de una referencia a las raíces cristianas de Europa en el preámbulo del tratado constitucional de la Unión europea."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040625_president-malta",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040625_famiglia-europa",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040625_famiglia-europa",
        "title": "To the participants in the European Symposium for University Teachers Families in Europe",
        "type": "Speeches",
        "date": "2004-06-25",
        "excerpt": {
          "en": "1. I am pleased to meet you on the occasion of theEuropean Symposium for University Teacherswhich is taking place in the context of the International Year of the Family. You have been engaged in reflecting and comparingthe foundations, experiences and prospects of families in Europe.I extend my cordial greeting to each one of you. In particular, I greet Cardinal Camillo Ruini, to whom I am grateful for his courteous words on your behalf.",
          "fr": "1. Je suis heureux de vous rencontrer à l'occasion du Symposium européen des Professeurs d'Université qui, dans le contexte de l'Année internationale de la Famille, vous voit engagés à réfléchir et à confronter vos points de vue sur les fondements, les expériences et les perspectives de la famille en Europe. J'adresse à chacun de vous un salut cordial. Je salue en particulier le Cardinal Camillo Ruini, et je lui suis reconnaissant des aimables paroles qu'il a voulu m'adresser en votre nom.",
          "de": "Sehr geehrte Damen und Herren!",
          "it": "1. Sono lieto di incontrarvi, in occasione delSimposio europeo dei Docenti universitariche, nel contesto dell’Anno Internazionale della Famiglia, vi vede impegnati a riflettere e confrontarvi sufondamenti, esperienze e prospettive della famiglia in Europa. A ciascuno di voi rivolgo il mio saluto cordiale. Saluto, in particolare, il Cardinale Camillo Ruini, e gli sono grato per le cortesi parole che ha voluto indirizzarmi a vostro nome.",
          "pt": "1. É-me grato encontrar-me convosco, por ocasião doCongresso europeu dos Professores universitáriosque, no contexto do Ano Internacional da Família, vos vê empenhados na reflexão e no debate sobreos fundamentos, as experiências e as perspectivas da família na Europa.Saúdo, de maneira particular, o Cardeal Camillo Ruini, e estou-lhe grato pelas amáveis palavras que me dirigiu em vosso nome.",
          "es": "1. Me alegra encontrarme con vosotros, con ocasión delSimposio europeo de profesores universitarios, en el que reflexionáis y debatís sobrefundamentos, experiencias y perspectivas de la familia en Europa, en el marco del Año internacional de la familia. A cada uno de vosotros dirijo mi cordial  saludo. En  particular, saludo al cardenal Camillo Ruini, y le agradezco las amables palabras que ha querido dirigirme en vuestro nombre."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040625_famiglia-europa",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040624_usa-bishops",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040624_usa-bishops",
        "title": "To the Bishops of the Provinces of Portland in Oregon, Seattle and Anchorage (U.S.A.) on their \"ad Limina\" visit",
        "type": "Speeches",
        "date": "2004-06-24",
        "excerpt": {
          "en": "1. As the visits of the Bishops of the United States of America to the tombs of the Apostles continue, I am pleased to greet you,the Bishops of the Provinces of Portland in Oregon, Seattle and Anchorage. In our series of reflections on the exercise of the ministry entrusted to us as successors of the Apostles we have been considering the episcopalmunus docendiin the light of the Church’sprophetic witness to the Kingdom of God, of which she is, on earth, the seed and beginning (cf.Lumen Gentium, 5). In addition to the personal testimony of faith and holiness for which individual believers are responsible by virtue of their Baptism, the Church is also called to give an importantinstitutional testimonybefore the world.",
          "fr": "1. Les visites des Evêques des Etats-Unis auprès des tombes des Apôtres se poursuivant, je suis heureux de vous saluer, Evêques des provinces de Portland in Oregon, de Seattle et d'Anchorage. Dans notre série de réflexions sur l'exercice du ministère qui nous a été confié en tant que Successeurs des Apôtres, nous avons examiné lemunus docendià la lumière du témoignage prophétique du Royaume de Dieu de la part de l'Eglise qui en est, sur la terre, la semence et le début (cf.Lumen gentiumn. 5). Outre le témoignage personnel de foi et de  sainteté dont les croyants sont responsables en vertu du Baptême, l'Eglise est également appelée à apporter un important témoignage au monde à travers ses institutions.",
          "de": "1. Im Rahmen der Besuche der Bischöfe aus den Vereinigten Staaten von Amerika bei den Apostelgräbern heiße ich euch mit Freude willkommen, liebe Bischöfe aus denProvinzen Portland in Oregon, Seattle und Anchorage. In unseren Betrachtungen über die Ausübung des uns als Nachfolger der Apostel anvertrauten Amtes haben wir über das bischöfliche »munus docendi« nachgedacht. Wir taten dies im Lichte desprophetischen Zeugnisses der Kirchefür das Reich Gottes, dessen Same und Anfang sie auf Erden ist (vgl.Lumen gentium, 5). Neben dem persönlichen Zeugnis des Glaubens und der Heiligkeit, für das jeder einzelne Gläubige aufgrund seiner Taufe Verantwortung trägt, ist die Kirche außerdem dazu aufgerufen, vor der Welt ein aussagekräftigesZeugnis auf institutioneller Ebeneabzulegen.",
          "it": "1. Continuando le visite dei Vescovi degli Stati Uniti sulle Tombe degli Apostoli, sono lieto di salutarvi,Vescovi delle Province di Portland in Oregon, Seattle e Anchorage. Nella nostra serie di riflessioni sull'esercizio del ministero affidatoci in quanto Successori degli Apostoli consideriamo ilmunus docendialla luce dellatestimonianza profetica del regno di Dioda parte della Chiesa che è, sulla terra, il germe e l'inizio (cfrLumen gentium, n. 5). Oltre alla testimonianza personale di fede e di santità delle quali sono responsabili i credenti in virtù del Battesimo, la Chiesa è anche chiamata a rendere una importantetestimonianza istituzionaleal mondo.",
          "pt": "1. Dando continuidade às visitas dos Bispos dos Estados Unidos da América aos túmulos dos Apóstolos, é com prazer que vos saúdo, a vósBispos das Províncias Eclesiásticas de Portland no Oregon, Seattle e Anchorage.Na nossa série de reflexões sobre o exercício do ministério que nos foi confiado como Sucessores dos Apóstolos, temos considerado omunus docendià luz dotestemunho profético eclesial do Reino de Deus,do qual a Igreja é, na terra, o germe e o início (cf.Lumen gentium,5). Além do testemunho pessoal de fé e de santidade, pelo qual os fiéis individualmente são responsáveis em virtude do seu Baptismo, a Igreja é chamada também a um importantetestemunho institucionaldiante do mundo.",
          "es": "Queridos hermanos en el episcopado:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040624_usa-bishops",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040624_roaco",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040624_roaco",
        "title": "To the participants in the Assembly of Organizations for Aid to the Eastern Churches (R.O.A.C.O.)",
        "type": "Speeches",
        "date": "2004-06-24",
        "excerpt": {
          "en": "Your Eminence,Venerable Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
          "fr": "Monsieur le Cardinal,vénérés frères dans l'épiscopatet dans le sacerdoce,très chers frères et soeurs!",
          "de": "Herr Kardinal,verehrte Mitbrüder im Bischofsund Priesteramt,liebe Brüder und Schwestern!",
          "it": "Signor  Cardinale,venerati Fratelli nell’Episcopato e nel Sacerdozio,carissimi Fratelli e Sorelle!",
          "pt": "Senhor CardealVenerados Irmãosno Episcopado e no SacerdócioCaríssimos Irmãos e Irmãs!",
          "es": "Señor cardenal;venerados hermanos en el episcopado y en el sacerdocio;amadísimos hermanos y hermanas:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040624_roaco",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040622_ordine-malta",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040622_ordine-malta",
        "title": "To the the Prince and Grand Master of the Sovereign Military Order of Malta",
        "type": "Speeches",
        "date": "2004-06-22",
        "excerpt": {
          "en": "I am particularly pleased to welcome you and I thank you for your visit, which gives me an opportunity to repeat the esteem and gratitude I feel towards the Sovereign Military Order of Malta. I cordially greet you and extend my affectionate thoughts to those who have kindly accompanied you.",
          "fr": "Je suis particulièrement heureux de vous accueillir et je vous remercie de votre visite, qui m'offre l'occasion de renouveler l'expression des sentiments d'estime et de gratitude que je nourris à l'égard de l'Ordre souverain militaire de Malte. Je vous salue cordialement et j'étends ma pensée affectueuse à tous ceux qui vous accompagnent.",
          "it": "Sono particolarmente lieto di accoglierLa e La ringrazio per questa sua visita, che mi offre l’opportunità di rinnovare l’espressione dei sentimenti di stima e di gratitudine che nutro verso il Sovrano Militare Ordine di Malta. La saluto cordialmente ed estendo il mio affettuoso pensiero a quanti gentilmente La accompagnano.",
          "pt": "Alteza!Sinto-me particularmente feliz em receber Vossa Alteza e agradeço-lhe esta visita, que me oferece a oportunidade de renovar a expressão dos sentimentos de estima e de gratidão que nutro pela Soberana Ordem Militar de Malta. Saúdo-o cordialmente e faço extensivo o meu caloroso pensamento a quantos gentilmente o acompanham.",
          "es": "Me alegra particularmente acogerlo, y le agradezco esta visita, que me brinda la oportunidad de renovar la expresión de los sentimientos de estima y gratitud que albergo por la Soberana Orden Militar de Malta. Lo saludo cordialmente y extiendo mi afectuoso saludo a cuantos lo acompañan gentilmente."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040622_ordine-malta",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040619_diocesi-aversa",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040619_diocesi-aversa",
        "title": "To the participants in the pilgrimage from the diocese of Aversa",
        "type": "Speeches",
        "date": "2004-06-19",
        "excerpt": {
          "en": "Dear Brothers and Sisters of the Diocese of Aversa,",
          "fr": "Très chers frères et soeurs du diocèse d'Aversa!",
          "de": "Liebe Brüder und Schwestern aus der Diözese Aversa!",
          "it": "Carissimi Fratelli e Sorelle della Diocesi di Aversa!",
          "pt": "Caríssimos Irmãos e Irmãsda Diocese de Aversa!",
          "es": "Amadísimos hermanos y hermanas de la diócesis de Aversa:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040619_diocesi-aversa",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040621_president-spain",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040621_president-spain",
        "title": "To the new Ambassador of Spain to the Holy See",
        "type": "Speeches",
        "date": "2004-06-18",
        "excerpt": {
          "en": "It gives me great pleasure, a few months after you have assumed your important office, to receive you together with your distinguished entourage. By this visit you show your esteem for the Apostolic See. Your presence here reflects the desire to develop harmonious collaboration between the local Church and the State for the good of the Spanish People, a desire you yourself expressed to me when I met you in the Plaza de Colón, Madrid, after Holy Mass on 4 May last year.",
          "de": "Es ist für mich ein Anlaß zu großer Genugtuung, Sie wenige Monate nach der Übernahme Ihres hohen Amtes zusammen mit Ihrer hochverehrten Begleitung zu diesem Besuch zu empfangen, mit dem Sie Ihre Wertschätzung für den Apostolischen Stuhl deutlich bekunden. Ihre Anwesenheit hier läßt den Wunsch erkennen, in einer guten Atmosphäre die Beziehungen der Zusammenarbeit zwischen der Ortskirche und dem Staat zum Wohl des spanischen Volkes fortzusetzen, ein Wunsch, den Sie selbst anläßlich unserer Begegnung in Madrid nach der heiligen Messe auf der »Plaza de Colón« am 4. Mai des vergangenen Jahres mir gegenüber ausgesprochen haben.",
          "it": "è per me motivo di grande soddisfazione riceverla pochi mesi dopo l'assunzione del suo incarico, insieme al suo illustre Seguito, in questa visita con la quale evidenzia la sua stima per la Sede Apostolica. La sua presenza qui riflette il desiderio di proseguirein un clima sereno i rapporti di collaborazione tra la Chiesa locale e lo Stato per il bene del popolo spagnolo, desiderio che Lei stesso mi ha espresso in occasione del nostro incontro a Madrid, al termine della Santa Messa in Plaza de Colón, il 4 maggio dell'anno scorso.",
          "pt": "É para mim motivo de profunda satisfação recebê-lo poucos meses depois de ter assumido o alto cargo, juntamente com os seus ilustres acompanhantes, nesta visita com a qual realça a sua estima pela Sé Apostólica. A sua presença aqui reflecte o desejo de prosseguir num clima sereno as relações de colaboração entre a Igreja e o Estado para o bem do povo espanhol, desejo que também Vossa Excelência me expressou aquando do nosso encontro em Madrid, no fim da Santa Missa na Praça de Colón, em 4 de Maio do ano passado.",
          "es": "Es para mí motivo de viva satisfacción recibirle a los pocos meses de haber asumido su alto encargo, junto con sus ilustres acompañantes, en esta visita con la cual pone de relieve su estima a la Sede Apostólica. Su presencia aquí refleja el deseo de proseguir con buen clima las relaciones de colaboración entre la Iglesia local y el Estado para el bien del pueblo español, deseo que Usted mismo me expuso cuando lo encontréen Madrid, al final de la Santa Misa en la Plaza de Colón el 4 de mayo del año pasado."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040621_president-spain",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040618_ambassador-spain",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040618_ambassador-spain",
        "title": "To the new Ambassador of Spain to the Holy See",
        "type": "Speeches",
        "date": "2004-06-18",
        "excerpt": {
          "en": "On Friday, 18 June, H.E. Mr Jorge Dezcallar de Mazarredo, Ambassador of Spain, presented his Letters of Credence to the Holy Father. The following is a translation of the Spanish text of the Pope's Address to the new ambassador.",
          "fr": "1. Je suis heureux de vous recevoir à l'occasion de la remise des Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire du Royaume d'Espagne près le Saint-Siège. Cette rencontre m'offre également l'opportunité de vous souhaiter une cordiale bienvenue et, dans le même temps, de vous exprimer mes meilleurs voeux pour l'accomplissement de la haute responsabilité que votre gouvernement vous a confiée.",
          "de": "1. Mit Freude empfange ich Sie anläßlich der Überreichung des Beglaubigungsschreibens, mit dem Sie als außerordentlicher und bevollmächtigter Botschafter des Königreiches Spanien beim Heiligen Stuhl akkreditiert werden. Dieser feierliche Akt gibt mir auch Gelegenheit, Sie herzlich willkommen zu heißen und Ihnen zugleich die besten Wünsche für die Ausübung der hohen Verantwortung auszusprechen, die Ihnen Ihre Regierung übertragen hat.",
          "pt": "1. É-me grato recebê-lo no momento em que me entrega as Cartas Credenciais que o acreditam como Embaixador Extraordinário e Plenipotenciário do Reino da Espanha junto da Santa Sé, neste acto que me oferece também a oportunidade de lhe expressar as minhas cordiais boas-vindas e, ao mesmo tempo, os melhores votos para o desempenho da alta responsabilidade que o seu Governo lhe confiou.",
          "es": "1. Me es grato recibirle al hacerme entrega de las Cartas Credenciales que le acreditan como Embajador Extraordinario y Plenipotenciario del Reino de España ante la Santa Sede, en este acto que me ofrece también la oportunidad de expresarle mi cordial bienvenida y, a la vez, los mejores deseos para el desempeño de la alta responsabilidad que su Gobierno le ha encomendado."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040618_ambassador-spain",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040617_ad-limina-colombia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040617_ad-limina-colombia",
        "title": "To the Bishops of the Episcopal Conference of Colombia on their \"ad Limina\" visit",
        "type": "Speeches",
        "date": "2004-06-17",
        "excerpt": {
          "en": "Dear Brothers in the Episcopate,",
          "fr": "1. Je suis heureux de vous saluer cordialement, Evêques des provinces ecclésiastiques de Medellín, Barranquilla, Cali, Cartagena, Manizales, Popayán et Santa Fé de Antioquia, qui formez le premier groupe en visite \"ad limina\" de la bien-aimée Colombie. Vous recevrez du pèlerinage sur les tombes des saints Apôtres Pierre et Paul et des rencontres avec l'Evêque de Rome et avec ses collaborateurs, un nouveau dynamisme pour poursuivre votre mission épiscopale, conscients que le Christ est présent dans son Eglise (cf.Mt28, 20) et qu'il la guide avec la force de son Esprit, afin qu'elle soit le signe du salut dans le monde. Que Lui, Maître des Pasteurs, vous comble d'espérance et vous conduise à être ses témoins dans votre vie (cf. 1P3, 15), édifiant ainsi tous les fidèles confiés à votre sollicitude pastorale.",
          "de": "1. Mit Freude und von Herzen begrüße ich euch, Bischöfe der Kirchenprovinzen Medellín, Barranquilla, Cali, Cartagena, Manizales, Popayán und Santa Fé de Antioquia; ihr bildet die erste Gruppe von Bischöfen aus dem geliebten Kolumbien, die zu ihrem »Ad-limina«-Besuch nach Rom gekommen sind. Auf dem Pilgerweg zu den Gräbern der heiligen Apostel Petrus und Paulus und in den Begegnungen mit dem Bischof von Rom und seinen Mitarbeitern sollt ihr einen neuen Auftrieb finden, um eure bischöfliche Sendung in dem Bewußtsein fortzusetzen, daß Christus in seiner Kirche gegenwärtig ist (vgl.Mt28,20) und sie durch die Kraft seines Geistes führt, damit sie in der Welt das Zeichen des Heils sei. Er, Lehrer der Hirten, erfülle euch mit Hoffnung und mache euch bereit, in eurem Leben seine Zeugen zu sein (vgl. 1Petr3,15) und so alle Gläubigen, die eurer Hirtensorge anvertraut sind, zu stärken.",
          "it": "1. Sono lieto di salutarvi cordialmente, Vescovi delle Province Ecclesiastiche di Medellín, Barranquilla, Cali, Cartagena, Manizales, Popayán e Santa Fé di Antioquia che formate il primo gruppo in visita ad Limina dall'amata Colombia. Dal pellegrinaggio sulle tombe dei santi Apostoli Pietro e Paolo e dagli incontri con il Vescovo di Roma e con i suoi collaboratori, riceverete un nuovo dinamismo per continuare la vostra missione episcopale, consapevoli che Cristo è presente nella sua Chiesa (cfrMt28, 20) e che la guida con la forza del suo Spirito, affinché sia nel mondo il segno della salvezza. Che Lui, Maestro dei Pastori, vi colmi di speranza e vi porti ad essere i suoi testimoni nella vostra vita (cfr 1Pt3,15), edificando così tutti i fedeli affidati alla vostra sollecitudine pastorale.",
          "pt": "Quinta-feira, 17 de Junho de 2004",
          "es": "Queridos hermanos en el Episcopado:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040617_ad-limina-colombia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040615_synod-bishops",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040615_synod-bishops",
        "title": "To the participants in the 12th Meeting of the Post-Synodal Council of the General Secretariat of the Synod of Bishops for the Special Assembly for Africa",
        "type": "Speeches",
        "date": "2004-06-15",
        "excerpt": {
          "en": "Venerable Brothers in the Episcopate,",
          "fr": "Très chers frères dans l'épiscopat!",
          "de": "1. An jeden von euch richte ich einen herzlichen Gruß in dieser gesegneten Zeit, die auf dasFronleichnamsfestfolgt und in der ihr als nachsynodaler Rat des Generalsekretariats der Sonderversammlung der Bischofssynode für Afrika zu eurer zwölften Tagung zusammenkommt.",
          "it": "1. Rivolgo a ciascuno di voi un saluto cordiale, in questo tempo benedetto che segue la solennità delCorpus Domini, mentre siete riuniti per il dodicesimo incontro del Consiglio post-sinodale della Segreteria Generale del Sinodo dei Vescovi per l’Assemblea Speciale per l’Africa.",
          "pt": "1. Dirijo a cada um de vós uma cordial saudação, neste tempo que se segue à solenidade doCorpus Domini,enquanto estais reunidos para o décimo segundo encontro do Conselho pós-sinodal da Secretaria Geral da Assembleia Especial do Sínodo dos Bispos para a África.",
          "es": "Venerados hermanos en el episcopado:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040615_synod-bishops",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040619_bishop-mantua",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040619_bishop-mantua",
        "title": "Message to the Bishop of Mantua on the occasion of the 12th centenary of the Diocese",
        "type": "Speeches",
        "date": "2004-06-10",
        "excerpt": {
          "en": "To my Venerable BrotherBishop Egidio Caporello of Mantua",
          "fr": "A mon vénéré FrèreEgidio CAPORELLOEvêque de Mantoue",
          "de": "An den verehrten BruderEGIDIO CAPORELLOBischof von Mantua",
          "it": "Al Venerato FratelloEGIDIO CAPORELLOVescovo di Mantova",
          "pt": "Ao Venerado Irmão EGÍDIO CAPORELLOBispo de Mântua",
          "es": "Al venerado hermanoEGIDIO CAPORELLOObispo de Mantua"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040619_bishop-mantua",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_mes_20040616_deutschen-katholikentag",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_20040616_deutschen-katholikentag",
        "title": "Message to the Bishop of Rottenburg-Stuttgart and to the participants in the 95th German Katholikentag",
        "type": "Messages",
        "date": "2004-06-10",
        "excerpt": {
          "en": "To my Venerable Brother Bishop Gebhard Fürst of Rottenburg-StuttgartVenerable Brother in the Episcopate,Dear Brothers and Dear Sisters in Christ,",
          "fr": "A mon vénéré FrèreMgr Gebhard FUERSTEvêque de Rottenburg-Stuttgart",
          "de": "Meinem verehrten BruderBischof Gebhard FürstBischof von Rottenburg-Stuttgart",
          "it": "Al mio venerato Fratello, Mons. Gebhard Fürst Vescovo di Rottenburg-StuttgartVenerato Confratello nell'Episcopato!Cari Fratelli e care Sorelle in Cristo!",
          "pt": "Ao meu venerado Irmão Gebhard FürstBispo de Rotemburgo-Estugarda",
          "es": "A mi venerado hermanoMonseñor GEBHARD FÜRSTObispo de Rottenburg-Stuttgart"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_20040616_deutschen-katholikentag",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040616_deutschen-katholikentag",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040616_deutschen-katholikentag",
        "title": "Message to the Bishop of Rottenburg-Stuttgart and to the participants in the 95th German Katholikentag",
        "type": "Speeches",
        "date": "2004-06-10",
        "excerpt": {
          "en": "To my Venerable Brother Bishop Gebhard Fürst of Rottenburg-StuttgartVenerable Brother in the Episcopate,Dear Brothers and Dear Sisters in Christ,",
          "fr": "A mon vénéré FrèreMgr Gebhard FUERSTEvêque de Rottenburg-Stuttgart",
          "de": "Meinem verehrten BruderBischof Gebhard FürstBischof von Rottenburg-Stuttgart",
          "it": "Al mio venerato Fratello, Mons. Gebhard Fürst Vescovo di Rottenburg-StuttgartVenerato Confratello nell'Episcopato!Cari Fratelli e care Sorelle in Cristo!",
          "pt": "Ao meu venerado Irmão Gebhard FürstBispo de Rotemburgo-Estugarda",
          "es": "A mi venerado hermanoMonseñor GEBHARD FÜRSTObispo de Rottenburg-Stuttgart"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040616_deutschen-katholikentag",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_mes_20040619_bishop-mantua",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_20040619_bishop-mantua",
        "title": "Message to the Bishop of Mantua on the occasion of the 12th centenary of the Diocese",
        "type": "Messages",
        "date": "2004-06-10",
        "excerpt": {
          "en": "To my Venerable BrotherBishop Egidio Caporello of Mantua",
          "fr": "A mon vénéré FrèreEgidio CAPORELLOEvêque de Mantoue",
          "de": "An den verehrten BruderEGIDIO CAPORELLOBischof von Mantua",
          "it": "Al Venerato FratelloEGIDIO CAPORELLOVescovo di Mantova",
          "pt": "Ao Venerado Irmão EGÍDIO CAPORELLOBispo de Mântua",
          "es": "Al venerado hermanoEGIDIO CAPORELLOObispo de Mantua"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_20040619_bishop-mantua",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_hom_20040606_bern",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_20040606_bern",
        "title": "Apostolic Voyage to Bern: Holy Mass in Allmend Park",
        "type": "Homilies",
        "date": "2004-06-06",
        "excerpt": {
          "en": "1. \"Blessed be God the Father and his Only-Begotten Son and the Holy Spirit: for he has shown that he loves us\" (Opening Prayer).",
          "fr": "«Béni soit Dieu le Père, et le Fils unique de Dieu, ainsi que le Saint-Esprit, car il nous a traités avec amour» (Antienne d’ouverture)",
          "de": "\"Gepriesen sei der Dreieinige Gott: der Vater und sein eingeborener Sohn und der Heilige Geist; denn er hat uns sein Erbarmen geschenkt. (Eröffnungsvers)",
          "it": "\"Sia benedetto Dio Padre / e l’unigenito Figlio di Dio / e lo Spirito Santo: / perché grande è il suo amore per noi\" (Ant. d’ingresso)",
          "pt": "\"Bendito seja Deus Pai / e o Filho unigénito de Deus / e o Espírito Santo / porque grande é o seu amor por todos nós!\" (Antífona de entrada).",
          "es": "\"Bendito sea Dios Padre, y su Hijo unigénito, y el Espíritu Santo, porque ha tenido misericordia de nosotros\" (Antífona de entrada)."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_20040606_bern",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040606_bern-swiss-guards",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040606_bern-swiss-guards",
        "title": "Apostolic Voyage to Bern: Meeting with members of the association of former Swiss Guards in the Square in front of Viktoriaheim Residence",
        "type": "Speeches",
        "date": "2004-06-06",
        "excerpt": {
          "en": "1. At the end of this Apostolic Pilgrimage in Switzerland, I am delighted to meet you, members of the Association of Former Swiss Guards, with your relatives. I offer each one of you my cordial greeting. In the more than 25 years of my Pontificate, I have had the opportunity to become acquainted with many of you at the Vatican and it is a pleasure to see you again now with your families. Thank you for your pleasing presence. I address a special \"thank you\" to Mr Jacques Babey, President of your Association, for his courteous words on your behalf.",
          "fr": "1. Au terme de ce bref pèlerinage apostolique en Suisse, j’ai la joie de vous rencontrer, vous qui faites partie de l’Association des Anciens de la Garde Suisse, ainsi que les membres de vos familles. J’adresse à chacun un salut cordial. Au cours des vingt-cinq années de mon Pontificat, j’ai eu l’occasion de connaître bon nombre d’entre vous au Vatican et c’est une joie pour moi de vous revoir maintenant avec vos familles. Je vous remercie d’être venus et j’exprime ma particulière gratitude au Président de votre Association, Monsieur Jacques Babey, pour les paroles courtoises qu’il m’a adressées en votre nom.",
          "de": "1. Am Ende dieses kurzen Apostolischen Besuchs in der Schweiz ist es mir eine besondere Freude, mit euch, den Mitgliedern derVereinigung ehemaliger Päpstlicher Schweizergardisten, und euren Familienangehörigen zusammenzutreffen. Von Herzen grüße ich jeden einzelnen von euch. In den über fünfundzwanzig Jahren meines Pontifikats konnte ich viele von euch im Vatikan kennenlernen. So freue ich mich, euch heute gemeinsam mit euren Familien wiederzusehen. Danke für euer Hiersein, um das wir sehr froh sind. Ein besonderer Dank gilt dem Zentralpräsidenten eurer Vereinigung, Herrn Jacques Babey, für die guten Worte, die er in eurem Namen an mich gerichtet hat.",
          "it": "1. A conclusione di questo pellegrinaggio apostolico in Svizzera, ho la gioia di incontrarmi con voi, componenti dell’Associazione delle ex-Guardie Svizzere, e con i vostri familiari. A ciascuno rivolgo il mio cordiale saluto. In questi oltre 25 anni di Pontificato ho avuto modo di conoscere molti di voi in Vaticano ed è un piacere rivedervi ora insieme con le vostre famiglie. Grazie per la vostra gradita presenza. Un ringraziamento particolare dirigo al Presidente della vostra Associazione, Signor Jacques Babey, per le cortesi parole che mi ha rivolto a vostro nome.",
          "pt": "1. No encerramento desta peregrinação apostólica à Suíça, tenho a alegria de me encontrar convosco, componentes da Associação dos ex-Guardas Suíços e com os vossos familiares. Dirijo a cada um de vós a minha mais cordial saudação. Nestes mais de vinte e cinco anos de Pontificado, tive a oportunidade de conhecer muitos de vós no Vaticano e é um prazer rever-vos agora, em companhia das respectivas famílias. Obrigado pela vossa agradável presença! Dirijo um agradecimento especial ao Presidente da vossa Associação, Sua Ex.cia o Senhor Jacques Babey, pelas amáveis palavras que me transmitiu no nome de todos vós.",
          "es": "1. Al concluiresta peregrinación apostólica a Suiza, me alegra encontrarme con vosotros, miembros de la Asociación de ex Guardias suizos, y con vuestros familiares. Saludo cordialmente a cada uno. En estos más de veinticinco años de pontificado, he tenido ocasión de conoceros a muchos de vosotros en el Vaticano y es un placer volveros a ver ahora juntamente con vuestras familias. Gracias por vuestra grata presencia. Expreso mi agradecimiento en particular al presidente de vuestra asociación, señor Jacques Babey, por las amables palabras que me ha dirigido en vuestro nombre."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040606_bern-swiss-guards",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040605_bern-arrival",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040605_bern-arrival",
        "title": "Apostolic Voyage to Bern: Welcome ceremony - Meeting with the President of the Helvetic Confederation at the Military Airport of Payerne",
        "type": "Speeches",
        "date": "2004-06-05",
        "excerpt": {
          "en": "Mr President,Venerable Brothers,Distinguished Ladies and Gentlemen,",
          "fr": "Monsieur le Président,Chers Frères,Mesdames et Messieurs,",
          "de": "Sehr geehrter Herr Präsident,Verehrte Mitbrüder,sehr geehrte Damen und Herren!",
          "it": "Signor Presidente,Venerati Fratelli,Illustri Signori e Signore!",
          "pt": "Senhor PresidenteVenerados IrmãosIlustres Senhores e Senhoras",
          "es": "Señor presidente;venerados hermanos;ilustres señores y señoras:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040605_bern-arrival",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040605_bern-youth",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040605_bern-youth",
        "title": "Apostolic Voyage to Bern: Meeting with the Swiss Catholic young people in the City's BernArena skating rink",
        "type": "Speeches",
        "date": "2004-06-05",
        "excerpt": {
          "en": "Dear Swiss young people, I am glad to be with you here today. Your enthusiasm has rejuvenated my heart! Thank you, thank you for your cordiality. You are the good future of Switzerland.Steh auf! Lève-toi! Alzati! Sto se![arise!] (Lk 7: 14).",
          "fr": "1.Steh auf! Lève-toi! Álzati! Sto se!(Lc7,14).",
          "de": "1.Steh auf! Lève-toi! Alzati! Sto se!(Lk7, 14).",
          "it": "1. Steh auf! Lève-toi! Alzati! Sto se!(Lc7,14).",
          "pt": "Queridos jovens suíços, sinto-me feliz por me encontrar hoje convosco. O vosso entusiasmo rejuvenesceu o meu coração. Obrigado! Obrigado pela vossa cordialidade. Vós sois o futuro positivo da Suíça.",
          "es": "Me siento feliz de estar con vosotros hoy. Vuestro entusiasmo ha rejuvenecido mi corazón. ¡Gracias! ¡Gracias por vuestra cordialidad! Sois el buen futuro de Suiza."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040605_bern-youth",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040523_rabbino-segni",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040523_rabbino-segni",
        "title": "Message to the Chief Rabbi of Rome, Dr. Riccardo Di Segni",
        "type": "Speeches",
        "date": "2004-05-22",
        "excerpt": {
          "en": "To the most distinguished Dr Riccardo Di SegniChief Rabbi of Rome",
          "fr": "A l'éminent M. Riccardo DI SEGNIGrand Rabbin de Rome",
          "de": "An Dr. Riccardo Di SegniOberrabbiner von Rom",
          "it": "All’Illustrissimo Dr. Riccardo Di SegniRabbino Capo di Roma",
          "pt": "Ao Ilustríssimo Dr. RICCARDO DI SEGNIRabino-Chefe de Roma",
          "es": "Al ilustrísimo doctorRICCARDO DI SEGNIRabino jefe de Roma"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040523_rabbino-segni",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040522_ad-limina-usa-reg-x",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040522_ad-limina-usa-reg-x",
        "title": "To the Bishops from the ecclesiastical provinces of San Antonio and Oklahoma City, on the occasion of their visit \"ad limina Apostolorum\"",
        "type": "Speeches",
        "date": "2004-05-22",
        "excerpt": {
          "en": "1. It is with great joy that I welcome you, the Bishops from the ecclesiastical provinces of San Antonio and Oklahoma City, on the occasion of your visitadliminaApostolorum. I am grateful that during the last few months I have had the pleasure of meeting so many Bishops from your country, which is home to a large and vibrant Catholic community. \"We give thanks to God always for you all. . . remembering before our God and Father your work of faith and labor of love and steadfastness of hope in our Lord Jesus Christ\" (1 Th1:2-3). These visits not only strengthen the bond between us, but they also offer a unique opportunity for us to look more closely at the good work already accomplished and the challenges still facing the Church in the United States.",
          "fr": "1. C'est avec une grande joie que je vous souhaite la bienvenue, Evêques des provinces ecclésiastiques de San Antonio et d'Oklahoma City, à l'occasion de votre visite \"ad limina Apostolorum\". Je suis heureux d'avoir pu, ces mois derniers, rencontrer un aussi grand nombre d'Evêques de votre pays, qui accueille une communauté catholique si vaste et si vivante. \"Nous rendons grâces à Dieu à tout moment pour vous tous... Nous nous rappelons en présence de votre Dieu et Père l'activité de votre foi, le labeur de votre charité, la constance de votre espérance, qui sont dus à notre Seigneur Jésus Christ\" (1Th1, 2-3). Ces visites ne renforcent pas seulement les liens qui nous unissent, mais elles nous offrent également l'opportunité unique d'examiner de plus près la grande oeuvre déjà accomplie et les défis que l'Eglise doit encore affronter aux Etats-Unis.",
          "de": "1. Mit großer Freude begrüße ich euch, die Bischöfe aus den Kirchenprovinzen San Antonio und Oklahoma City, zu eurem Besuch »ad limina Apostolorum«. Es erfüllt mich mit Dankbarkeit und Freude, daß ich in den vergangenen Monaten die Gelegenheit hatte, mit zahlreichen Bischöfen eures Landes zusammenzutreffen, das eine große und kraftvolle katholische Gemeinschaft beheimatet. »Wir danken Gott für euch alle…; unablässig erinnern wir uns vor Gott, unserem Vater, an das Werk eures Glaubens, an die Opferbereitschaft eurer Liebe und an die Standhaftigkeit eurer Hoffnung auf Jesus Christus, unseren Herrn« (1Thess1,2–3). Diese Besuche dienen nicht nur zur Festigung der uns einenden Bande, sondern sie bieten auch eine ausgezeichnete Gelegenheit, die bereits geleistete gute Arbeit wie auch die Herausforderungen, die noch vor der Kirche in den Vereinigten Staaten liegen, eingehender zu betrachten.",
          "it": "1. È con grande gioia che vi do il benvenuto, Vescovi delle Province Ecclesiastiche di san Antonio e di Oklahoma City, in occasione della vostra visitaad limina Apostolorum. Sono lieto del fatto che negli ultimi mesi ho potuto incontrare così tanti Vescovi del vostro Paese che ospita una comunità cattolica tanto ampia e vibrante. \"Ringraziamo sempre Dio per tutti voi... continuamente memori davanti a Dio e Padre nostro del vostro impegno nella fede, della vostra operosità nella carità e della vostra costante speranza nel Signore nostro Gesù Cristo\" (1 Ts1, 2-3). Queste visite non solo rafforzano il vincolo che ci lega, ma ci offrono anche l'opportunità unica di esaminare più da vicino la grande opera già compiuta e le sfide che la Chiesa deve ancora affrontare negli Stati Uniti.",
          "pt": "1. É com alegria que vos recebo, Bispos provenientes das Províncias Eclesiásticas de Santo António e de Oklahoma City, por ocasião da vossa visita\"ad limina Apostolorum\".Sinto-me feliz porque, ao longo destes últimos meses, tive a alegria de me encontrar com um número tão elevado de Bispos do vosso País, casa de uma comunidade católica tão vasta e vibrante. \"Damos continuamente graças a Deus por todos vós, sempre que nos recordamos de vós nas nossas orações. Com efeito, diante de Deus, nosso Pai, lembramo-nos sempre da vossa fé activa, do vosso amor capaz de sacrifícios e da esperança firme que vós depositais em nosso Senhor Jesus Cristo\" (1 Ts1, 2-3). Estas visitas não só fortalecem o vínculo existente entre nós, mas oferecem-nos também a singular oportunidade de rever mais atentamente as boas obras já levadas a cabo e os desafios que ainda se estão a apresentar à Igreja que peregrina nos Estados Unidos da América.",
          "es": "Queridos hermanos en el episcopado:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040522_ad-limina-usa-reg-x",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_mes_20040523_rabbino-segni",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_20040523_rabbino-segni",
        "title": "Message to the Chief Rabbi of Rome, Dr. Riccardo Di Segni",
        "type": "Messages",
        "date": "2004-05-22",
        "excerpt": {
          "en": "To the most distinguished Dr Riccardo Di SegniChief Rabbi of Rome",
          "fr": "A l'éminent M. Riccardo DI SEGNIGrand Rabbin de Rome",
          "de": "An Dr. Riccardo Di SegniOberrabbiner von Rom",
          "it": "All’Illustrissimo Dr. Riccardo Di SegniRabbino Capo di Roma",
          "pt": "Ao Ilustríssimo Dr. RICCARDO DI SEGNIRabino-Chefe de Roma",
          "es": "Al ilustrísimo doctorRICCARDO DI SEGNIRabino jefe de Roma"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_20040523_rabbino-segni",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040521_pc-justice-peace",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040521_pc-justice-peace",
        "title": "Message to the President of the Pontifical Council for Justice and Peace",
        "type": "Speeches",
        "date": "2004-05-21",
        "excerpt": {
          "en": "To Cardinal Renato Raffaele MartinoPresident of the Pontifical Council for Justice and Peace",
          "fr": "A Monsieur le CardinalRenato Raffaele MartinoPrésident du Conseil pontifical Justice et Paix",
          "de": "An Kardinal Renato Raffaele Martino,Präsident des Päpstlichen Rates für Gerechtigkeit und Frieden",
          "it": "Al Cardinale Renato Raffaele MartinoPresidente del Pontificio Consiglio della Giustizia e della Pace",
          "pt": "Ao Senhor Cardeal RENATO RAFFAELE MARTINOPresidente do Pontifício Conselho \"Justiça e Paz\"",
          "es": "Al señor cardenalRENATO RAFFAELEMARTINOPresidente delConsejo pontificio Justicia y paz"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040521_pc-justice-peace",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_mes_20040521_pc-justice-peace",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_20040521_pc-justice-peace",
        "title": "Message to the President of the Pontifical Council for Justice and Peace",
        "type": "Messages",
        "date": "2004-05-21",
        "excerpt": {
          "en": "To Cardinal Renato Raffaele MartinoPresident of the Pontifical Council for Justice and Peace",
          "fr": "A Monsieur le CardinalRenato Raffaele MartinoPrésident du Conseil pontifical Justice et Paix",
          "de": "An Kardinal Renato Raffaele Martino,Präsident des Päpstlichen Rates für Gerechtigkeit und Frieden",
          "it": "Al Cardinale Renato Raffaele MartinoPresidente del Pontificio Consiglio della Giustizia e della Pace",
          "pt": "Ao Senhor Cardeal RENATO RAFFAELE MARTINOPresidente do Pontifício Conselho \"Justiça e Paz\"",
          "es": "Al señor cardenalRENATO RAFFAELEMARTINOPresidente delConsejo pontificio Justicia y paz"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_20040521_pc-justice-peace",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040521_new-zealand-minister",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040521_new-zealand-minister",
        "title": "To the Prime Minister of New Zealand",
        "type": "Speeches",
        "date": "2004-05-21",
        "excerpt": {
          "en": "I am happy to welcome you to the Vatican and through you to greet the people of your nation. New Zealanders have always cherished the fundamental values of freedom, justice and peace. Indeed, in the face of aggression or threat, they have generously sought to defend and promote such rights in the Pacific and beyond.",
          "fr": "Je suis heureux de vous souhaiter la bienvenue au Vatican et de saluer à travers vous le peuple de votre nation. Les Néo-Zélandais ont toujours eu à coeur les valeurs fondamentales de la liberté, de la justice et de la paix. En effet, face à l'agression ou à la menace, ils ont généreusement cherché à défendre et à promouvoir ces droits dans le Pacifique et au-delà.",
          "it": "sono lieto di porgerle il benvenuto in Vaticano e attraverso di Lei di salutare il popolo della sua nazione. I neozelandesi hanno sempre amato i valori fondamentali della libertà, della giustizia e della pace. Infatti, di fronte all'aggressione o alla minaccia, hanno cercato con generosità di difendere e promuovere questi diritti nel Pacifico e altrove.",
          "pt": "É-me grato dar-lhe as boas-vindas ao Vaticano e, através da sua pessoa, saudar o povo da sua nação. Os neozelandeses sempre estimaram os valores fundamentais da liberdade, da justiça e da paz. Efectivamente, diante da agressão ou da ameaça, eles têm procurado defender e promover com generosidade estes direitos, tanto na região do Pacífico como noutras áreas."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040521_new-zealand-minister",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_mes_20040524_cardinal-angelini",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_20040524_cardinal-angelini",
        "title": "Message to His Em. Card. Fiorenzo Angelini",
        "type": "Messages",
        "date": "2004-05-13",
        "excerpt": {
          "en": "To my Venerable Brother Cardinal Fiorenzo AngeliniPresident emeritus of the Pontifical Council for Health Pastoral Care",
          "fr": "A mon vénéré Frèrele Card.Fiorenzo ANGELINIPrésident émérite du Conseil pontifical pour la Pastorale des Services de la Santé",
          "it": "Al Venerato Fratelloil Sig. CardinaleFIORENZO ANGELINIPresidente emerito del Pontificio Consiglio per gli Operatori Sanitari",
          "pt": "Ao Venerado Irmão Card. FIORENZO ANGELINIPresidente Emérito do Pontifício Conselho para a Pastoral no Campo da Saúde",
          "es": "Al venerado hermanoSeñor cardenalFIORENZO ANGELINIPresidente eméritodel Consejo pontificio para los agentes sanitarios"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_20040524_cardinal-angelini",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_mes_20040504_anniversary-pius-v",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_20040504_anniversary-pius-v",
        "title": "Message on the occasion of the Jubilee celebrations for the 5th centenary of the birth of St Pius V",
        "type": "Messages",
        "date": "2004-05-01",
        "excerpt": {
          "en": "To my Venerable BrotherBishop Fernando Charrier of Alessandria",
          "fr": "A mon vénéré FrèreMgrFernando CHARRIEREvêque d'Alexandrie",
          "de": "An den verehrten MitbruderFERNANDO CHARRIERBischof von Alessandria",
          "it": "Al venerato FratelloMons.FERNANDO CHARRIERVescovo di Alessandria",
          "pt": "Ao venerado Irmão D. FERNANDO CHARRIERBispo de Alexandria",
          "es": "Al venerado hermanoMons. FERNANDO CHARRIERObispo de Alessandria"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_20040504_anniversary-pius-v",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040430_ac-social-sciences",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040430_ac-social-sciences",
        "title": "To the members of the Pontifical Academy of Social Sciences",
        "type": "Speeches",
        "date": "2004-04-30",
        "excerpt": {
          "en": "Your Eminences,Your Excellencies,Dear Members of the Academy,",
          "fr": "1. Je vous salue tous avec affection et estime, tandis que nous célébrons ledixième anniversaire de l'Académie pontificale des Sciences sociales. Je remercie votre nouveau Président, le Professeur Mary Ann Glendon, et je lui présente mes meilleurs voeux au début de ses fonctions. Dans le même temps, j'exprime ma profonde gratitude au Professeur Edmond Malinvaud pour son travail dévoué au service de l'Académie dans l'étude des questions si difficiles que sont le travail et le chômage, les formes d'inégalité sociale, la démocratie et la mondialisation. Je suis également reconnaissant à Mgr Marcelo Sánchez Sorondo pour ses efforts en vue de rendre le travail de l'Académie accessible à un plus large public à travers les ressources des communications modernes.",
          "de": "1. Voller Zuneigung und Wertschätzung grüße ich Sie anläßlich des 10. Gründungsjubiläums derPäpstlichen Akademie der Sozialwissenschaften. Ich danke Ihrer neuen Präsidentin, Frau Professor Mary Ann Glendon, und wünsche ihr alles Gute zu ihrem Amtsantritt. Zugleich spreche ich Herrn Professor Edmond Malinvaud meine tiefe Dankbarkeit aus für seine hingebungsvolle Mitarbeit in der Akademie hinsichtlich der Untersuchung komplexer und schwieriger Fragen wie Arbeit und Arbeitslosigkeit, Formen sozialer Ungerechtigkeit, Demokratie und Globalisierung. Auch danke ich Msgr. Marcelo Sánchez Sorondo für seine Bemühungen, die Arbeit der Akademie durch die modernen Kommunikationsmittel einem breiteren Publikum zugänglich zu machen.",
          "it": "1. Saluto tutti voi con affetto e stima, mentre celebriamoil decimo anniversario della Pontificia Accademia delle Scienze Sociali. Ringrazio il vostro nuovo Presidente, la Professoressa Mary Ann Glendon, e le offro i miei cordiali buoni auspici mentre inizia il suo servizio. Al contempo, esprimo la mia profonda gratitudine al Professor Edmond Malinvaud per la sua dedizione al lavoro dell'Accademia nello studio di questioni tanto difficili come il lavoro e la disoccupazione, le forme di disuguaglianza sociale, e la democrazia e la globalizzazione. Sono grato anche a Monsignore Marcelo Sánchez Sorondo, per i suoi sforzi per rendere il lavoro dell'Accademia accessibile a un pubblico più  vasto  attraverso le risorse delle comunicazioni moderne.",
          "pt": "1. Saúdo-vos a todos com afecto e estima, no momento de celebrar oX aniversário de fundação da Pontifícia Academia das Ciências Sociais.Agradeço à vossa nova Presidente, Professora Mary Ann Glendon, e formulo-lhe os meus votos mais cordiais no momento em que dá início ao seu serviço. Ao mesmo tempo, exprimo a minha profunda gratidão ao Professor Edmond Malinvaud, pelo seu compromisso no trabalho da Academia, em vista de estudar problemas complexos como o trabalho e o desemprego, as várias formas de desequilíbrio social, a democracia e a globalização. Estou grato também a D. Marcelo Sánchez Sorondo, pelos seus esforços em ordem a tornar o trabalho da Academia acessível a um maior número de pessoas, através dos recursos das comunicações modernas.",
          "es": "Eminencias;excelencias;queridos miembros de la Academia:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040430_ac-social-sciences",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040430_globalization",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040430_globalization",
        "title": "Message to the participants in the International Conference organized by the Vatican Foundation Centesimus Annus – Pro Pontifice",
        "type": "Speeches",
        "date": "2004-04-30",
        "excerpt": {
          "en": "1. I am pleased to send my greetings to all the participants who have gathered in Rome for the International Conference on the theme:Confronting Globalization: Global Governance and the Politics of Development, organized by the Vatican FoundationCentesimus Annus - Pro Pontifice.",
          "fr": "Très chers frères et soeurs!",
          "de": "1. Es ist mir eine Freude, meinen Gruß allen verehrten Kongreßteilnehmern zu übermitteln, die in Rom zur Internationalen Konferenz zum Thema »Confronting Globalization: Global Governance and the Politics of Development« [Der Globalisierung begegnen: Globales Regieren und Entwicklungspolitik] zusammengetroffen sind, die von der Vatikanischen Stiftung »Centesimus Annus – Pro Pontifice« organisiert wurde.",
          "it": "1. Sono lieto di inviare il mio saluto a tutti gli illustri Congressisti, convenuti a Roma per la Conferenza internazionale sul tema “Confronting Globalization: Global Governance and the Politics of Development”, organizzata dalla Fondazione VaticanaCentesimus Annus – Pro Pontifice.",
          "pt": "1. Sinto-me feliz por enviar a minha saudação a todos os ilustres Congressistas, reunidos em Roma para a Conferência internacional sobre o tema\"Confronting Globalization:  Global Governance and the Politics of Development\",organizada pela Fundação VaticanaCentesimus Annus Pro Pontifice.",
          "es": "1. Me alegra enviar mi saludo a todos los ilustres congresistas, que se han reunido en Roma para la conferencia internacional sobre el tema:  \"Afrontar la globalización:  gobierno global y políticas de desarrollo\", organizada por la fundación vaticanaCentesimus annus, pro Pontifice."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040430_globalization",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_mes_20040430_globalization",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_20040430_globalization",
        "title": "Message to the participants in the International Conference organized by the Vatican Foundation Centesimus Annus – Pro Pontifice",
        "type": "Messages",
        "date": "2004-04-30",
        "excerpt": {
          "en": "1. I am pleased to send my greetings to all the participants who have gathered in Rome for the International Conference on the theme:Confronting Globalization: Global Governance and the Politics of Development, organized by the Vatican FoundationCentesimus Annus - Pro Pontifice.",
          "fr": "Très chers frères et soeurs!",
          "de": "1. Es ist mir eine Freude, meinen Gruß allen verehrten Kongreßteilnehmern zu übermitteln, die in Rom zur Internationalen Konferenz zum Thema »Confronting Globalization: Global Governance and the Politics of Development« [Der Globalisierung begegnen: Globales Regieren und Entwicklungspolitik] zusammengetroffen sind, die von der Vatikanischen Stiftung »Centesimus Annus – Pro Pontifice« organisiert wurde.",
          "it": "1. Sono lieto di inviare il mio saluto a tutti gli illustri Congressisti, convenuti a Roma per la Conferenza internazionale sul tema “Confronting Globalization: Global Governance and the Politics of Development”, organizzata dalla Fondazione VaticanaCentesimus Annus – Pro Pontifice.",
          "pt": "1. Sinto-me feliz por enviar a minha saudação a todos os ilustres Congressistas, reunidos em Roma para a Conferência internacional sobre o tema\"Confronting Globalization:  Global Governance and the Politics of Development\",organizada pela Fundação VaticanaCentesimus Annus Pro Pontifice.",
          "es": "1. Me alegra enviar mi saludo a todos los ilustres congresistas, que se han reunido en Roma para la conferencia internacional sobre el tema:  \"Afrontar la globalización:  gobierno global y políticas de desarrollo\", organizada por la fundación vaticanaCentesimus annus, pro Pontifice."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_20040430_globalization",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_mes_20040430_bishop-rimini",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_20040430_bishop-rimini",
        "title": "Message to H.E. Msgr. Mariano De Nicolò, Bishop of Rimini",
        "type": "Messages",
        "date": "2004-04-29",
        "excerpt": {
          "en": "To my Venerable BrotherBishop Mariano De Nicolò of Rimini",
          "fr": "A mon vénéré frèreMgrMariano DE NICOLOEvêque de Rimini",
          "de": "An den verehrten MitbruderMsgr.MARIANO DE NICOLÒBischof von Rimini",
          "it": "Al venerato FratelloMons.MARIANO DE NICOLÒVescovo di Rimini",
          "pt": "Ao Venerado Irmão D. MARIANO DE NICOLÒBispo de Rímini",
          "es": "Al venerado hermanoMons. MARIANO DE NICOLÒObispo de Rímini"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_20040430_bishop-rimini",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040430_bishop-rimini",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040430_bishop-rimini",
        "title": "Message to H.E. Msgr. Mariano De Nicolò, Bishop of Rimini",
        "type": "Speeches",
        "date": "2004-04-29",
        "excerpt": {
          "en": "To my Venerable BrotherBishop Mariano De Nicolò of Rimini",
          "fr": "A mon vénéré frèreMgrMariano DE NICOLOEvêque de Rimini",
          "de": "An den verehrten MitbruderMsgr.MARIANO DE NICOLÒBischof von Rimini",
          "it": "Al venerato FratelloMons.MARIANO DE NICOLÒVescovo di Rimini",
          "pt": "Ao Venerado Irmão D. MARIANO DE NICOLÒBispo de Rímini",
          "es": "Al venerado hermanoMons. MARIANO DE NICOLÒObispo de Rímini"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040430_bishop-rimini",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040429_usa-ad-limina",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040429_usa-ad-limina",
        "title": "To the Bishops of the United States of America on their \"ad Limina\" visit",
        "type": "Speeches",
        "date": "2004-04-29",
        "excerpt": {
          "en": "1. To you, the Bishops of theecclesiastical provinces of Baltimore and Washington, “beloved of God and called to holiness” (cf.Rom1:7), I offer a cordial greeting in the Lord. May your pilgrimage to the tombs of Saints Peter and Paul, and this visit with the Successor of Peter, strengthen you in the Catholic faith which comes from the Apostles (cf.Eucharistic Prayer I) and in joyful witness to the grace of the Risen Christ!",
          "fr": "1. Je vous adresse un cordial salut dans le Seigneur, Evêques des provinces ecclésiastiques  de  Baltimore  et  de Washington, \"bien-aimés de Dieu et saints par vocation\" (cf.Rm1, 7). Puissent votre pèlerinage aux tombes des saints Pierre et Paul et cette visite au Successeur de Pierre vous fortifier dans la foi catholique, qui nous vient des Apôtres (cf.Prière eucharistique I), et dans le témoignage joyeux de la grâce du Christ Ressuscité!",
          "de": "1. Euch, den Bischöfen aus denKirchenprovinzen Baltimore und Washington, »die von Gott geliebt sind, die berufenen Heiligen« (Röm1,7), entbiete ich meinen herzlichen Gruß im Herrn. Eure Pilgerfahrt zu den Gräbern der hll. Petrus und Paulus und euer Besuch beim Nachfolger Petri möge euch in dem von den Aposteln überlieferten katholischen Glauben (vgl.Eucharistisches Gebet I) und im freudigen Zeugnis der Gnade des auferstandenen Christus stärken!",
          "it": "1. A voi, Vescovi delleprovince ecclesiastiche di Baltimore e di Washington, \"amati da Dio e santi per vocazione\" (Rm1, 7), porgo un cordiale saluto nel Signore. Possano il vostro pellegrinaggio alle tombe dei Santi Pietro e Paolo e questa visita al Successore di Pietro rafforzarvi nella fede cattolica, che giunge dagli Apostoli (cfrPreghiera Eucaristica I), e nella gioiosa testimonianza della grazia di Cristo Risorto!",
          "pt": "1. Bispos das Províncias Eclesiásticas de Baltimore e de Washington, \"amados filhos em Deus, chamados para a santidade\" (cf.Rm1, 7), apresento-vos as minhas calorosas saudações no Senhor. Que a vossa peregrinação até aos túmulos dos Santos Apóstolos Pedro e Paulo, e esta visita ao Sucessor de Pedro, vos fortaleçam na fé católica que provém dos Apóstolos (cf.Oração Eucarística I),e no testemunho jubiloso da graça de Cristo ressuscitado!",
          "es": "Queridos hermanos en el episcopado:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040429_usa-ad-limina",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040429_mayor-dubrovnik",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040429_mayor-dubrovnik",
        "title": "To a delegation from the City of Dubrovnik",
        "type": "Speeches",
        "date": "2004-04-29",
        "excerpt": {
          "hr": "Časni brate u biskupstvu,gospođo gradonačelnice,draga braćo i sestre!",
          "en": "Venerable Brother Bishop,Madam Mayor,Dear Brothers and Sisters,",
          "fr": "Cher frère dans l'épiscopat,Madame le Maire,Chers frères et soeurs!",
          "de": "1. Mit großer Freude empfange ich Sie alle. Seien Sie willkommen!",
          "it": "Venerato Fratello nell’Episcopato,Signora Sindaco,Cari Fratelli e Sorelle!",
          "pl": "Časni brate u biskupstvu,gospođo gradonačelnice,draga braćo i sestre!",
          "pt": "Venerado Irmão no EpiscopadoSenhora Presidente da Câmara MunicipalEstimados Irmãos e Irmãs!",
          "es": "Venerado hermano en el episcopado;señora alcaldesa; queridos hermanos y hermanas:"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040429_mayor-dubrovnik",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_mes_20040430_bishop-boccaccio",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_20040430_bishop-boccaccio",
        "title": "Message to H.E. Msgr. Salvatore Boccaccio, Bishop of Frosinone-Veroli-Ferentino (Italy)",
        "type": "Messages",
        "date": "2004-04-27",
        "excerpt": {
          "en": "To my Venerable BrotherBishop Salvatore Boccaccio of Frosinone-Veroli-Ferentino",
          "fr": "A mon vénéré frèreMgr Salvatore BOCCACCIOEvêque de Frosinone-Veroli-Ferentino",
          "it": "Al Venerato FratelloMons.SALVATORE BOCCACCIOVescovo di Frosinone-Veroli-Ferentino",
          "pt": "Ao Venerado Irmão D. Salvatore BOCCACCIOBispo de Frosinone-Veroli-Ferentino",
          "es": "Al venerado hermanoMons. SALVATORE BOCCACCIOObispo de Frosinone-Véroli-Ferentino"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_20040430_bishop-boccaccio",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040427_cong-cath-edu",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040427_cong-cath-edu",
        "title": "To the Officials of the Congregation for Catholic Education (for Seminaries and Educational Institutions)",
        "type": "Speeches",
        "date": "2004-04-27",
        "excerpt": {
          "en": "Your Eminence,Venerable Brother Bishops and Priests,Dear Brothers and Sisters,",
          "fr": "Monsieur le Cardinal,vénérés frères dans l'épiscopat et dans le sacerdoce,très chers frères et soeurs!",
          "de": "Herr Kardinal,verehrte Brüder im Bischofs- und Priesteramt,liebe Brüder und Schwestern!",
          "it": "Signor Cardinale,venerati Fratelli nell’Episcopato e nel Sacerdozio,carissimi Fratelli e Sorelle!",
          "pt": "Senhor CardealVenerados Irmãosno Episcopado e no SacerdócioCaríssimos Irmãos e Irmãs",
          "es": "Señor cardenal;venerados hermanos en el episcopado y en el sacerdocio;amadísimos hermanos y hermanas:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040427_cong-cath-edu",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040430_bishop-boccaccio",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040430_bishop-boccaccio",
        "title": "Message to H.E. Msgr. Salvatore Boccaccio, Bishop of Frosinone-Veroli-Ferentino (Italy)",
        "type": "Speeches",
        "date": "2004-04-27",
        "excerpt": {
          "en": "To my Venerable BrotherBishop Salvatore Boccaccio of Frosinone-Veroli-Ferentino",
          "fr": "A mon vénéré frèreMgr Salvatore BOCCACCIOEvêque de Frosinone-Veroli-Ferentino",
          "it": "Al Venerato FratelloMons.SALVATORE BOCCACCIOVescovo di Frosinone-Veroli-Ferentino",
          "pt": "Ao Venerado Irmão D. Salvatore BOCCACCIOBispo de Frosinone-Veroli-Ferentino",
          "es": "Al venerado hermanoMons. SALVATORE BOCCACCIOObispo de Frosinone-Véroli-Ferentino"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040430_bishop-boccaccio",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040426_anci",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040426_anci",
        "title": "To the participants in the meeting promoted by the National Association of Italian Communes (ANCI)",
        "type": "Speeches",
        "date": "2004-04-26",
        "excerpt": {
          "en": "Your Eminence,Distinguished Representatives of the National Association of Italian Communes,",
          "fr": "Monsieur le Cardinal!Eminents représentantsde l'Association nationale des Municipalités italiennes!",
          "de": "Herr Kardinal,verehrte Vertreterder Nationalen Vereinigung Italienischer Kommunen!",
          "it": "Signor Cardinale!Illustri Rappresentantidell'Associazione Nazionale Comuni Italiani!",
          "pt": "Segunda-feira, 26 de Abril de 2004",
          "es": "Señor cardenal;ilustres representantes de la Asociación nacional de municipios italianos:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040426_anci",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040424_rouen-youth",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040424_rouen-youth",
        "title": "To the young people from the Archdiocese of Rouen (France)",
        "type": "Speeches",
        "date": "2004-04-24",
        "excerpt": {
          "en": "I am pleased to welcome you this morning at this special Audience. I greet the Diocesan Administrator, Fr Christian Nourrichard.",
          "fr": "Je suis heureux de vous accueillir ce matin au cours de cette audience spéciale. Je salue le Père Christian Nourrichard, administrateur diocésain.",
          "it": "Sono lieto di accogliervi questa mattina, nel corso di questa Udienza speciale. Saluto Padre Christian Nourrichard, amministratore diocesano.",
          "pt": "É-me grato receber-vos na manhã de hoje, durante esta Audiência especial. Saúdo o Pe. Christian Nourrichard, Administrador diocesano.",
          "es": "Me alegra acogeros esta mañana durante esta audiencia especial. Saludo al padre Christian Nourrichard, administrador diocesano."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040424_rouen-youth",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040423_circolo-s-pietro",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040423_circolo-s-pietro",
        "title": "To the members of the Circolo San Pietro",
        "type": "Speeches",
        "date": "2004-04-23",
        "excerpt": {
          "en": "Dear Members of the Circolo San Pietro,",
          "fr": "Très chers membres du Cercle de Saint-Pierre!",
          "de": "Liebe Mitglieder des »Circolo San Pietro«!",
          "it": "Carissimi Soci del Circolo S. Pietro!",
          "pt": "Caríssimos Sóciosdo Círculo de São Pedro",
          "es": "Amadísimos socios del Círculo de San Pedro:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040423_circolo-s-pietro",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040420_biblical-commission",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040420_biblical-commission",
        "title": "To the Members of the Pontifical Biblical Commission",
        "type": "Speeches",
        "date": "2004-04-20",
        "excerpt": {
          "en": "Your Eminence,Dear Members of the Pontifical Biblical Commission,",
          "fr": "Monsieur le Cardinal,chers membres de la Commission biblique pontificale!",
          "de": "Herr Kardinal,liebe Mitglieder der Päpstlichen Bibelkommission!",
          "it": "Signor Cardinale,cari Membri della Pontificia Commissione Biblica!",
          "pt": "Senhor CardealEstimados Membros da PontifíciaComissão Bíblica",
          "es": "Señor cardenal;queridos miembros de la Pontificia Comisión Bíblica:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040420_biblical-commission",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040419_philippines-ambassador",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040419_philippines-ambassador",
        "title": "To the Ambassador of the Republic of the Philippines to the Holy See",
        "type": "Speeches",
        "date": "2004-04-19",
        "excerpt": {
          "en": "I am pleased to welcome you to the Vatican and to accept the Letters of Credence appointing you Ambassador Extraordinary and Plenipotentiary of the Republic of the Philippines to the Holy See. I thank you for the kind greetings which you bring from President Gloria Macapagal Arroyo, and I ask you to convey to her the assurance of my prayers for your country and its people.",
          "fr": "Je suis heureux de vous accueillir au Vatican et d'accepter les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République des Philippines près le Saint-Siège. Je vous remercie pour les salutations  cordiales  que  vous  me transmettez de la part du Président, Mme Gloria Macapagal Arroyo, et je vous prie de bien vouloir lui transmettre l'assurance de mes prières pour votre pays et son peuple.",
          "pt": "É-me grato dar-lhe as boas-vindas ao Vaticano e aceitar as Cartas Credenciais que a designam Embaixadora Extraordinária e Plenipotenciária da República das Filipinas junto da Santa Sé. Agradeço-lhe as amáveis saudações que me comunica da parte da Presidente, Sua Excelência a Senhora Glória Macapagal Arroyo, enquanto peço que lhe transmita a certeza das minhas preces pelo seu país e povo."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040419_philippines-ambassador",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040417_ucemi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040417_ucemi",
        "title": "To the participants in the International Congress promoted by U.C.E.M.I.",
        "type": "Speeches",
        "date": "2004-04-17",
        "excerpt": {
          "en": "Dear and Venerable Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
          "fr": "Chers et vénérés frères dans l'épiscopat et dans le sacerdoce,très chers frères et soeurs!",
          "de": "Liebe und verehrte Brüder im Bischofs- und Priesteramt,liebe Brüder und Schwestern!",
          "it": "Cari e venerati Fratelli nell’Episcopato e nel Sacerdozio,carissimi Fratelli e Sorelle!",
          "es": "Queridos y venerados hermanos en el episcopado y en el sacerdocio;amadísimos hermanos y hermanas:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040417_ucemi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20040417_president-mozambique",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20040417_president-mozambique",
        "title": "To the President of the Republic of Mozambique",
        "type": "Speeches",
        "date": "2004-04-17",
        "excerpt": {
          "en": "I receive you with great pleasure on the occasion of your visit to Rome as President of Mozambique and of the African Union, bearing the serious challenges and great hopes of this Continent whose peoples I always keep in my heart and am pleased to greet in this Easter Season of the Resurrection.",
          "fr": "C'est avec un grand plaisir que je vous reçois à l'occasion de votre visite à Rome, en qualité de Président du Mozambique et de l'Union africaine, portant avec vous les graves défis et les grandes espérances de ce continent, dont les populations sont toujours dans mon coeur et que je suis heureux de saluer en ce temps pascal de Résurrection.",
          "it": "È con grande piacere che La ricevo in occasione di questa sua Visita a Roma, in veste di Presidente del Mozambico e dell'Unione Africana, portando con sé le gravi sfide e le grandi speranze di questo Continente, le cui popolazioni ho sempre nel cuore e sono lieto di salutare in questo tempo pasquale di Risurrezione.",
          "pt": "É com grande prazer que o recebo por ocasião desta sua Visita a Roma, nas vestes de Presidente de Moçambique e da União Africana, trazendo na bagagem os graves desafios e grandes esperanças desse Continente, cujas populações sempre tenho no coração e me apraz saudar neste tempo pascal de Ressurreição.",
          "es": "Me complace recibirle con ocasión de su visita a Roma, en calidad de presidente de Mozambique y de la Unión africana, trayendo consigo los graves desafíos y las grandes esperanzas de ese continente, cuyas poblaciones tengo siempre en mi corazón y a las que me complace saludar en este tiempo pascual de resurrección."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20040417_president-mozambique",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_mes_20040417_historical-sciences",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_20040417_historical-sciences",
        "title": "Message to the President of the Pontifical Committee of Historical Sciences",
        "type": "Messages",
        "date": "2004-04-16",
        "excerpt": {
          "en": "To Rev. Mons. Walter BrandmüllerPresident of the Pontifical Committee for Historical Sciences",
          "fr": "ÀMonseigneurWalter BRANDMULLERPrésident du Comité pontifical des Sciences historiques",
          "de": "An den Hochwürdigen Herrn PrälatWALTER BRANDMÜLLERPräsident des Päpstlichen Komitees der Geschichtswissenschaften",
          "it": "Al Reverendo MonsignoreWALTER BRANDMÜLLERPresidente del Pontificio Comitato di Scienze Storiche",
          "pt": "Ao Rev.mo Monsenhor WALTER BRANDMÜLLERPresidente do Pontifício Comité das Ciências Históricas",
          "es": "Al reverendo monseñorWALTER BRANDMÜLLERPresidente del Comité pontificio de ciencias históricas"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_20040417_historical-sciences",
        "original_type": "messages"
      }
    }
  ]
}