{
  "meta": {
    "page": 12,
    "per_page": 50,
    "total_pages": 37,
    "total_posts": 1828,
    "has_next": true,
    "has_prev": true,
    "next_page": 13,
    "prev_page": 11
  },
  "posts": [
    {
      "id": "hf_p-vi_hom_19660408",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19660408",
        "title": "8 April 1966: Way of the Cross",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Il Santo Padre desidera concludere la pia cerimonia con una riflessione riassuntiva, che rimanga in ogni anima quale ricordo e proposito. Eccola: è necessario portare la croce. L’affermazione proprio in questo momento, non suscita un’impressione, come di solito, sfavorevole; anzi, dopo il devoto esercizio compiuto, ne avvertiamo quasi la logica naturale; sentiamo cioè il senso doloroso che essa porta con sé e, quasi quasi, anche il contenuto onorifico. Non è forse un onore portare la croce? non desideriamo noi tutti tale ventura?"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19660408",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_20011231_te-deum",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_20011231_te-deum",
        "title": "31 December 2001,Te Deum",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1.\"Lord, is this the hour?\":how often man asks this question, especially in history's dramatic moments! He has an acute desire to know the meaning and dynamics of the individual and community events in which he finds himself involved. He would like to know \"in advance\" what will happen \"later\", so as not to be taken by surprise.",
          "fr": "1. \"Seigneur, est-ce le moment?\":  combien de fois l'homme se pose-t-il cette question, en particulier dans les moments dramatiques de l'histoire! Il existe en lui un vif désir de connaître le sens et la dynamique des événements individuels et communautaires dans lesquels il se trouve impliqué. Il voudrait savoir \"avant\" ce qui se passera \"ensuite\", de façon à ne pas être pris au dépourvu.Les Apôtres eux aussi ne se sont pas montrés insensibles à ce désir. Cependant Jésus n'a jamais secondé cette curiosité. Lorsque cette question lui a été posée, Il a répondu que seul le Père céleste connaît et rythme les temps et les moments (cf.Ac1, 7). Mais, il a ajouté:  \"Mais vous allez recevoir une force, celle de l'Esprit Saint qui descendra sur vous. Vous serez alors mes témoins... jusqu'aux extrémités de la terre\" (Ac1, 8). C'est-à-dire qu'il les a invités à prendre une attitude \"nouvelle\" à l'égard du temps.Jésus nous exhorte à ne pas enquêter inutilement sur ce qui est réservé à Dieu - qui est précisément le cours des événements -, mais à utiliser le temps dont chacun dispose, - le présent - en agissant avec amour filial pour la diffusion de l'Evangile en chaque  lieu  de  la  planète.  Cette  réflexion est plus que jamais opportune également pour nous, au terme d'une année et à quelques heures du début de l'année nouvelle.",
          "de": "1. »Herr, ist das die Zeit?«: Wie oft stellt sich der Mensch diese Frage, besonders in den dramatischen Stunden der Geschichte! In ihm ist immer der Wunsch lebendig, den Sinn und die Dynamik der persönlichen und gemeinschaftlichen Ereignisse, in die er verwickelt ist, zu erkennen. Er möchte »zuvor« wissen, was »danach« geschehen wird, damit er keine unangenehme Überraschung erlebt.",
          "it": "1. \"Signore, è questo il tempo?\": quante volte l'uomo si pone questo interrogativo, specie nei momenti drammatici della storia! È vivo in lui il desiderio di conoscere il senso e la dinamica degli eventi individuali e comunitari in cui si trova implicato. Vorrebbe sapere «prima» quel che succederà «poi», così da non essere colto di sorpresa.",
          "pt": "1. \"Senhor, este é o tempo?\": quantas vezes o homem faz esta interrogação, especialmente nos momentos dramáticos da história! Ele sente o profundo desejo de conhecer o sentido e a dinâmica dos acontecimentos individuais e comunitários em que se encontra implicado. Gostaria de saber \"antes\" o que acontecerá \"depois\", de maneira a não ser tomado de surpresa.",
          "es": "1. \"Señor, ¿es este el tiempo?\":  ¡cuántas veces el hombre se hace esta pregunta, especialmente en los momentos dramáticos de la historia! Siente el vivo deseo de conocer el sentido y la dinámica de los acontecimientos individuales y comunitarios en los que se encuentra implicado. Quisiera saber \"antes\" lo que sucederá \"después\", para que no lo tome por sorpresa."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_20011231_te-deum",
        "original_type": "homilies"
      }
    },
    {
      "id": "20231001-angelus",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20231001-angelus",
        "title": "Angelus, 1st October 2023",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "يوم الأحد 1 تشرين الأوّل/أكتوبر 2023",
          "hr": "Trg Svetog PetraNedjelja, 1. listopada 2023.",
          "en": "Saint Peter's SquareSunday, 1st October 2023",
          "fr": "Place Saint-PierreDimanche 1er octobre 2023",
          "de": "Liebe Brüder und Schwestern,guten Tag!",
          "it": "Piazza San PietroDomenica, 1° ottobre 2023",
          "pl": "Plac św. PiotraNiedziela, 1 października 2023 r.",
          "pt": "Praça São PedroDomingo, 1° de outubro de 2023",
          "es": "Plaza de San PedroDomingo, 1 de octubre de 2023"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20231001-angelus",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_hom_17111963",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_17111963",
        "title": "17 November 1963: Closing of the 11th centenary of the arrival of Sts Cyril and Methodius in Moldova",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "la": "Ad celebranda undecim revoluta saecula, postquam Sancti Cyrillus et Methodius, ad Slavos missum par nobilissimum, in Magnam Moraviam pervenerunt, hoc anno Romae et compluribus allis in locis praeclaris coetibus et inceptis peractis non uno nomine congruenter interseri videtur sacer ritus, qui in hac aede S. Clementis religiose hodie absolvitur.",
          "es": "Venerables hermanos y queridos hijos:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_17111963",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20100918_westminster",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20100918_westminster",
        "title": "18 September 2010: Apostolic Journey to the United Kingdom - Mass in the Cathedral of the Most Precious Blood of Our Lord Jesus Christ, City of Westminster",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "Homily of the Holy FatherSalute of the Holy Father to the youthSalute of the Holy Father to the faithful of Wales",
          "fr": "Homélie du Saint-PèreSalutation du Saint-Père aux jeunesSalutation du Saint-Père aux fidèles du Pays de Galles",
          "de": "Predigtdes Heiligen VatersGruß des Heiligen Vaters an die JugendlichenGruß des Heiligen Vaters an die Gläubigen von Wales",
          "it": "Omeliadel Santo PadreSaluto del Santo Padre ai giovaniSaluto del Santo Padre ai fedeli del Galles",
          "pt": "Homilia do Santo PadreSaudação aos JovensSaudação e bênção ao povo de Gales",
          "es": "Homilía del Santo PadreSaludo del Santo Padre a los jóvenesSaludo del Santo Padre a los fieles de Gales"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20100918_westminster",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_19811213_visita-parrocchia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19811213_visita-parrocchia",
        "title": "13 December 1981, Pastoral visit to the parish of \"Sacro Cuore Immacolato di Maria\" in Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. L’anima mia magnifica il Signore / e il mio Spirito esulta in Dio, mio salvatore, / perché ha guardato l’umiltà della sua serva. D’ora in poi tutte le generazioni mi chiameranno beata. / Grandi cose ha fatto in me l’Onnipotente / e Santo è il suo nome...” (Lc1,46-49).",
          "pt": "1. \"A minha alma glorifica o Senhore o meu Espírito se alegra em Deus, meu Salvador, porque pôs os olhos na humildade da Sua serva. De hoje em diante me chamarão bem-aventurada todas as gerações. O Todo-Poderoso fez em mim maravilhas, Santo é o Seu nome...\" (Lc1, 46-49).",
          "es": "1.\"Proclama mi alma la grandeza del Señor,se alegra mi espíritu en Dios mi Salvador; porque ha mirado la humillación de su esclava. Desde ahora me felicitarán todas las generaciones porque el Poderoso ha hecho obras grandes por mí; su nombre es santo...\"(Lc1. 46-49)."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19811213_visita-parrocchia",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20060815_assunzione-maria",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20060815_assunzione-maria",
        "title": "15 August 2006: Solemnity of the Assumption of the Blessed Virgin Mary - Mass at the Parish of Saint Thomas of Villanova in Castel Gandolfo",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "Venerable Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
          "fr": "Vénérés frères dans l'épiscopat et dans le sacerdoce,chers frères et soeurs!",
          "de": "Verehrte Brüder im Bischofs- und Priesteramt,liebe Brüder und Schwestern!",
          "it": "Venerati Fratelli nell’Episcopato e nel Sacerdozio,cari Fratelli e Sorelle!",
          "pt": "Venerados Irmãosno Episcopado e no SacerdócioPrezados irmãos e irmãs",
          "es": "Venerados hermanos en el episcopado y en el sacerdocio;queridos hermanos y hermanas:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20060815_assunzione-maria",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_19901231_te-deum",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19901231_te-deum",
        "title": "31 December 1990, Te Deum and First Vespers",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "“Dio nessuno l’ha mai visto. / Proprio il Figlio unigenito, / che è nel seno del Padre, / lui lo ha rivelato”(Gv1, 18)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19901231_te-deum",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20130106_epifania",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20130106_epifania",
        "title": "6 January 2013: Solemnity of the Epiphany of the Lord",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "For the Church which believes and prays, the Wise Men from the East who, guided by the star, made their way to the manger of Bethlehem, are only the beginning of a great procession which winds throughout history. Thus the liturgy reads the Gospel which relates the journey of the Wise Men, together with the magnificent prophetic visions of the sixtieth chapter of the Book of Isaiah and Psalm 71, which depict in bold imagery the pilgrimage of the peoples to Jerusalem. Like the shepherds, who as the first visitors to the newborn Child in the manger, embodied the poor of Israel and more generally those humble souls who live in deep interior closeness to Jesus, so the men from the East embody the world of the peoples, the Church of the Gentiles – the men and women who in every age set out on the way which leads to the Child of Bethlehem, to offer him homage as the Son of God and to bow down before him. The Church calls this feast “Epiphany” – the appearance of the Godhead. If we consider the fact that from the very beginning men and women of every place, of every continent, of all the different cultures, mentalities and lifestyles, have been on the way to Christ, then we can truly say that this pilgrimage and this encounter with God in the form of a Child is an epiphany of God’s goodness and loving kindness for humanity (cf.Tit3:4).",
          "fr": "Chers frères et sœurs !",
          "de": "Für die glaubende und betende Kirche sind die Weisen aus dem Morgenland, die unter der Führung des Sterns zur Krippe von Bethlehem gefunden haben, nur der Anfang einer großen Prozession, die sich durch die Geschichte hindurchzieht. Darum liest die Liturgie das Evangelium, das vom Weg der Weisen erzählt, zusammen mit den glanzvollen prophetischen Visionen vonJesaja60 undPsalm72, die in kühnen Bildern die Wallfahrt der Völker nach Jerusalem schildern. Wie die Hirten, die als erste Gäste beim neugeborenen Kind in der Krippe die Armen Israels verkörpern und überhaupt die demütigen Seelen, die von innen her ganz nah bei Jesus leben, so verkörpern die Männer aus dem Morgenland die Welt der Völker, die Kirche aus den Heiden – die Menschen, die sich alle Jahrhunderte hindurch auf den Weg zum Kind von Bethlehem machen, in ihm den Sohn Gottes verehren und sich vor ihm beugen. Die Kirche nennt dieses Fest Epiphanie – Erscheinen des Göttlichen. Wenn wir darauf hinschauen, wie seit jenem Beginn Menschen aller Herkünfte, aller Erdteile, all der verschiedenen Kulturen und Weisen des Denkens und Lebens auf dem Weg zu Christus waren und sind, dann dürfen wir wirklich sagen, daß diese Pilgerschaft und die Begegnung mit Gott als Kind eine Epiphanie der Güte und der Menschenfreundlichkeit Gottes ist (Tit3, 4).",
          "it": "Per la Chiesa credente ed orante, i Magi d’Oriente che, sotto la guida della stella, hanno trovato la via verso il presepe di Betlemme sono solo l’inizio di una grande processione che pervade la storia. Per questo, la liturgia legge il Vangelo che parla del cammino dei Magi insieme con le splendide visioni profetiche diIsaia60 e delSalmo72, che illustrano con immagini audaci il pellegrinaggio dei popoli verso Gerusalemme. Come i pastori che, quali primi ospiti presso il Bimbo neonato giacente nella mangiatoia, personificano i poveri d’Israele e, in genere, le anime umili che interiormente vivono molto vicino a Gesù, così gli uomini provenienti dall’Oriente personificano il mondo dei popoli, la Chiesa dei gentili – gli uomini che attraverso tutti i secoli si incamminano verso il Bambino di Betlemme, onorano in Lui il Figlio di Dio e si prostrano davanti a Lui. La Chiesa chiama questa festa “Epifania” – l’apparizione, la comparsa del Divino. Se guardiamo il fatto che, fin da quell’inizio, uomini di ogni provenienza, di tutti i Continenti, di tutte le diverse culture e tutti i diversi modi di pensiero e di vita sono stati e sono in cammino verso Cristo, possiamo dire veramente che questo pellegrinaggio e questo incontro con Dio nella figura del Bambino è un’Epifania della bontà di Dio e del suo amore per gli uomini (cfrTt3,4).",
          "pl": "Dla wierzącego i modlącego się Kościoła Mędrcy ze Wschodu, którzy idąc za gwiazdą odnaleźli drogę do żłóbka w Betlejem, są jedynie początkiem wielkiej procesji przemierzającej historię. Z tego względu w liturgii czytana jest Ewangelia, która mówi o drodze Mędrców, a także wspaniałe wizje prorocze z 60. rozdziału Księgi Izajasza i Psalmu 72, które ukazują w śmiałych obrazach pielgrzymkę narodów do Jerozolimy. Jak pasterze, pierwsi goście u nowo narodzonego Dzieciątka leżącego w żłobie, uosabiają ubogich Izraela i ogólnie rzecz biorąc dusze pokorne, żyjące wewnętrznie bardzo blisko Jezusa, tak ludzie przybywający ze Wschodu reprezentują narody świata, Kościół pogan — ludzi, którzy na przestrzeni wszystkich wieków wyruszają w drogę ku Dzieciątku z Betlejem, czczą w Nim Syna Bożego i oddają Mu pokłon. Kościół nazywa to święto «Epifanią» — Objawieniem, ukazaniem się Boskości. Jeśli weźmiemy pod uwagę fakt, że od samego początku ludzie różnego pochodzenia, ze wszystkich kontynentów, wszystkich różnorakich kultur, reprezentujący różne sposoby myślenia i życia byli i są w drodze do Chrystusa, to możemy naprawdę powiedzieć, że ta pielgrzymka i to spotkanie z Bogiem w postaci Dzieciątka jest objawieniem dobroci Boga i Jego miłości do ludzi (por. Tt 3, 4).",
          "pt": "Para a Igreja crente e orante, os Magos do Oriente, que, guiados pela estrela, encontraram o caminho para o presépio de Belém, são apenas o princípio duma grande procissão que permeia a história. Por isso, a liturgia lê o Evangelho que fala do caminho dos Magos juntamente com as estupendas visões proféticas deIsaías60 e doSalmo72 que ilustram, com imagens ousadas, a peregrinação dos povos para Jerusalém. Assim como os pastores – os primeiros convidados para irem até junto do Menino recém-nascido deitado na manjedoura – personificam os pobres de Israel e, em geral, as almas simples que interiormente vivem muito perto de Jesus, assim também os homens vindos do Oriente personificam o mundo dos povos, a Igreja dos gentios: os homens que, ao longo de todos os séculos, se encaminham para o Menino de Belém, n’Ele honram o Filho de Deus e se prostram diante d’Ele. A Igreja chama a esta festa «Epifania» – a manifestação do Divino. Se considerarmos o facto de que desde então homens de todas as proveniências, de todos os continentes, das mais diversas culturas e das diferentes formas de pensamento e de vida se puseram, e estão, a caminho de Cristo, podemos verdadeiramente dizer que esta peregrinação e este encontro com Deus na figura do Menino é uma Epifania da bondade de Deus e do seu amor pelos homens (cf.Tt3, 4).",
          "es": "Para la Iglesia creyente y orante, los Magos de Oriente que, bajo la guía de la estrella, encontraron el camino hacia el pesebre de Belén, son el comienzo de una gran procesión que recorre la historia. Por eso, la liturgia lee el evangelio que habla del camino de los Magos junto con las espléndidas visiones proféticas deIsaías60 y delSalmo72, que ilustran con imágenes audaces la peregrinación de los pueblos hacia Jerusalén. Al igual que los pastores que, como primeros huéspedes del Niño recién nacido que yace en el pesebre, son la personificación de los pobres de Israel y, en general, de las almas humildes que viven interiormente muy cerca de Jesús, así también los hombres que vienen de Oriente personifican al mundo de los pueblos, la Iglesia de los gentiles -los hombres que a través de los siglos se dirigen al Niño de Belén, honran en él al Hijo de Dios y se postran ante él. La Iglesia llama a esta fiesta «Epifanía», la aparición del Divino. Si nos fijamos en el hecho de que, desde aquel comienzo, hombres de toda proveniencia, de todos los continentes, de todas las culturas y modos de pensar y de vivir, se han puesto y se ponen en camino hacia Cristo, podemos decir verdaderamente que esta peregrinación y este encuentro con Dios en la figura del Niño es una Epifanía de la bondad de Dios y de su amor por los hombres (cf.Tt3,4)."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20130106_epifania",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_angelus_20191215",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_angelus_20191215",
        "title": "Angelus, 15 December 2019",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
          "hr": "Ne dajmo da nas ometa ono izvanjsko, nego stvorimo prostor u srcu za Isusa koji dolazi",
          "en": "Dear brothers and sisters, good morning!",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Liebe Brüder und Schwestern, guten Tag!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pl": "Drodzy Bracia i Siostry, dzień dobry!",
          "pt": "Prezados irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_angelus_20191215",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_20050101_world-day-peace",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_20050101_world-day-peace",
        "title": "1 January 2005, Solemnity of Mary, Mother of God",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1. \"Hail, holy Mother! The child to whom you gave birth is the King of heaven and earth for ever\" (Entrance Antiphon).",
          "fr": "1. \"Salut, Mère Sainte:  tu as donné le jour au Roi qui gouverne le ciel et la terre pour les siècles des siècles\" (Antienne d'entrée).",
          "de": "1. »Gruß dir, heilige Mutter, du hast den König geboren, der in Ewigkeit herrscht über Himmel und Erde« (Eröffnungsvers).",
          "it": "1. \"Salve, Madre santa: tu hai dato alla luce il Re che governa il cielo e la terra per i secoli in eterno\" (Antifona d’ingresso).",
          "pt": "1. \"Salve, Mãe santa: tu deste à luz o Rei que governa o céu e a terra pelos séculos, eternamente\" (Antífona de entrada).",
          "es": "1.\"¡Salve, Madre santa!, Virgen Madre del Rey, que gobierna cielo y tierra por los siglos de los siglos\"(Antífona de entrada)."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_20050101_world-day-peace",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_19901108_s-willibrordo",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19901108_s-willibrordo",
        "title": "8 November 1990, Mass for the closing of the Year of Saint Willibrordus",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Ammaestrate tutte le nazioni” (Mt28, 19). La liturgia ci conduce in Galilea, sul monte dove Cristo pronunciò queste parole. Vi è contenuta in essa una potenza particolare. Il Signore dice: “Mi è stato dato ogni potere in cielo e in terra” (Mt28, 18). Questo è il potere del Figlio di Dio. È il potere del Redentore del mondo. Le insegne di questo potere sono le cicatrici rimaste sulle mani, sui piedi e nel cuore dopo la crocifissione. È il potere definitivo: ultimo. Riguarda gli eterni destini dell’uomo, al quale è dato il compito di custodire la terra come tempo di maturazione e di prova. Nessun potere umano va oltre questo tempo. Soltanto il potere di Cristo: Crocifisso e Risorto."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19901108_s-willibrordo",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_19891119_par-ss-marcellino-pietro",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19891119_par-ss-marcellino-pietro",
        "title": "19 November 1989, Visit to the parish of \"Santi Marcellino e Pietro\", Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Verranno giorni in cui, di tutto quello che ammirate, non resterà pietra su pietra . . .” (Lc21, 6)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19891119_par-ss-marcellino-pietro",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_19860321_cappella-urbano-viii",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19860321_cappella-urbano-viii",
        "title": "21 March 1986,Prayer Meeting with an ecumenical group from the Netherlands at the Urban VIII Chapel",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "In our prayer today we recall a truth that is vital for our life as Christians, namely that Christ gave a commission to his disciples: \"Go therefore and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, teaching them to observe all that I have commanded you\".",
          "it": "Nella nostra preghiera oggi noi richiamiamo una verità che è vitale per la nostra vita di cristiani, vale a dire che Cristo diede un incarico ai suoi discepoli: “Andate dunque e ammaestrate tutte le nazioni, battezzandole nel nome del Padre e del Figlio e dello Spirito Santo, insegnando loro ad osservare tutto ciò che vi ho comandato” (Mt28, 19-20). Queste parole pongono chiaramente prima di noi la nostra verità come seguaci di Cristo. Egli ci ha affidato il compito di portare la gente a contatto con i misteri salvifici della redenzione e sostenere i testimoni della buona novella di Cristo. Ma con questo incarico, dato da Cristo, viene una sfida ai cristiani di ogni età e luogo."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19860321_cappella-urbano-viii",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_hom_19770101",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19770101",
        "title": "1 January 1977: Solemnity of the Mother of God",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "de": "Zunächst unseren Gruß! Friede sei mit diesem Hause und mit allen, die darin wohnen! Dies ist das Zentrum der \"Pia Società S. Paolo\", gegründet vom verehrten Don Giacomo Alberione, dessen sterbliche Überreste in der Krypta dieses monumentalen Gotteshauses ihre letzte Ruhestätte gefunden haben. Ihm gilt unser ehrendes Gedenken; für seine demütige und doch so große Seele erflehen wir den ewigen Frieden und geben dem Wunsche Ausdruck, sein Geist möge in den religiösen und apostolischen Institutionen weiterleben, die er als vielfältiges und blühendes Erbe hinterlassen hat. An sie richten wir schon jetzt unseren besonderen Segensgruß.Wir sehen zahlreiche kirchliche Persönlichkeiten hier versammelt: Herrn Kardinal Jean Villot, unseren Staatssekretär, mit seinen engsten Mitarbeitern. Wir sehen unseren Generalvikar für das Bistum Rom, Kardinal Ugo Poletti, mit vielen Vertretern des Vikariats und des Klerus von Rom. Wir sehen den Pro-Präsidenten und die Angestellten der Päpstlichen Kommission \"Justitia et Pax\", der wir die Einstimmung zu diesem Welttag verdanken. Wir sehen die Oberen und die Priester der \"Pia Società S. Paolo\", zusammen mit zahlreichen Mitbrüdern und vielen Ordensfrauen der Institutionen, die zu diesem Generalat gehören. Der Friede und die Kraft des Herrn seien mit allen Anwesenden!Unter diesen wendet sich unser respektvoller Gruß mit gebührender Aufmerksamkeit an die Vertreter der weltlichen Obrigkeit, die dieser Feier mit ihrer geschätzten Gegenwart Ehre erweisen wollen. Ihre Anwesenheit entspricht in besonderer Weise der Bedeutung dieser Feierstunde, in der wir den Frieden für die Welt und vor allem auf diese schicksalhafte Stadt Rom herabflehen. Wir danken dafür insbesondere dem Herrn Bürgermeister und den Vertretern der Stadtverwaltung wie auch den Persönlichkeiten von Regierung, ziviler und militärischer Obrigkeit, die sich uns in dieser Stunde angeschlossen haben, da wir am Beginn des Kalenderjahres 1977 geistliche Besinnung auf die friedvolle, gemeinsame und so mühsam erreichbare Eintracht halten und dafür Gottes Segen erflehen.Eine Gruppe angesehener Persönlichkeiten, die sich zu dieser römischen Feier des Weltfriedenstages eingefunden haben, bilden schließlich die Herren Diplomaten und die Vertreter verschiedener internationaler Organisationen. Ihre Anwesenheit liefert uns den Beweis für den internationalen Charakter dieser Begegnung. Wir danken ihnen für dieses wertvolle und bedeutsame Zeichen der Zustimmung, wie es jeder von ihnen abgibt.Die Krone aber dieser so beachtenswerten Versammlung–und das ist für uns eine besondere seelsorgliche Genugtuung–ist das Volk dieses neuen und dicht besiedelten Stadtteils. Dem ganzen Bezirk, den Familien, die darin wohnen, insbesondere den Schulen, den Arbeitsstätten, den Krankenhäusern, allen gilt unsere liebevolle Anteilnahme und der Wunsch für Glück und Wohlergehen. Dieser Gemeinschaft, die dieses würdige und andachtsvolle Gotteshaus in Gebet und Freundschaft brüderlich vereint, danken wir voll Freude für ihren herzlichen Empfang am heutigen Tag und wünschen ihr ein gesegnetes neues Jahr im Herrn.Und nun ein Wort, um die Zielsetzung dieser religiösen Feierstunde herauszustellen. Wir möchten ihr ja eine besondere Bedeutung beimessen und führen mit Freuden dabei persönlich den Vorsitz. Allen Teilnehmern bringen wir mit diesem Wort sogleich und unmittelbar unseren Dank zum Ausdruck.Wie alle wissen, ist diese Feier, über der liturgisch die gütige und mütterliche Gestalt Mariens schwebt, Mutter Jesu Christi, den der hl. Paulus ,,unseren Frieden“ (Eph2, 14) nennt, dem Frieden gewidmet. Ja, dem Frieden, dem großen Geschenk, ersehnt als Abglanz der Verherrlichung, die wir Gott dafür  schulden, dass er das Wort in geschichtlicher und sichtbarer Gestalt in die Menschheit gesandt hat; ein Abglanz des Friedens für eben diese Menschen, denen in so großem Maße Gottes Huld gilt. Dies ist, so konnten wir sagen, die theologische Achse des Friedens, den wir auf der Welt aufgebaut zu sehen wünschen und hoffen. Der Friede ist, wie wir glauben, in seiner höchsten und vollkommensten Ausdrucksform ein Geschenk Gottes. Wenn er aber ein Geschenk der Güte Gottes, seiner Barmherzigkeit und Liebe ist, dann ist der Friede seinem höheren Ursprung nach Gnade, Geheimnis. Dies verändert oder mindert keineswegs den menschlichen Grundcharakter des irdischen Friedens, sondern bringt ihn hervor, macht ihn leichter erreichbar, überhöht ihn und verleiht ihm eine besondere Dramatik. Und noch mehr bestärkt es uns im Denken und Handeln für jenes geschichtliche und menschliche Faktum, das wir Frieden nennen, nämlich die Ausgewogenheit in den Beziehungen zwischen den Völkern, die bekannte ,,tranquillitas ordinis“ (Ruhe in der Ordnung) des hl. Augustinus. Denn es fügt dem statischen und stabilen Konzept des Friedens, wie wir ihn gern verwirklicht sehen möchten, über dessen Existenz wir uns aber oft Täuschungen  hingeben, ein neues, dynamisches Element hinzu; dieses bewirkt, dass der Friede nicht ein starrer und unveränderlicher Zustand ist, sondern eine bewegliche, lebendige Ordnung, und zwar nicht nur wegen des gewaltigen und unberechenbaren Spiels der Wirkfaktoren, aus denen der Friede entsteht, sondern ebenso wegen des wohl verborgenen, aber durchaus realen und oft sogar erkennbaren Eingreifens einer Vorsehung, die auch an sich negative und sogar hoffnungslose menschliche Situationen zum Guten führen kann (vgl.Röm8, 28). Es sei uns erlaubt, ein Bild zu gebrauchen, um das von uns jetzt gemeinte Konzept des Friedens besser zu veranschaulichen: wir möchten den Frieden nicht darstellen als einen unverrückbaren Felsen in den Wogen des sturmbewegten Ozeans der Weltgeschichte, sondern als ein auf ihnen schwimmendes Schiff; dieses braucht, um einen Schiffbruch zu vermeiden, viele Voraussetzungen und Anstrengungen, darunter die Führung eines Lotsen und die äußerst geschickte und engagierte Arbeit einer Mannschaft.Damit möchten wir sagen, was auch jeder scharfsinnige Beobachter der Geschichte lehrt, dass der Friede stets im Werden, im Entstehen und niemals ein für allemal erreicht ist. Er ist ein Gleich- gewicht, das nach sehr komplizierten und störungsempfindlichen Gesetzmäßigkeiten ständig in Bewegung ist. Diese Gesetzmäßigkeiten muss der Mensch als der eigentliche Arbeiter am Frieden, sei er Politiker oder Privatmann, erfassen, kennenlernen und vor allen zur Anwendung bringen. Auf diese Weise lenken wir die Aufmerksamkeit wieder auf die Voraussetzungen, die den Frieden begünstigen und fördern. Zugegeben, dass der Friede ein so erstrangiges Gut ist - und wir alle müssen ihm diesen höchsten Rang und diese Unverzichtbarkeit für eine blühende zivilisierte Gesellschaft zugestehen -, dann geht unsere Untersuchung weiter mit der gewaltigen Frage: Was sind die Voraussetzungen für den Frieden?Sicher erinnern sich jetzt alle an den Satz, der sich im Bewusstsein der Völker und besonders ihrer Oberhäupter festgesetzt hat: ,,Willst du den Frieden, dann bereite den Krieg vor.“ Das ist ein hoffnungsloser, ein unheilvoller Grundsatz; und er wird es morgen in noch größerem Maße sein, wenn er nicht Schritt für Schritt korrigiert und durch einen anderen Grundsatz ersetzt wird; dieser mag zwar heute noch als Utopie erscheinen, hat aber die tiefe Sehnsucht der Zivilisation auf seiner Seite: ,,Willst du den Frieden, dann bereite den Frieden vor!“Dies scheint ein törichter Grundsatz zu sein, voll feiger Furcht vor dem Krieg und unmöglich anzuwenden. Aber wenn er auch heute noch nicht sofort und vollständig anwendbar ist, so möchten wir doch alle darauf aufmerksam machen, dass er die Zukunft der Erde zum Ausdruck bringt. Diese Vision übersteigt im Augenblick die konkreten Möglichkeiten für unsere Diskussion, aber nicht für das Ideal des zivilisierten Menschen und vor allem nicht für denjenigen, der das Ideal des Menschen aus dem Evangelium ableitet. Sicher nicht zufällig wurde zu Petrus das Wort gesagt: ,,Steck dein Schwert in die Scheide; denn alle, die zum Schwert greifen, werden durch das Schwert umkommen“ (Mt26, 52). Und im Grunde ist das auch der Sinn des Leitwortes, das die Gelehrten für unseren Weltfriedenstag in diesem Jahr ausgewählt haben: ,,Willst du den Frieden, so verteidige das Leben.“Wir sagen: das Leben, das menschliche Leben! Hier müssten wir eigentlich den Begriff dieses erstrangigen Wertes weiter vertiefen und ausdehnen: menschliches Leben ist heilig, das heißt, es steht unter dem Schutz seiner transzendenten Beziehung zu Gott, der Ursprung und Herr (vgl. Gen 4; Mt 5, 21 ff.), unsichtbares, aber maßgebendes Urbild des Lebens ist; in Gott erkennt es seine angeborene, überragende, vom Wesen her gegebene Ähnlichkeit, die es sogar in möglichen Fehlformen, Entstellungen und Entartungen behält, eine ihm eigene unzerstörbare Würde, die gerade bei wachsender Bedürftigkeit nach mehr Achtung und Fürsorge ruft (vgl.Mt25, 31 ff). Unser Blick gleitet so von der Betrachtung einer den Frieden zerstörenden Ausnahmesituation, wie sie der Krieg ist, hinüber zur grundlegenden Situation des Menschen, die ein Kirchenvater des 2. Jahrhunderts, der hl. Irenäus, mit prophetischem Blick umschrieb - Der lebendige Mensch ist Gottes Ruhm! -, als wollte er sagen: Wehe dem, der ihn angreift! Hier bei dieser Gelegenheit sollte ein Hymnus des Lobes anheben für all das, was der moderne Humanismus, auch wenn er nur unbewusst christlich ist, im Dienst an Not und Leid des menschlichen Lebens vollbracht hat. Dank euch, ihr Erzieher, Dank euch, ihr im Gesundheitswesen Tätigen, Dank euch, ihr aktiven Mitarbeiter, denen es um die Abhilfe der verschiedensten Nöte des Menschen geht, denn in eurer Arbeit gebt ihr Zeugnis von der göttlichen Berufung des ehren- und verdienstvollen Dienstes am Mitmenschen, am menschlichen Leben!Aber ist es überall so? Wird nicht mit der gleichen Energie, die ihr zur Verteidigung des Lebens einsetzt, anderswo dazu aufgerufen, das Leben anzugreifen und zu entehren? Die Menschheitsgeschichte kennt auch in unseren Tagen den unverständlichen Widerspruch: Das menschliche Leben wird einmal als äußerst wertvoll herausgestellt und doch zur gleichen Zeit unterdrückt. Können wir zum Beispiel schweigen zur Legalisierung der Abtreibung in verschiedenen Ländern, die sie also nicht nur zulassen, sondern auch schützen? Handelt es sich etwa nicht um echtes und wirkliches menschliches Leben, das im Mutterschoß mit der Empfängnis beginnt? Verdient es nicht jede liebevolle Sorge, eben weil dieses embryonale Leben unschuldig und schutzlos ist und schon im Buch Gottes der Geschicke der Menschheit verzeichnet steht? Wer könnte es für normal halten, dass eine Mutter ihr eigenes Leben tötet oder töten lässt? Welche Droge oder welche gesetzliche Regelung kann je das Gewissen einer Frau beruhigen, die freiwillig und überlegt zur Mörderin ihrer eigenen Leibesfrucht geworden ist? Ähnliche Klagen könnten wir bei zahlreichen anderen Verbrechen erheben, die heute gegen das menschliche Leben begangen werden. Wir kennen sie und beten darum, dass das bürgerliche und soziale Gewissen sie verurteilen und zugleich Achtung und Solidarität zu nehmen mögen, die erfreulicherweise immer stärker die zahlreichen Angriffe und Vergehen gegen das menschliche Zusammenleben abwehren, Angriffe, die sich somit gegen einen vollkommenen und dauerhaften Frieden richten. Wir wollen darauf mutig, tatkräftig und voll Liebe antworten, um das Leben zu verteidigen und zu schützen. Der Friede, außer unserer moralischen und bürgerlichen Ehre, verlangt eine solche bewusste Erneuerung. So wiederholen wir: Wenn wir den Frieden schützen wollen, müssen wir das Leben verteidigen.Es ist nicht schwer, die ursächliche Verbindung zu erkennen zwischen Frieden und Leben, zwischen Krieg als totaler Zerstörung des Friedens und physischem und moralischem Elend der öffentlichen Sittlichkeit und des Einzellebens. Das sittliche Empfinden des Volkes muss hier geweckt und gestärkt werden, damit der Friede die Voraussetzungen für sein fruchtbares Wachsen findet, so wie er seinerseits Bedingung und Grund ist für jedes wahre Wohlergehen. Dieses Verhältnis zwischen Frieden und Leben bietet allen die beste Möglichkeit, einen persönlichen Beitrag zum allgemeinen Aufbau des Friedens zu leisten, indem sie ehrlich und tatkräftig sich in der eigenen sozialen Umwelt einsetzen und zusammenarbeiten. ,,Wer in den kleinen Dingen zuverlässig ist“, sagt das Evangelium, ,,der ist es auch in den großen“ (Lk16, 10).So möge uns Gott im neuen bürgerlichen Jahr, das wir heute beginnen, beistehen, dass wir zum Aufbau des Friedens in der Welt unseren Beitrag leisten, indem jeder als Einzelperson und als Glied der Gemeinschaft durch seine Lebensführung jene Werte einbringt, die allen möglich sind und aus denen das große Werk des Friedens seine Majestät und Dauerhaftigkeit gewinnt.",
          "it": "Prima i saluti!Pace a questa Casa ed a quanti abitano in essa! È la Casa centrale della Pia Società S. Paolo, fondata dal venerato Don Giacomo Alberione, le cui spoglie mortali hanno il loro riposo nella Sottocripta di questo monumentale edificio. A lui il nostro riverente ricordo, invocando la pace eterna all’umile e grande anima sua, e col voto che lo spirito di lui riviva nelle istituzioni religiose e apostoliche di cui egli ha lasciato così varia e fiorente eredità, ed a cui va fin d’ora il nostro benedicente saluto."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19770101",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_hom_19760101",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19760101",
        "title": "1 January 1976: Solemnity of Mary, Mother of the Lord - IX World Day of Peace",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Tre sonoi temi, tre i pensieri che alimentano la nostra odierna meditazione di capodanno."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19760101",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_angelus_20150823",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_angelus_20150823",
        "title": "Angelus, 23 August 2015",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "أيها الأخوة والأخوات الأعزّاء صباح الخير!",
          "hr": "Draga braćo i sestre, dobar dan!",
          "en": "Dear Brothers and Sisters, Good morning!",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Liebe Brüder und Schwestern,guten Tag!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pt": "Queridos irmãs e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "papa-francesco_angelus_20150823",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_19831208_immacolata",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19831208_immacolata",
        "title": "8 December 1983, Solemnity of the Immaculate Conception in the Basilica of St Mary Major",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Ti saluto, o piena di grazia . . .” (Lc1, 28).",
          "pt": "1. \"Salve, ó cheia de graça...\" (Lc. 1, 28).",
          "es": "1.\"Dios te salve, llena de gracia...\" (Lc1, 28)."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19831208_immacolata",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_angelus_20171112",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_angelus_20171112",
        "title": "Angelus, 12 November 2017",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "أيها الإخوة والأخوات الأعزّاء، صباح الخير!",
          "hr": "Moramo biti pripravni na susret s Isusom",
          "en": "Dear Brothers and Sisters,Good morning!",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Liebe Brüder und Schwestern,guten Tag!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pt": "Bom dia, queridos irmãos e irmãs!"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "papa-francesco_angelus_20171112",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_20001110_armenia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_20001110_armenia",
        "title": "10 November 2000,Ecumenical celebration presided over by the Holy Father John Paul II and Catholicos Karekin II",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "«I am the good shepherd.  The good shepherd lays down his life for the sheep» (Jn10:11).",
          "fr": "\"Je suis le bon pasteur; le bon pasteur donne sa vie pour ses brebis\" (Jn10, 11).1. En 2001, l'Eglise arménienne célébrera le XVIIème centenaire du baptême de l'Arménie, fruit de l'oeuvre et du ministère de saint Grégoire l'Illuminateur. A l'image du Bon Pasteur, saint Grégoire donna sa vie pour ses brebis. En raison de sa foi dans le Christ, il passa de nombreuses années prisonnier au fond d'un puits obscur sur ordre du roi Tiridate. Ce n'est qu'après de cruelles souffrances que Grégoire fut finalement libéré pour apporter un témoignage public de sa vocation baptismale dans toute sa plénitude et proclamer l'Evangile aux hommes et aux femmes de son temps.La vie de saint Grégoire fut le présage du chemin de l'Eglise arménienne au cours des siècles. Combien de fois fut-elle enfermée dans la grotte sombre de la persécution, de la violence et de l'oubli! Combien de fois ses fils dans l'obscurité de la prison, ont fait écho aux paroles du prophète Michée:  \"Mais moi, je regarde vers Yahvé, j'espère dans le Dieu qui me sauvera; mon Dieu m'entendra. Ne te réjouis pas à mon sujet, ô mon ennemi:  si je suis tombée, je me relèverai; si je demeure dans les ténèbres, Yahvé est ma lumière\" (7, 7-8). Et ce, non seulement dans le lointain passé, mais également au cours du XXème siècle qui a été l'un des siècles les plus tourmentés de l'histoire de l'Eglise arménienne, qui a souffert toutes sortes de terribles atrocités. Aujourd'hui, grâce à Dieu, il existe des signes évidents d'un nouveau printemps.",
          "de": "»Ich bin der gute Hirt. Der gute Hirt gibt sein Leben hin für die Schafe« (Joh10,11).",
          "it": "\"Io sono il buon pastore. Il buon pastore offre la vita per le pecore\" (Gv10, 11)",
          "pt": "\"Eu sou o bom pastor; o bom pastor dá a vida pelas ovelhas\" (Jo10, 11).",
          "es": "\"Yo soy el buen pastor. El buen pastor da la vida por las ovejas\"(Jn10, 11)."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_20001110_armenia",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_j-xxiii_hom_19601113_rito-bizantino-slavo",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_hom_19601113_rito-bizantino-slavo",
        "title": "13 November 1960",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "La bellezza e le armonie del Rito Bizantino-Slavo testè celebrato, così toccanti nel richiamo ai punti salienti della dottrina rivelata e della pietà religiosa, dispenserebbero dalla consueta omelia, se non fosse una esigenza del cuore l'effusione del compiacimento paterno per il riverbero di celesti visioni, che hanno impressionato il Nostro spirito, e per la commozione che il convenire pacifico e fraterno di rappresentanze di tutti i riti della Chiesa Cattolica, attorno al Vescovo di Roma, ha suscitato in tutti noi. L'umile successore di Pietro che vi parla seguiva le varie fasi della celebrazione liturgica, partecipandovi con tutto se stesso: mente, cuore, occhi, parola. E dal fondo dei ricordi lontani — potete immaginarlo — riveniva a lui, con il timbro delle supplicazioni e il fluttuare dei turiboli fumiganti, il volto delle care genti di Bulgaria, di Costantinopoli e di Grecia, in mezzo alle quali, nei primi anni della sua vita episcopale, gli era tanto dolce di intrecciare la preghiera lenta, melodiosa e penetrante delGóspodi pomílui col Kyrie eleison. E appena sappiamo dirvi la tenerezza che Ci prende sempre nel richiamo nostalgico di giorni, persone, luoghi lontani, cari e benedetti.",
          "es": "Venerables hermanos y queridos hijos:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_hom_19601113_rito-bizantino-slavo",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_19931003_s-maria-trastevere",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19931003_s-maria-trastevere",
        "title": "3 October 1993, 25th anniversary of the birth of the Community of Saint Egidio at the Basilica of Santa Maria in Trastevere in Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "“Canterò per il mio diletto il mio cantico d’amore per la sua vigna”(Is5, 1)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19931003_s-maria-trastevere",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_hom_19720924",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19720924",
        "title": "24 September 1972: Mass for the 1st centenary of the birth of Monsignor Lorenzo Perosi",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Questa vostra religiosa e festosa presenza nella nostra Basilica Vaticana, carissimi Ceciliani, è per noi motivo di grande conforto e di rinnovata speranza. Avete voluto che il vostro Congresso straordinario fosse coronato da questa celebrazione eucaristica, accompagnata dal fervore della vostra pietà e delle vostre molteplici voci, qui sulla tomba del Principe degli Apostoli, in comunione di fede e di carità con l’umile Vicario di Cristo."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19720924",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_hom_19650417",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19650417",
        "title": "17 April 1965, Easter Vigil",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Prima di procedere al rinnovo delle Promesse Battesimali, il Santo Padre desidera rivolgere a tutti gli astanti una breve parola di riflessione e di gioia intorno a un punto centrale del sacro Rito, che richiama il pensiero e i propositi."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19650417",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_angelus_20211212",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_angelus_20211212",
        "title": "Angelus, 12 December 2021",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "يوم الأحد 12 كانون الأوّل/ ديسمبر 2021",
          "hr": "Draga braćo i sestre, dobar dan!",
          "en": "Saint Peter's SquareSunday, 12 December 2021",
          "fr": "Place Saint-PierreDimanche 12 décembre 2021",
          "de": "Liebe Brüder und Schwestern, guten Tag!",
          "it": "Piazza San PietroDomenica, 12 dicembre 2021",
          "pl": "Plac św. PiotraNiedziela, 12 grudnia 2021 r.",
          "pt": "Praça São PedroDomingo, 12 de dezembro de 2021",
          "es": "Plaza de San PedroDomingo, 12 de diciembre de 2021"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_angelus_20211212",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_13121998",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_13121998",
        "title": "13 December 1998,Visit to the Roman Parish of St Julie Billiart",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1.\"Rejoice in the Lord always; again I say, rejoice! The Lord is near\"(Entrance antiphon).",
          "it": "1. \"Rallegratevi sempre nel Signore: ve lo ripeto, rallegratevi, il Signore è vicino\" (Antifona all'Ingresso).",
          "pt": "1. «Alegrai-vos sempre no Senhor: repito-vos, o Senhor está próximo» (Antífona de entrada).",
          "es": "1. «Alegraos siempre en el Señor; os lo repito: alegraos. El Señor está cerca» (Antífona de entrada)."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_13121998",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_hom_19780528",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19780528",
        "title": "28 May 1978: Solemnity of the Body and Blood of Christ",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "fr": "Vénérables Frères et très chers Fils,",
          "it": "Venerati Fratelli e Figli carissimi,",
          "es": "Venerados hermanos e hijos queridísimos:"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19780528",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_angelus_20180916",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_angelus_20180916",
        "title": "Angelus, 16 September 2018",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
          "hr": "Sreću pronalazimo samo kada susretnemo istinsku ljubav",
          "en": "Dear Brothers and Sisters, Good morning!",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Liebe Brüder und Schwestern,guten Tag!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pt": "Queridos irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "papa-francesco_angelus_20180916",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_31101999",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_31101999",
        "title": "31 October 1999,Visit to St Benedict Joseph Labre Parish, Torraccia",
        "type": "Homilies",
        "date": "Rome",
        "excerpt": {
          "en": "1.\"You have one master, the Christ\" (Mt23: 10). The Gospel passage we heard a few moments ago recounts Jesus' dispute with the scribes and Pharisees. Echoing the voice of the Old Testament prophets (cf.Mal2: 1-10), Jesus condemns their hypocrisy based on the presumption of being righteous before God. This is an attitude that removes man from the path of good. And it is an attitude that can lurk today in the human heart.",
          "it": "1. \"Uno solo è il vostro Maestro, il Cristo\" (Mt23, 10).",
          "pt": "1. \"Um só é o vosso Guia: o Messias\" (Mt23, 10). O trecho evangélico que acabámos de escutar refere-se ao debate de Jesus com os escribas e os fariseus. Fazendo-se eco da voz dos profetas do Antigo Testamento (cf.Ml2, 1-10), Jesus estigmatiza a hipocrisia deles, fundada na presunção de serem justos diante de Deus. Esta é uma atitude que afasta o homem do caminho do bem. Trata-se de um comportamento que também hoje pode inserir-se no coração humano.",
          "es": "1. «Uno solo es vuestro Maestro, Cristo» (Mt23, 10). El pasaje evangélico que acabamos de escuchar narra la disputa de Jesús con los escribas y los fariseos. Haciéndose eco de los profetas del Antiguo Testamento (cf.Ml2, 1-10), Jesús condena su hipocresía, fundada en la presunción de ser justos ante Dios. Esa actitud, que aleja al hombre del camino del bien, puede anidar también hoy en el corazón del hombre."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_31101999",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_24121998",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_24121998",
        "title": "24 December 1998,Midnight Mass",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1.“Be not afraid; for behold, I bring you good news of a great joy... For to you is born this day in the city of David a Saviour, who is Christ the Lord” (Lk2:10-11).",
          "fr": "HOMÉLIEDU SAINT-PÈREà la MESSE DE MINUIT",
          "de": "Predigt des Heiligen VatersJohannes Paul II. in der Christmette",
          "it": "1. \"Non temete, ecco vi annunzio una grande gioia... oggi vi è nato nella città di Davide un Salvatore che è Cristo Signore\" (Lc2,10-11).",
          "pt": "1. «Não temais, pois vos anuncio uma grande alegria (...): Hoje, na cidade de David, nasceu-vos um Salvador, que é o Messias Senhor» (Lc2,10-11).",
          "es": "1. \"No temáis, pues os anuncio una gran alegría... os ha nacido hoy, en la ciudad de David, un salvador, que es el Cristo Señor\" (Lc2,10-11)."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_24121998",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_hom_19740630",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19740630",
        "title": "30 June 1974: 11th Anniversary of the Crowning of the Holy Father",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Diletti Figli,Venerati Fratelli,e, fra tutti, Voi, Candidati alla dignità e all’ufficio episcopale nella Chiesa di Dio!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19740630",
        "original_type": "homilies"
      }
    },
    {
      "id": "20230809-udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20230809-udienza-generale",
        "title": "General Audience of 9 August 2023 - Catechesis. Apostolic Journey of His Holiness Pope Francis to Portugal on the occasion of the World Youth Day",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
          "hr": "Dvorana Pavla VI.Srijeda, 9. kolovoza 2023.",
          "en": "Paul VI Audience HallWednesday, 9 August 2023",
          "fr": "Salle Paul VIMercredi 9 août 2023",
          "de": "Katechese.Apostolische Reise nach Portugal anlässlich des Weltjugendtages",
          "it": "Aula Paolo VIMercoledì, 9 agosto 2023",
          "pl": "Aula Pawła VIŚroda, 9 sierpień 2023 r.",
          "pt": "Sala Paulo VIQuarta-feira, 9 de agosto de 2023",
          "es": "Aula Pablo VIMiércoles, 9 de agosto de 2023"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20230809-udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_hom_19710307",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19710307",
        "title": "7 March 1971: Visit to the Roman Parish of \"San Luigi Grignion de Montfort\"",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Durante la celebrazione della S. Messa nella Parrocchia di S. Luigi Grignion de Montfort, dove si è recato il 7 marzo per la funzione quaresimale, Paolo VI si rivolge ai presenti dopo il Vangelo con queste parole. Salute a voi, fratelli e figli carissimi! Questo incontro suppone che noi ci conosciamo. Voi mi vedete e sapete chi sono. Io sono felice di vedervi e anch’io so chi voi siete: i parrocchiani di questa chiesa. Io sono il Papa. Chi è il Papa? Il servo dei servi del Signore, ministro di Gesù Cristo, che ha una duplice funzione. La prima, che mi porta tra voi, è quella di Vescovo di Roma. Sua Santità ricorda, ora, i rapporti che lo legano ai suoi diocesani: ad essi è stato mandato come responsabile delle loro anime, per il loro bene spirituale, per la loro salvezza. Perciò egli è interessato a tutte le cose che li riguardano sotto il profilo pastorale. Ho, poi, un altro ufficio; non solo l’incarico della cura pastorale della chiesa romana, ma dell’intera Chiesa cattolica. La responsabilità di tutte le anime di coloro che credono in Cristo in pratica prevale su quella di Vescovo dei romani: per occupazioni, difficoltà, prove. E così il Papa è spesso assente dall’immediato contatto col popolo. Per questo esiste l’incarico di Vicario del Papa per la diocesi di Roma, esercitato attualmente dal Signor Cardinale Angelo Dell’Acqua. A lui Paolo VI rivolge un pubblico ringraziamento per il bene che va prodigando in sua vece. Ma anche il Cardinale Vicario si avvale di collaboratori, vescovi e sacerdoti. Di qui un particolare saluto a uno di questi collaboratori qualificati, il Rev.do Don Eugenio Falsina parroco della comunità di S. Luigi Grignion de Montfort e la esortazione ai parrocchiani a corrispondere alle sue cure, intese a formare con lui la grande assemblea che è il Corpo Mistico di Cristo."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19710307",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_19871115_parrocchia-alberto-magno",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19871115_parrocchia-alberto-magno",
        "title": "15 November 1987, Pastoral Visite to the Parish of \"Sant'Alberto Magno\" of Vigne Nuove, Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Chi rimane in me . . . fa molto frutto” (Gv15, 5)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19871115_parrocchia-alberto-magno",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_19971005",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19971005",
        "title": "Apostolic Journey to Rio de Janeiro: 5 October 1997, Rio de Janeiro",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "Praised be our Lord Jesus Christ!",
          "fr": "« Aterro do Flamengo » (Rio de Janeiro)Dimanche 5 octobre 1997",
          "de": "1.»Der Herr segne uns alle Tage unseres Lebens« (Antwortpsalm, vgl.Ps128 [127], 5).",
          "it": "Sia lodato nostro Signore Gesù Cristo!",
          "pt": "Louvado seja Nosso Senhor Jesus Cristo!",
          "es": "¡Alabado sea nuestro Señor Jesucristo!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19971005",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_hom_19701003",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19701003",
        "title": "3 October 1970: Saint Catherine of Siena, Doctor of the Church",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "La spirituale esultanza che ha invaso l’animo Nostro nel proclamare Dottore della Chiesa la umile e sapiente vergine domenicana, Caterina da Siena, trova il riferimento più alto e, diremmo, la sua giustificazione nella gioia purissima esperimentata dal Signore Gesù, quando, come narra l’evangelista S. Luca, «trasalì di gioia nello Spirito Santo» e disse: «Io ti glorifico, o Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai prudenti, e le hai rivelate ai semplici. Sì, Padre, perché tale è stato il tuo beneplacito» (Luc. 10, 21; cfr.Matth. 11, 25-26).In verità, nel ringraziare il Padre per aver svelato i segreti della sua divina sapienza agli umili, Gesù non aveva presenti al suo spirito soltanto i Dodici, che egli aveva eletti tra il popolo incolto, e che avrebbe un giorno inviato, quali suoi apostoli, ad istruire tutte le genti e ad insegnare ad esse quanto aveva loro comandato (Cfr.Matth. 28, 19-20), ma altresì quanti avrebbero creduto in Lui, fra i quali innumerevoli sarebbero stati i meno dotati agli occhi del mondo.E questo si compiaceva di osservare l’Apostolo delle genti, scrivendo alla comunità della greca Corinto, città pullulante di gente infatuata di umana sapienza. «Considerate tra voi, o fratelli, quelli che (Dio) ha chiamato: non molti i sapienti secondo l’estimazione terrena; non molti i potenti; non molti i nobili. Ciò invece che è stolto per il mondo, Iddio scelse per confondere i sapienti; e ciò che è debole Iddio scelse per confondere quello che è forte; scelse ciò che per il mondo non ha pregio e valore, ciò che non esiste, per ridurre al nulla ciò che esiste, affinché nessuna creatura possa vantarsi dinanzi a Dio» (1 Cor. 1, 26-29).",
          "pt": "Ojúbilo espiritual que invadiu o Nosso coração, ao proclamar Doutora da Igreja a humilde e sábia virgem dominicana Catarina de Sena, encontra a sua mais elevada referência e, poderíamos dizer, a sua justificação, no gáudio puríssimo que Jesus experimentou, quando, como narra o evangelista São Lucas, «estremeceu de alegria sob a acção do Espírito Santo e disse: Bendigo-te, ó Pai, Senhor do céu e da terra, porque escondeste estas coisas aos sábios e aos inteligentes e as revelaste aos pequeninos. Sim, Pai, porque tudo isso foi do teu agrado » (Lc10,21; cfr.Mt11, 25-26)."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19701003",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_hom_19740914_fossanova",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19740914_fossanova",
        "title": "14 September 1974: Pilgrimage in the footsteps of Saint Thomas Aquinas - Mass at the Abbey of Fossanova",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Noi siamo venuti a Fossanovaper venerare San Tommaso d’Aquino, dove egli morì, il 7 marzo 1274, settecento anni fa, all’età di circa cinquant’anni. Era nostro pensiero di fare, quasi furtivamente, questa visita, a titolo di devozione privata; ma le circostanze prevalgono su questa nostra intenzione; e, con la presenza di tante personalità ecclesiastiche, religiose, civili, e di tanto popolo desideroso di associarsi a questo nostro atto di pietà religiosa, il nostro umile e personale ossequio diventa pubblico e si fa cerimonia celebrativa. Meglio così, per l’onore collettivo e significativo che è reso alla memoria del Santo, ben degna di ricordo e di venerazione comune, per l’occasione che a noi è offerta di incontrare voi tutti e di salutarvi nella veste degnissima di fedeli credenti e cultori della stima che a tanto Santo è dovuta, e nella veste specifica di ciò che voi siete e rappresentate in questo momento e in questo luogo, e per il dovere che in noi si pronuncia di rivolgervi una parola, semplicissima e spoglia da ogni pretesa d’essere al tema superlativo, che la menzione del grande Dottore esigerebbe da noi e per voi; una parola dovuta più al carattere liturgico di questa cerimonia, che a quello celebrativo del Santo che intendiamo onorare e invocare."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19740914_fossanova",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_19951022_par-s-romano",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19951022_par-s-romano",
        "title": "22 October 1995, Pastoral visit to the parish of St. Romanus Martyr in Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1.“Il nostro aiuto viene dal Signore”(Salmo responsoriale)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19951022_par-s-romano",
        "original_type": "homilies"
      }
    },
    {
      "id": "20250416-udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20250416-udienza-generale",
        "title": "Catechesis prepared by the Holy Father for the General Audience of 16 April 2025 - Cycle of Catechesis – Jubilee 2025. Jesus Christ our Hope. II. The life of Jesus. The encounters 5. The merciful father. He was lost and has been found",
        "type": "Audiences",
        "date": "Lk 15:32",
        "excerpt": {
          "ar": "أُعِدَّت للمقابلة العامَّة في سنة اليوبيل يوم الأربعاء 16 نيسان/أبريل 2025",
          "hr": "KATEHEZA SVETOG OCAPRIPREMLJENA ZA OPĆU AUDIJENCIJU 16. Travnja 2025.",
          "en": "Cycle of Catechesis – Jubilee 2025. Jesus Christ our Hope. II. The life of Jesus. The encounters5. The merciful father.He was lost and has been found (Lk 15:32)Dear brothers and sisters,",
          "fr": "Cycle – Jubilé 2025. Jésus-Christ notre espérance II. La vie de Jésus. Les paraboles5. Le Père miséricordieux. Il était perdu, et il est retrouvé (Lc 15,32)",
          "de": "Nachdem wir über die Begegnungen Jesu mit einigen Persönlichkeiten des Evangeliums nachgedacht haben, möchte ich, beginnend bei dieser Katechese, über einige Gleichnisse sprechen. Wie wir wissen, sind es Erzählungen, die Bilder und Situationen aus der alltäglichen Wirklichkeit aufgreifen. Daher berühren sie auch unser Leben. Sie fordern uns heraus. Und sie fordern uns auf, Position zu beziehen: Wo bin ich in diesem Bericht?",
          "it": "Ciclo di Catechesi – Giubileo 2025. Gesù Cristo nostra speranza. II. La vita di Gesù. Le parabole. 5. Il Padre misericordioso. Era perduto ed è stato ritrovato (Lc15,32)",
          "pl": "Wielka Środa, 16 kwietnia 2025 r.",
          "pt": "Quarta-feira, 16 de abril de 2025",
          "es": "Miércoles, 16 de abril de 2025"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20250416-udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_hom_19750518",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19750518",
        "title": "18 May 1975: Mass in the Vatican Basilica",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Parlare della Pentecoste! Due sentimenti, spontaneamente contrari, si agitano nell'animo di chi si propone di aprire le labbra su tema di tale natura e di tale importanza; il primo è quello paralizzante di trepidazione, che la Bibbia attribuisce a Geremia, il giovane predestinato, a cui il Signore comunica l'ordine d'essere profeta alle genti, e che la nostra Volgata dalla voce balbettante di lui traduce così: «ah! ah! ah! Signore Iddio, ecco ch'io non so parlare» (Ier. 1, 6), tanto questo tema sale al livello del sublime, e raggiunge l'ineffabile; si preferirebbe contemplare in assorto silenzio il mistero della Pentecoste. L'altro sentimento invece è quello d'un esuberante entusiasmo, quale erompe dal petto di Pietro, ormai da discepolo in funzione di apostolo con gli altri undici, il quale nell'ora dell'avvenimento strepitoso grida: «Uomini, ascoltate; ciò che ora accade è quello che fu predetto dal profeta Joele: e avverrà, dice il Signore, che Io negli ultimi giorni manderò del mio Spirito su ogni carne, e i vostri figli e le vostre figlie profeteranno, e i vostri giovani avranno delle visioni e i vostri vecchi avranno dei sogni. Sì, in quei giorni, sui miei servi e sulle mie serve, diffonderò del mio Spirito e profeteranno . . . » (Act. 2, 14-18)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19750518",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20081026_conclusione-sinodo",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20081026_conclusione-sinodo",
        "title": "26 October 2008: Cappella Papale for the conclusion of the 12th Ordinary General Assembly of the Synod of Bishops",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
          "fr": "Chers frères dans l'épiscopat et dans le sacerdoce,Chers frères et sœurs!",
          "de": "Liebe Mitbrüder im Bischofs- und Priesteramt,liebe Brüder und Schwestern!",
          "it": "Fratelli nell’Episcopato e nel Sacerdozio,cari fratelli e sorelle!",
          "pt": "Irmãos no Episcopado e no SacerdócioQueridos irmãos e irmãs!",
          "es": "Hermanos en el episcopado y en el sacerdocio;queridos hermanos y hermanas:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20081026_conclusione-sinodo",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_19951105_par-s-mario",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19951105_par-s-mario",
        "title": "5 November 1995, Pastoral visit to the parish of Sts. Marius and Companions, Martyrs in Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Il Figlio dell’uomo è venuto a cercare e a salvare ciò che era perduto” (Lc19, 10)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19951105_par-s-mario",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_19901202_par-s-ambrogio",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19901202_par-s-ambrogio",
        "title": "2 December 1990, Pastoral visit to the Parish of St Ambrose in Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "“Fa’ splendere il tuo volto e salvaci, Signore . . . Risveglia la tua potenza e vieni in nostro soccorso” (Salmo responsoriale)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19901202_par-s-ambrogio",
        "original_type": "homilies"
      }
    },
    {
      "id": "20250511-regina-caeli",
      "pope": {
        "id": "leo-xiv",
        "name": {
          "en": "Leo XIV",
          "la": "Leo PP. XIV"
        },
        "handle": "leoxiv",
        "avatar": "https://api.popefeed.com/popes/leo-xiv.jpg"
      },
      "document": {
        "id": "20250511-regina-caeli",
        "title": "Regina Caeli, 11 May 2025",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "كلمة قداسة البابا لاوُن الرّابع عشر",
          "hr": "Loggia Centrale della Basilica di San PietroDomenica, 11 maggio 2025",
          "en": "Loggia of the Blessings of St. Peter's BasilicaSunday, 11 May 2025",
          "fr": "Loggia des bénédictions de la basilique Saint-PierreDimanche 11 mai 2025",
          "de": "Segensloggia der PetersbasilikaSonntag, 11. Mai 2025",
          "it": "Loggia Centrale della Basilica di San PietroDomenica, 11 maggio 2025",
          "pl": "Loggia Błogosławieństw Bazyliki Świętego PiotraIV Niedziela Wielkanocna, 11 maja 2025 r.",
          "pt": "Balcão central da Basílica de São PedroDomingo, 11 de maio de 2025",
          "es": "Logia Central de la Basílica de San PedroDomingo, 11 de mayo de 2025"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20250511-regina-caeli",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_19971004",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19971004",
        "title": "Apostolic Journey to Rio de Janeiro: 4 October 1997, Rio de Janeiro",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "Praised be our Lord Jesus Christ!",
          "fr": "Cathédrale métropolitaine de São Sebastião, Rio de JaneiroSamedi4octobre 1997",
          "de": "Kathedrale São Sebastião (Rio de Janeiro ) - Samstag, 4. Oktober 1997",
          "it": "Cattedrale di São Sebastião (Rio de Janeiro ) - Sabato, 4 ottobre 1997",
          "pt": "Louvado seja Nosso Senhor Jesus Cristo!\"Houve um casamento em Caná da Galiléia\" (Jo2, 1)",
          "es": "4 de octubre de 1997"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19971004",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20121007_apertura-sinodo",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20121007_apertura-sinodo",
        "title": "7 October 2012: Holy Mass for the opening of the Synod of Bishops and proclamation of St John of Avila and St Hildegard of Bingen as \"Doctors of the Church\"",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "Dear Brother Bishops,Dear brothers and sisters,",
          "fr": "Vénérés Frères,Chers frères et sœurs,",
          "de": "Verehrte Mitbrüder,liebe Brüder und Schwestern!",
          "it": "Venerati Fratelli,cari fratelli e sorelle!",
          "pl": "Czcigodni Bracia, drodzy Bracia i Siostry!",
          "pt": "Veneráveis Irmãos,Queridos irmãos e irmãs,",
          "es": "Venerables hermanos,queridos hermanos y hermanas"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20121007_apertura-sinodo",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20131024_omelia-ordinazione-episcopale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20131024_omelia-ordinazione-episcopale",
        "title": "24 October 2014: Episcopal Ordination",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "Let us consider attentively the great responsibility to which these brothers of ours have been called in the Church. Our Lord Jesus Christ, who was sent by the Father to redeem the human race, in turn sent the Twelve Apostles into the world so that filled with the power of the Holy Spirit they might preach the Gospel to all people and unite them under one Shepherd, and that they might sanctify them and guide them to salvation.",
          "de": "Bedenkt, welch wichtiges Amt in der Kirche unseren Brüdern heute übertragen wird. Wie der Vater unseren Herrn Jesus Christus in die Welt gesandt hat, um die Menschen zu erlösen, so hat dieser die Apostel gesandt. Er hat ihnen aufgetragen, in der Kraft des Heiligen Geistes das Evangelium zu predigen und alle Völker zu sammeln, sie zu heiligen und sie zu leiten.",
          "it": "L’omelia pronunciata dal Santo Padre è nella sostanza la “Omelia rituale” prevista nell’edizione italiana del Pontificale Romano per l’Ordinazione dei vescovi e che il Papa ha integrato con alcune aggiunte personali.",
          "pt": "O Pontífice pronunciou substancialmente a homilia ritual prevista pela edição italiana do \"Pontificale Romano\" para as ordenações episcopais, homilia que o Papa integrou com alguns acréscimos pessoais",
          "es": "Reflexionemos atentamente a qué alta responsabilidad eclesial son llamados estos hermanos nuestros. Nuestro Señor Jesucristo enviado por el Padre para redimir a los hombres mandó a su vez al mundo a los doce Apóstoles, para que llenos del poder del Espíritu Santo anunciaran el Evangelio a todos los pueblos y, reuniéndoles bajo un único pastor, les santificaran y les guiaran a la salvación."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20131024_omelia-ordinazione-episcopale",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_hom_19740324",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19740324",
        "title": "24 March 1974: Beatification of Father Liborio Wagner",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "de": "Un martire,un nuovo martire è riconosciuto oggi dalla Chiesa, e proposto alla venerazione dei fedeli. Il suo nome è quello del sacerdote Liborio Wagner, della diocesi di Würzburg, ucciso a trentotto anni di età, per causa della sua confessione cattolica, il 9 dicembre 1631. Varie cause hanno ritardato il riconoscimento ufficiale del suo martirio, ma ora finalmente esso risulta storicamente e canonicamente provato. E se davvero, come dicono i fatti e la fama di questo servo di Dio, egli è un martire, dunque egli è un cittadino del cielo, egli è «beato».",
          "it": "Un martire,un nuovo martire è riconosciuto oggi dalla Chiesa, e proposto alla venerazione dei fedeli. Il suo nome è quello del sacerdote Liborio Wagner, della diocesi di Würzburg, ucciso a trentotto anni di età, per causa della sua confessione cattolica, il 9 dicembre 1631. Varie cause hanno ritardato il riconoscimento ufficiale del suo martirio, ma ora finalmente esso risulta storicamente e canonicamente provato. E se davvero, come dicono i fatti e la fama di questo servo di Dio, egli è un martire, dunque egli è un cittadino del cielo, egli è «beato»."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19740324",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_angelus_20201213",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_angelus_20201213",
        "title": "Angelus, 13 December 2020",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
          "hr": "Što nam je Gospodin bliži to smo radosniji",
          "en": "Dear Brothers and Sisters,Good morning!",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Liebe Brüder und Schwestern, guten Tag!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pl": "Drodzy Bracia i Siostry, dzień dobry!",
          "pt": "Amados irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_angelus_20201213",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_24121999",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_24121999",
        "title": "24 December 1999,Midnight Mass for the Opening of the Great Jubilee of the Year 2000",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1.“Hodie natus est nobis Salvator mundi” (Responsorial Psalm).",
          "fr": "1.“Hodie natus est nobis Salvator mundi” (Psaume responsorial)",
          "de": "1.\"Hodie natus est nobis Salvator mundi\"(Antwortgesang).",
          "it": "1. \"Hodie natus est nobis Salvator mundi\" (Salmo resp.)",
          "pt": "24 de Dezembro de 1999",
          "es": "1.\"Hodie natus est nobis Salvator mundi\" (Salmo resp.)"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_24121999",
        "original_type": "homilies"
      }
    }
  ]
}