{
  "meta": {
    "page": 117,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 118,
    "prev_page": 116
  },
  "posts": [
    {
      "id": "hf_jp-ii_spe_19960810_illuminismo-oggi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960810_illuminismo-oggi",
        "title": "To the participants in the International Colloquium onEnlightenment Today",
        "type": "Speeches",
        "date": "1996-08-10",
        "excerpt": {
          "en": "I before all else, I wish to thank the many people who contributed to making this Colloquium possible. In particular, I express my gratitude to the \"Institut für die Wissenschaften vom Menschen\" which has been responsible for the organization of our meeting and many of whose members are present among us.",
          "it": "1.Innanzitutto desidero ringraziare le numerose persone che hanno contribuito a rendere possibile questo Colloquio. Desidero in particolare esprimere i miei ringraziamenti all’\"Institut für die Wissenschaften vom Menschen\", responsabile dell’organizzazione del nostro incontro e molti dei cui membri sono oggi presenti tra noi."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960810_illuminismo-oggi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960728_concerto-academia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960728_concerto-academia",
        "title": "Greetings at the end of the Concert performed by the Academia Musicae pro Mundo Uno, Roma",
        "type": "Speeches",
        "date": "1996-07-28",
        "excerpt": {
          "it": "Al termine di questa suggestiva serata musicale sono lieto di rivolgere un cordiale saluto a tutti voi, gentili Signori e Signore, che avete voluto prendere parte al Concerto offerto dalla prestigiosa \"Academia Musicae pro Mundo Uno, Roma\". Ringrazio il Maestro Giuseppe Juhar, Presidente dell’Accademia, per le cortesi parole che poc’anzi mi ha rivolto, la Dottoressa Monika Juhar, Direttore Artistico, e tutti coloro che hanno in vario modo contribuito alla realizzazione dell’odierna manifestazione."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960728_concerto-academia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960723_castel-gandolfo",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960723_castel-gandolfo",
        "title": "Greetings at the arrival in Castel Gandolfo",
        "type": "Speeches",
        "date": "1996-07-23",
        "excerpt": {
          "it": "Eccoci a Castel Gandolfo. Castel Gandolfo cammina insieme con Roma. Non sono tornato a Roma, ma a Castel Gandolfo."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960723_castel-gandolfo",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960709_ambassador-philippines",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960709_ambassador-philippines",
        "title": "To the new Ambassador of the Philippines to the Holy See",
        "type": "Speeches",
        "date": "1996-07-09",
        "excerpt": {
          "en": "It is with great pleasure that I welcome you to the Vatican and accept the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of the Republic of the Philippines to the Holy See. I am grateful for the greetings His Excellency President Fidel Ramos, and the Government and people your country; may I request you to convey my own good wishes and to assure them all my esteem and affection for your nation. Your presence here today evokes strong and cherished memories my most recent Pastoral Visit to Manila and the celebration there of the10th World Youth Day, in which you personally were deeply involved. On that occasion I was able to witness once again the faith, resilience and vitality of the Filipino people, who remain undaunted, despite frequent setbacks resulting from natural calamities or connected with economic and social factors.",
          "fr": "1. C'est avec un grand plaisir que je vous accueille au Vatican et que j'accepte les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République des Philippines près le Saint-Siège. Je vous remercie du salut du Président, S.E. M. Fidel V. Ramos, du gouvernement et du peuple de votre pays; je vous prie de leur transmettre en retour mes meilleurs vœux et de les assurer de mon estime et de mon affection à l'égard de votre nation.",
          "es": "Me complace darle la bienvenida al Vaticano y aceptar las Cartas que la acreditan como Embajadora Extraordinaria y Plenipotenciaria de la República de Filipinas ante la Santa Sede. Le agradezco los saludos de Su Excelencia, el Presidente Fidel Ramos, y del Gobierno y del pueblo de su País. Le ruego que les transmita mis mejores deseos y les asegure mi estima y mi afecto por su nación."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960709_ambassador-philippines",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960709_suore-carita",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960709_suore-carita",
        "title": "To the Sisters of Charity of St. Louis",
        "type": "Speeches",
        "date": "1996-07-09",
        "excerpt": {
          "fr": "À la suite de votre chapitre général qui s'est tenu au Canada en 1994, vous avez demandé à me rencontrer afin de manifester Pierre, attachement au Successeur de Pierre. C'est avec grande joie que je vous accueille et que je vous adresse mon plus cordial salut."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960709_suore-carita",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960706_ambassador-sweden",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960706_ambassador-sweden",
        "title": "To the new Ambassador of Sweden to the Holy See",
        "type": "Speeches",
        "date": "1996-07-06",
        "excerpt": {
          "en": "I offer you a cordial welcome to the Vatican, and I gladly accept the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of Sweden to the Holy See. I thank you for your kind words regarding the role and activity of the Holy See in the international community, and in particular for the good wishes which you have conveyed on behalf of His Majesty King Carl XVI Gustaf. I assure His Majesty of my own esteem and I pray for the continuing peace and prosperity of the nation.",
          "fr": "Monsieur l’Ambassadeur,Je vous souhaite une cordiale bienvenue au Vatican, et j'accepte avec joie les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de Suède près le Saint-Siège. Je vous remercie pour vos aimables paroles au sujet du rôle et de l'activité du Saint-Siège dans la Communauté internationale, et, en particulier, pour les vœux que vous m'avez transmis de la part de Sa Majesté le Roi Charles XVI Gustave. J'assure Sa Majesté de mon estime et je prie pour la paix durable et la prospérité de votre nation.Votre Excellence a rappelé la visite que j'ai accomplie en Suède en 1989 et particulièrement ma visite à Uppsala et à Vadstena, qui ont été comme un voyage au cœur même de l'héritage spirituel, culturel et historique de la Suède. Ce fut pour moi une merveilleuse rencontre avec le passé et le présent de la Suède. A Uppsala, j'ai eu l'occasion de rappeler les origines ecclésiastiques de la célèbre université de la ville, ainsi que la digne histoire d'éducation dans un humanisme chrétien, fondé sur les valeurs universelles, de cette institution. A Vadstena j'ai rencontré les jeunes de Suède et d'autres pays nordiques, qui représentent non seulement notre avenir mais également un défi sérieux et actuel à notre capacité à transmettre les vérités religieuses et les réalisations culturelles qui représentent le cœur même de l'identité et de l'héritage de l'Europe.La nouvelle Europe, qui sort actuellement de presque 50 ans d'efforts, auxquels la Suède a participé de façon active, ne doit pas perdre de vue les valeurs fondamentales de notre civilisation que j'ai brièvement énumérées à Uppsaia: «La dignité de la personne, le caractère sacré de la vie, le rôle central de la famille, l'importance de l'instruction la liberté de pensée d'expression, dé professer ses convictions personnelles ou sa religion, la protection légale des individus et des groupes, la collaboration de tous en vue du bien commun la notion de travail comme participation à l'œuvre même du Créateur, l'autorité de l'État, gouverné à son tour par la loi et la raison» (Rencontre avec la communauté universitaire suédoise, 9 juin 1989, n. 4).",
          "es": "Le doy una cordial bienvenida al Vaticano, y acepto de buen grado las Cartas que lo acreditan como Embajador Extraordinario y Plenipotenciario de Suecia ante la Santa Sede. Le agradezco las amables palabras sobre el papel y la actividad de la Santa Sede en la comunidad internacional y, en particular, los buenos deseos que me ha transmitido de parte del Rey Carlos XVI Gustavo. Le aseguro a su majestad mi estima y mi oración por la paz y la prosperidad permanentes de la nación."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960706_ambassador-sweden",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960705_sisters-holy-spirit",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960705_sisters-holy-spirit",
        "title": "To the participants in the General Chapter of the Missionary Congregation of the Servants of the Holy Spirit",
        "type": "Speeches",
        "date": "1996-07-05",
        "excerpt": {
          "en": "1. It gives me great joy to welcome the participants in the General Chapter of theMissionary Congregation of the Servants of the Holy Spirit. I greet the newly elected Superior General, Sister Agada Brand, and I send an affectionate greeting to all the members of the Congregation, which for over a hundred years has borne dynamic witness to the value and fruitfulness in the Church of thespecifically missionary vocation."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960705_sisters-holy-spirit",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960705_myanmar",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960705_myanmar",
        "title": "To the Bishops of Myanmar on theirad Liminavisit",
        "type": "Speeches",
        "date": "1996-07-05",
        "excerpt": {
          "en": "1. With warm affection I welcome you, theBishops of Myanmar, on the occasion of yourad liminavisit. \"May our Lord Jesus Christ himself, and God our Father ... comfort your hearts and establish them in every good work and word\" (2Thess. 2, 16). You have come to venerate the tombs of the Princes of the Apostles and to meet the Bishop of Rome who \"presides over the universal communion of charity\" (Cfr. S. Ignatii AntiocheniAd Romanos, prooemium). Our fraternal encounter manifests the collegial spirit which unites Bishops with the Successor of Peter, with one another and with the whole People of God throughout the earth. Our meeting therefore gives expression to the profound mystery of theChurch as a communion- that blessed fellowship with the Most Holy Trinity - the sharing in the life of the Father through the Son in the Holy Spirit (Cfr.Io1, 1-3) which is both the path and the goal of her pilgrim journey. I encourage the Church in Myanmar to have a lively sense of the supernaturalkoinoniaof grace which transcends all human divisions and enables the various ministries and charisms to converge and work together in building up the \"temple of the living God\" (2Cor6, 16).",
          "it": "1.Con affetto vi do il benvenuto,Vescovi del Myanmar, in occasione della vostra visita\"ad limina\": \"E lo stesso Signore nostro Gesù Cristo e Dio Padre Nostro . . . conforti i nostri cuori e li confermi in ogni opera e parola di bene (2 Ts2, 16). Siete venuti a venerare le tombe dei Principi degli Apostoli e a incontrare il Vescovo di Roma che \"presiede sulla comunione universale di carità\" (cf. Sant’Ignazio,Lettera ad Romanos, Introduzione). Il nostro incontro fraterno manifesta lo spirito collegiale che unisce i Vescovi al Successore di Pietro, fra di loro e all’intero Popolo di Dio in tutto il mondo. Il nostro incontro quindi esprime il profondo mistero dellaChiesa come comunione, quel discepolato benedetto con la Santissima Trinità, ossia la condivisione della vita del Padre attraverso il Figlio nello Spirito Santo (cf.Gv1, 1-3), che è sia il cammino sia la meta del suo pellegrinaggio. Incoraggio la Chiesa nel Myanmar ad avere un vivo senso della soprannaturalekoinoniadi grazia che trascende tutte le divisioni umane e permette ai vari ministeri e ai vari carismi di convergere e di operare insieme nell’edificazione del \"tempio del Dio vivente\" (2 Cor6, 16)."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960705_myanmar",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960704_rule",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960704_rule",
        "title": "To the rectors of Latin American and European Universities",
        "type": "Speeches",
        "date": "1996-07-04",
        "excerpt": {
          "it": "Signori Cardinali,Illustri e cari Professori!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960704_rule",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960701_sud-est-asia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960701_sud-est-asia",
        "title": "To the Bishops of Malaysia, Singapore and Brunei on theirad Liminavisit",
        "type": "Speeches",
        "date": "1996-07-01",
        "excerpt": {
          "en": "1. It is with great joy and fraternal affection that I greet you,the Bishops of Malaysia, Singapore and Brunei, on yourad liminavisit, which has brought you to Rome to venerate the Tombs of the Holy Apostles Peter and Paul: \"Grace, mercy and peace from God the Father and Christ Jesus our Lord\" (1 Tim. 1, 2). As I did when I visited Singapore almost 10 years ago, so now I wish \"to encourage and confirm you in faith and to deepen the bonds of faith and charity which link you with your brothers and sisters in Christ throughout the world\" (Ioannis Pauli PP. IIHomilia in civitate Singaporensi habita, 2, die 20 nov. 1986:Insegnamenti di Giovanni Paolo II, IX, 2 (1986) 1502).",
          "it": "1.È con grande gioia e affetto fraterno che saluto voi,Vescovi della Malaysia, di Singapore e del Brunei, in occasione della vostra visita \"ad limina\", che vi ha portati a Roma per venerare le Tombe dei Santi Apostoli Pietro e Paolo: \"grazia, misericordia e pace da Dio Padre e da Cristo Gesù Signore nostro\" (1 Tml, 2). Come circa dieci anni fa in occasione della mia visita a Singapore, desidero ora \"incoraggiarvi e confermarvi nella fede, ed approfondire la vostra stima dei legami di fede e carità che vi uniscono ai fratelli e sorelle in Cristo in tutto il mondo\" (Giovanni Paolo II,Santa Messa nello stadio nazionale di Singapore, 20 nov. 1986:Insegnamenti di Giovanni Paolo II, IX, 2 )."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960701_sud-est-asia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960701_rhode-island",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960701_rhode-island",
        "title": "To a delegation of business and civic leaders from the State of Rhode Island (U.S.A.)",
        "type": "Speeches",
        "date": "1996-07-01",
        "excerpt": {
          "en": "I am pleased to welcome your delegation of business and civic leaders from the State of Rhode Island on the occasion of your visit to Rome. As you and your fellowcitizens prepare to celebrate America's Independence Day, I offer cordial good wishes that your country will be strengthened in its commitment to the democratic ideals so nobly expressed in its founding documents."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960701_rhode-island",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960629_patriarcato",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960629_patriarcato",
        "title": "To a Delegation of the Ecumenical Patriarchate of Constantinople",
        "type": "Speeches",
        "date": "1996-06-29",
        "excerpt": {
          "fr": "Soyez les bienvenus, Frères très chers dans le Seigneur."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960629_patriarcato",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960628_specola",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960628_specola",
        "title": "To the participants in the fourth conference sponsored by the Vatican Observatory School in Astrophysics",
        "type": "Speeches",
        "date": "1996-06-28",
        "excerpt": {
          "en": "1. I am pleased to greet you on the occasion of this fourth conference in the series devoted to dialogue between philosophy, theology and science. As you continue to consider God's action in the physical world, you turn now to the complex issue of the nature of life itself, seeking to arrive at a fuller understanding of the universe and man's place within it. Your dedication to this undertaking is in line with the Church's long tradition of intellectual commitment, as expressed for example by Saint Augustine:\"Intellectum valde ama\"(S. Augustini,Epistula120, 3, 16) truly love the intellect, truly seek after understanding."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960628_specola",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960628_mercedarie",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960628_mercedarie",
        "title": "To the Sisters of Charity of the Blessed Virgin Mary of Mercy",
        "type": "Speeches",
        "date": "1996-06-28",
        "excerpt": {
          "es": "Amadas Religiosas Mercedarias de la Caridad:"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960628_mercedarie",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960627_roaco",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960627_roaco",
        "title": "To the participants in the annual Assembly of \"Organizations for Aid to the Eastern Churches\"",
        "type": "Speeches",
        "date": "1996-06-27",
        "excerpt": {
          "it": "Signor Cardinale,Venerati Confratelli nell’Episcopato e nel Sacerdozio,Cari Membri ed Amici della ROACO!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960627_roaco",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960623_berlino",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960623_berlino",
        "title": "To the people of Berlin at Brandeburg gate",
        "type": "Speeches",
        "date": "1996-06-23",
        "excerpt": {
          "de": "Liebe Berliner,meine Damen und Herren!",
          "it": "1.È giunto il momento dell’addio; è per me molto commovente, potermi incontrare questa sera con voi, presso la Porta di Brandeburgo, nel cuore di Berlino."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960623_berlino",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960623_consiglio-ebrei",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960623_consiglio-ebrei",
        "title": "To the members of the Central Council of Jews",
        "type": "Speeches",
        "date": "1996-06-23",
        "excerpt": {
          "de": "1. In Freude und Dankbarkeit nehme ich auch bei meinen dritten Deutschlandbesuch die Möglichkeit wahr, mit Ihnen zusammenzutreffen. Unsere heutige Begegnung findet in Berlin statt. In dieser Stadt, die von den nationalsozialistischen Machthabern zum Zentrum ihrer verbrecherischen Diktatur gemacht wurde und die selber unter den Folgen dieser Diktatur bis in die jüngste Zeit zutiefst gelitten hat, ist ein solches Zusammentreffen von besonderer Bedeutung. Gerade die Jüdische Gemeinde zu Berlin, von der das kulturelle und wissenschaftliche Leben dieser Stadt so sehr geprägt blieb, hat in der dunklen Zeit des Nationalsozialismus einen hohen Blutzoll zahlen müssen und ist klein geworden. Dennoch ist sie auch heute sehr lebendig, und dies ist ein Zeichen untrüglicher Hoffnung.",
          "it": "1.Colgo con gioia e gratitudine l’occasione di incontrarmi con voi anche durante questa mia terza visita in Germania. Il nostro incontro di oggi ha luogo a Berlino. In questa città, della quale le autorità nazionalsocialiste fecero il centro della loro dittatura criminale e che ha profondamente sofferto fino a poco tempo fa proprio per le conseguenze di tale dittatura, questo incontro assume un significato particolare."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960623_consiglio-ebrei",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960623_preghiera-lichtenberg",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960623_preghiera-lichtenberg",
        "title": "Prayer at the tomb of blessed Bernhard Lichtenberg",
        "type": "Speeches",
        "date": "1996-06-23",
        "excerpt": {
          "de": "Gott, unser Vater,du hast in Jesus, deinem Sohn,alle Menschen als deine Kinder angenommen.Er ist allen Bruder und Freund geworden,besonders den Armen und den Ausgegrenzten.",
          "it": "Dio, nostro Padre,in Gesù, tuo Figlio,hai accolto tutti gli uominicome tuoi figli."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960623_preghiera-lichtenberg",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960622_incontro-ecumenico",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960622_incontro-ecumenico",
        "title": "To the representatives of the Evangelical Churches and of the Work Group of the Christian Churches in Germany",
        "type": "Speeches",
        "date": "1996-06-22",
        "excerpt": {
          "de": "Seht geehrter Herr Ratsvorsitzender,verehrte Mitglieder des Rates der Evangelischen Kirche in Deutschland,verehrte Vorstandsmitglieder der Arbeitsgemeinschaft Christlicher Kirchen in Deutschland.",
          "it": "Egregio Signor Presidente del Consiglio,stimati Membri del Consigliodella Chiesa Evangelica in Germania,stimati Membri del Praesidiumdel Gruppo di Lavorodelle Chiese Cristiane in Germania,"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960622_incontro-ecumenico",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960622_episcopato-tedesco",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960622_episcopato-tedesco",
        "title": "To the members of the Episcopal Conference of Germany",
        "type": "Speeches",
        "date": "1996-06-22",
        "excerpt": {
          "de": "Verehrte, liebe Mitbrüder im Bischofsamt,",
          "it": "1.Lo scorso dicembre ricorrevano trent’anni dallo scambio epistolare tra i Vescovi polacchi e quelli tedeschi, avvenuto al termine del Concilio Vaticano II. Questo scambio di lettere rappresentava un passo significativo per la riconciliazione tra il popolo polacco e quello tedesco. Con esso, preannunciavano un futuro che unisce i due popoli nella pace e nell’amicizia, nell’armonia e nella collaborazione. È per questo che allora si tesero la mano, concessero e chiesero perdono."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960622_episcopato-tedesco",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960621_welcome-germany",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960621_welcome-germany",
        "title": "Welcoming ceremony at the international Airport of Lippstadt",
        "type": "Speeches",
        "date": "1996-06-21",
        "excerpt": {
          "de": "1. Zum dritten Mal führt mich mein Weg zu, Ihnen nach Deutschland, seitdem mir der apostolische Dienst des Nachfolgers des heiligen Petrus übertragen wurde. Es ist für mich eine besondere Verpflichtung und Verantwortung für die ganze Kirche Christi, die Schwestern und Brüder in aller Welt in ihrem Glauben zu stärken und das Band der Einheit zwischen dem Stuhl Petri und den Ortskirchen zu festigen und verlebendigen.",
          "it": "1.Visito la Germania per la terza volta da quando sono stato investito della carica apostolica di Successore di San Pietro. È mio particolare impegno e responsabilità verso tutta la Chiesa di Cristo rafforzare le sorelle e i fratelli in tutto il mondo nella loro fede e consolidare e ravvivare il vincolo dell’unità fra la Sede di Pietro e le Chiese locali."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960621_welcome-germany",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960620_message-germany",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960620_message-germany",
        "title": "Videomessage at the vigil of the Apostolic Pilgrimage to Paderborn and Berlin",
        "type": "Speeches",
        "date": "1996-06-20",
        "excerpt": {
          "de": "Liebe Bürgerinnen und Bürger der Bundesrepublik Deutschland!",
          "it": "Cari cittadini e care cittadine della Repubblica Federale di Germania"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960620_message-germany",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960615_ad-limina-colombia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960615_ad-limina-colombia",
        "title": "To the Bishops of the Episcopal Conference of Colombia on their ad Limina visit",
        "type": "Speeches",
        "date": "1996-06-15",
        "excerpt": {
          "it": "1.Con grande gioia vi ricevo oggi, Pastori dell’Arcidiocesi di Cali e dei Vicariati e delle Prefetture Apostoliche della Colombia, in questo incontro conclusivo della visita \"ad limina\" nella quale avete rinnovato la vostra comunione e quella delle vostre comunità ecclesiali con il Successore di Pietro, rafforzando il \"vincolo dell’unità, della carità e della pace\" (Lumen gentium,22). Con questo spirito ringrazio Monsignor Héctor Julio López Hurtado, Vicario Apostolico di Ariari, per le cordiali parole che mi ha rivolto a nome di tutti voi.",
          "es": "1. Con gran gozo os recibo hoy, Pastores de la Arquidiócesis de Cali y de los Vicariatos y prefecturas Apostólicas de Colombia, en este encuentro final de la visita «ad limina», en la que habéis renovado vuestra comunión y la de vuestras comunidades eclesiales con el Sucesor de Pedro, estrechando los lazos de unidad, de amor y de paz» (Lumen gentium, 22). En este espíritu agradezco las deferentes palabras, que en nombre de todos vosotros, me ha dirigido Monseñor Héctor Julio López Hurtado, Vicario Apostólico de Ariari."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960615_ad-limina-colombia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960615_confederazione-misericordie",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960615_confederazione-misericordie",
        "title": "To the members of the National Confederation Misericordie (Mercies) of Italy",
        "type": "Speeches",
        "date": "1996-06-15",
        "excerpt": {
          "it": "1.Mi è gradito rivolgere a tutti voi un cordiale saluto, cari membri della Confederazione Nazionale Misericordie d’Italia, che, al termine del vostro Convegno su \"La donna nel volontariato delle Misericordie alle soglie del terzo Millennio\", avete voluto farmi visita. Saluto, in particolare, il Signor Cardinale Silvano Piovanelli, Arcivescovo di Firenze, e il Signor Francesco Giannelli, Presidente della vostra Confederazione, che ringrazio per le cortesi parole rivoltemi. Saluto inoltre i responsabili delle diverse Associazioni e le Relatrici del Convegno. Sono poi particolarmente lieto di incontrare i rappresentanti delle Misericordie di vari Paesi d’Europa, convenuti per l’assemblea costituente dell’Unione Europea delle Misericordie."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960615_confederazione-misericordie",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960613_dante-alighieri",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960613_dante-alighieri",
        "title": "To the members of the \"Dante Alighieri\" Society",
        "type": "Speeches",
        "date": "1996-06-13",
        "excerpt": {
          "it": "1.Sono lieto di rivolgervi un cordiale benvenuto a questo nostro incontro, nel quale ho la gradita opportunità di esprimere il mio apprezzamento per la generosa attività di formazione culturale ed umanistica svolta dalla \"Società Dante Alighieri\". Saluto cordialmente ciascuno dei presenti, e ringrazio in particolare il vostro Presidente, l’Ambasciatore Bruno Bottai, per le significative parole che ha voluto poc’anzi rivolgermi a nome di tutti."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960613_dante-alighieri",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960610_associazione-auschwitz",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960610_associazione-auschwitz",
        "title": "To the members of the Associations of Auschwitz Victims",
        "type": "Speeches",
        "date": "1996-06-10",
        "excerpt": {
          "it": "1.Voglio salutare la Delegazione guidata dal Signor Ministro della Cultura e dell’Arte. Saluto i rappresentanti del Consiglio per la Tutela della Memoria delle Lotte e del Martirio del Comitato Internazionale di Auschwitz, e in particolare i membri dell’Associazione dei Rom in Polonia e del Coordinamento delle Organizzazioni Ebraiche in Polonia.",
          "pl": "1. Pragnępowitaćprzybyłą delegację z Panem Ministrem Kultury i Sztuki na czele. Witam przedstawicieli Rady Ochrony Pamięci Walk í Męczeństwa, Międzynarodowego Komitetu Oświęcimskiego, a szczególnie członków Stowarzyszenia Romów w Polsce oraz Koordynacji OrganizacjiŻydowskich w Polsce."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960610_associazione-auschwitz",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960608_pellegrini-cechi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960608_pellegrini-cechi",
        "title": "To the pilgrims from the Czech Republic",
        "type": "Speeches",
        "date": "1996-06-08",
        "excerpt": {
          "it": "Signor Cardinale,Carissimi Confratelli Vescovi e Sacerdoti,Religiosi e Religiose, miei Fratelli e Sorelledi Boemia, Moravia e Slesia!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960608_pellegrini-cechi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960608_bosnia-erzegovina",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960608_bosnia-erzegovina",
        "title": "To the members of the Commission for the Real Property Claims of Displaced Persons and Refugees in Bosnia-Hercegovina",
        "type": "Speeches",
        "date": "1996-06-08",
        "excerpt": {
          "en": "I am pleased to welcome you, the members of theCommission for the Real Property Claims of Displaced Persons and Refugees in Bosnia-Hercegovina, on the occasion of your important meeting in Rome, and to have this opportunity to share with you \"the joys and the hopes, the griefs and the anxieties... those who are afflicted\" (Cfr.Gaudium et Spes, 1) as a result of the conflict which has devastated Bosnia-Hercegovina.",
          "it": "© Copyright 1996 - Libreria Editrice Vaticana"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960608_bosnia-erzegovina",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960608_villa-nazareth",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960608_villa-nazareth",
        "title": "To the members of the Community of Villa Nazareth on the occasion of the 50th anniversary of its foundation",
        "type": "Speeches",
        "date": "1996-06-08",
        "excerpt": {
          "it": "Signori Cardinali, Fratelli nell’Episcopato,Signor Presidente CossigaSignor Ministro dell’Università e della Ricerca Scientifica,Signor Sindaco di Roma,Illustri Docenti e Personalità,Carissimi Giovani!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960608_villa-nazareth",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_mes_19960602_giovani-croati",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_19960602_giovani-croati",
        "title": "Message to the participants in the National Meeting of the Catholic Youth of Croatia",
        "type": "Messages",
        "date": "1996-06-02",
        "excerpt": {
          "it": "1.\"Grazia e pace a voi da Dio, nostro Padre, e dal Signore nostro Gesù Cristo!\"(Rm1, 7 ). Questo è il saluto che porgo a ciascuno di voi, presenti all’Incontro della Gioventù cattolica croata, e che volentieri estendo ai vostri connazionali in Patria e all’estero, in particolare a quanti, pur desiderandolo, non hanno avuto la possibilità di prendere parte a codesto raduno fraterno e festoso."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_19960602_giovani-croati",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960531_fine-mese-mariano",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960531_fine-mese-mariano",
        "title": "Marian celebration to conclude the month of May",
        "type": "Speeches",
        "date": "1996-05-31",
        "excerpt": {
          "it": "Alla fine di questo mese di maggio vogliamo ringraziare la Vergine Madre per tutti i trentuno giorni durante i quali abbiamo potuto testimoniare la nostra quotidiana devozione mariana."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960531_fine-mese-mariano",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960531_volunteers-suffering",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960531_volunteers-suffering",
        "title": "To the group of Volunteers of Suffering from Hong Kong, and the Silent Workers of the Cross",
        "type": "Speeches",
        "date": "1996-05-31",
        "excerpt": {
          "en": "It is with great joy that I welcome the group ofVolunteers of Sufferingfrom Hong Kong, and theSilent workers of the Crosswho are assisting you during your visit to Rome. Your faith and courage in the face of suffering make this meeting a special and significant moment for the Successor of Peter. I encourage you in your self-offering and in your apostolate."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960531_volunteers-suffering",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960531_domus-sanctae-marthae",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960531_domus-sanctae-marthae",
        "title": "To those who took part in the erection of the new building called “Domus Sanctae Marthae”",
        "type": "Speeches",
        "date": "1996-05-31",
        "excerpt": {
          "it": "\"Sia pace tra le tue mura\"(Sal121, 7)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960531_domus-sanctae-marthae",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960530_corso-iri",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960530_corso-iri",
        "title": "To participants in a course promoted by IRI",
        "type": "Speeches",
        "date": "1996-05-30",
        "excerpt": {
          "it": "1.Sono lieto di accogliervi, cari partecipanti al Corso di perfezionamento alle funzioni tecniche e direttive aziendali, organizzato dall’Istituto per la Ricostruzione Industriale e giunto ormai alla sua 34.ma edizione. Rivolgo un saluto cordiale al Presidente dell’IRI, Dott. Michele Tedeschi, ringraziandolo per le espressioni con cui ha presentato l’iniziativa e si è fatto interprete dei sentimenti di tutti. Porgo inoltre il benvenuto ai docenti del Corso ed ai loro familiari."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960530_corso-iri",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960530_jpii-cultural-center",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960530_jpii-cultural-center",
        "title": "To the promoters of the \"John Paul II Cultural Center\" in Washington, DC",
        "type": "Speeches",
        "date": "1996-05-30",
        "excerpt": {
          "en": "Dear Cardinal Maida,Your Eminences,Your Excellencies,Dear Friends,"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960530_jpii-cultural-center",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960525_bishops-colombia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960525_bishops-colombia",
        "title": "To a group of Bishops of the Episcopal Conference of Colombia on their ad Limina visit",
        "type": "Speeches",
        "date": "1996-05-25",
        "excerpt": {
          "it": "1.Sono lieto di ricevervi in questo incontro collettivo con cui culmina la vostra visitaad Liminae di salutarvi con affetto dopo aver condiviso con ognuno di voi le gioie e le preoccupazioni che provate nell’esercizio del vostro ministero come Pastori delle Province ecclesiastiche di Popayán, Medellín, Manizales, Cali e Santa Fe de Antioquia.",
          "es": "Queridos Hermanos en el Episcopado:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960525_bishops-colombia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960525_pellegrini-loreto",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960525_pellegrini-loreto",
        "title": "To Italian pilgrims from Loreto",
        "type": "Speeches",
        "date": "1996-05-25",
        "excerpt": {
          "it": "Carissimi Fratelli e Sorelle di Loreto!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960525_pellegrini-loreto",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960524_suore-minime",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960524_suore-minime",
        "title": "To participants in the General Chapter of the Minim Sisters of the Passion of Our Lord Jesus Christ",
        "type": "Speeches",
        "date": "1996-05-24",
        "excerpt": {
          "it": "1.Sono lieto di incontrarvi a conclusione delle celebrazioni per il 1° Centenario della nascita di Madre Elena Aiello, la Venerabile vostra Fondatrice, testimone della carità di Cristo, secondo il modello di san Francesco di Paola."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960524_suore-minime",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960524_evangelium-diritto",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960524_evangelium-diritto",
        "title": "To participants in the Symposium on \"Evangelium vitae and Law\"",
        "type": "Speeches",
        "date": "1996-05-24",
        "excerpt": {
          "it": "Signori Cardinali,Venerati Fratelli nell’Episcopato,Illustri Signori!",
          "es": "Señores cardenales,venerados hermanos en el episcopado,ilustres señores:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960524_evangelium-diritto",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960523_polish-pilgrims",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960523_polish-pilgrims",
        "title": "To Polish pilgrims from the Diocese of Bielsko-Żywiec",
        "type": "Speeches",
        "date": "1996-05-23",
        "excerpt": {
          "it": "Aula Paolo VI - Giovedì, 23 maggio 1996",
          "pl": "«Ciebie Boże chwalimy, Ciebie, Panie, wystawiamy  . . . Ciebie wychwala s Męczenników zastęp świetlany»."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960523_polish-pilgrims",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960523_ambassador-malawi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960523_ambassador-malawi",
        "title": "To the new Ambassador of Malawi to the Holy See",
        "type": "Speeches",
        "date": "1996-05-23",
        "excerpt": {
          "en": "I extend a warm welcome to you as you present the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of the Republic of Malawi to the Holy See. I take this opportunity to reaffirm my sentiments of esteem and friendship for the people of your country, and I am grateful for the cordial good wishes sent by your President, His Excellency Dr. Bakili Muluzi. I ask you to assure him of my continued prayers for the peace and well-being of your nation.",
          "fr": "Monsieur l’Ambassadeur,1. Je vous souhaite une cordiale bienvenue à l'occasion de la présentation des Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République du Malawi près le Saint-Siège. Je profite de cette occasion pour réaffirmer mon estime et mon amitié pour le peuple de votre pays et je suis sensible aux sentiments d'amitié transmis par votre Président S.E. M. Bakili Muluzi. Je vous prie de l'assurer de ma prière constante pour la paix et la prospérité de votre nation.2. Le défi de bâtir un monde toujours plus uni, juste et pacifique exige que tous les secteurs de la société, tant au niveau national qu'international, œuvrent ensemble pour le bien de l'humanité. La vision qui forme et qui guide cette œuvre ne peut être fondée sur les seuls intérêts économiques, mais doit avoir pour objectif ultime le véritable développement humain, c'est-à-dire un développement qui réponde aux besoins culturels, éthiques et spirituels de tous les hommes et les femmes. Les ressources économiques et politiques sont importantes dans cette tâche, mais la dimension humaine du développement, les ressources humaines qui doivent être exploitées et qui doivent viser au progrès, sont encore plus importantes. Celles-ci, pour n'en citer que quelques-unes, comportent l'initiative créative, le sacrifice, l'engagement à l'éducation et à la recherche, ainsi qu'une résolution sans faille à atteindre les objectifs de la justice sociale et de l'autorité de la loi.3. Le véritable développement exige que chaque nation acquière une plus grande auto-détermination. Cela demande une coopération internationale qui permette aux nations en voie de développement elles-mêmes de décider des moyens appropriés de poursuivre leur progrès. Mais cela exige également qu'au sein de chaque nation, les citoyens puissent développer l'exercice responsable de leurs libertés personnelles. Ainsi, l'établissement de structures politiques favorisant une plus grande participation, fondées sur une constitution civile qui défende et honore la dignité humaine, \"est une condition nécessaire et une garantie sûre du développement de tout l'homme et de tous les hommes» (Lettre encyclique Sollicitudo rei socialis, n. 44).4. A la lumière de cette vérité sur l'individu et la société, je suis heureux de remarquer que les efforts du peuple du Malawi pour atteindre une forme de gouvernement plus représentative et démocratique, portent leurs fruits. Vous avez montré qu'à travers le dialogue, la bonne volonté et la coopération sincère, les changements sociaux et politiques qui s'imposent peuvent être réalisés, dans le cadre d'un échange d'idées pacifique et non-violent. De plus, tout en affrontant vos propres difficultés et problèmes, vous avez aidé vos voisins dans le besoin: ce fut le cas, par exemple, lorsque votre pays a ouvert ses frontières au plus d'un million de réfugiés qui cherchaient refuge loin de la violence et des bouleversements qui ravageaient le Mozambique; c'est également le cas de l'engagement actuel du Malawi dans diverses initiatives de paix organisées par la Communauté internationale.5. J'ai noté la référence que Votre Excellence a faite au sujet de la contribution importante que l'Église catholique a apportée et continue d'apporter dans la vie de votre pays. En effet, l'engagement de l'Église en vue de promouvoir la dignité de la personne humaine et le bien de la société se manifeste à travers son action dans le domaine de l'éducation de la santé, et des services sociaux. Cet engagement témoigne de l'esprit de coopération dont font preuve les fidèles catholiques en œuvrant pour un avenir meilleur, pour eux-mêmes ainsi que pour leurs concitoyens. En raison de leur profonde conviction en ce qui concerne la fraternité universelle de tous les hommes et de toutes les femmes, en tant que fils bien-aimés de Dieu, les citoyens catholiques du Malawi se consacrent à promouvoir le bien commun en éprouvant une fierté saine et légitime pour leur propre pays et héritage."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960523_ambassador-malawi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960523_ambassador-new-zealand",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960523_ambassador-new-zealand",
        "title": "To the new Ambassador of New Zealand to the Holy See",
        "type": "Speeches",
        "date": "1996-05-23",
        "excerpt": {
          "en": "I am pleased to welcome you to the Vatican and to accept the Letters by which you are accredited as New Zealand Ambassador Extraordinary and Plenipotentiary to the Holy See. I appreciate your remarks regarding our warm and long-standing relations, and I would ask you kindly to convey to the Governor General and to the Government my greetings and cordial good wishes.",
          "fr": "Monsieur l’Ambassadeur,1. Je suis heureux de vous accueillir au Vatican et d'accepter les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la Nouvelle-Zélande près le Saint-Siège. J'apprécie vos paroles à propos de nos relations chaleureuses et anciennes, et je vous prie de bien vouloir transmettre au Gouverneur général mes salutations ainsi que mon amitié cordiale."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960523_ambassador-new-zealand",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960523_ambassador-kenya",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960523_ambassador-kenya",
        "title": "To the new Ambassador of Kenya to the Holy See",
        "type": "Speeches",
        "date": "1996-05-23",
        "excerpt": {
          "en": "I am pleased to welcome you to the Vatican and to accept the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of the Republic of Kenya to the Holy See. I am grateful for the greetings which you bring from your President, His Excellency Daniel Toroitich arap Moi, and from the Government and people of Kenya, and I ask you kindly to convey my own good wishes, and the assurance of my prayers for the progress, peace and prosperity of your nation.",
          "fr": "Monsieur l’Ambassadeur,1. Je suis heureux de vous accueillir au Vatican et d'accepter les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République du Kenya près le Saint-Siège. Je vous remercie des salutations que vous me transmettez de la part de votre Président, S.E. M. Daniel Toroitich arap Moi, du gouvernement et du peuple du Kenya, et je vous prie de bien vouloir lui transmettre mes salutations et l'assurance de mes prières pour le progrès, la paix et la prospérité de votre nation."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960523_ambassador-kenya",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960523_ambassadors",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960523_ambassadors",
        "title": "To the new Ambassadors accredited to the Holy See",
        "type": "Speeches",
        "date": "1996-05-23",
        "excerpt": {
          "en": "Your Excellencies, I am pleased to welcome you today to the Vatican and to accept the Letters of Credence by which you are appointed Ambassadors Extraordinary and Plenipotentiary of your respective countries:Kenya, Malawi, New Zealandand theHashemite Kingdom of Jordan. I renew the expression of my esteem and friendship for your peoples, for their historical, cultural and religious values and achievements, for their hopes and efforts in the pressing task of building a world of peace, justice and social well-being. I thank you for the greetings which you have conveyed from your respective Heads of State, and I cordially reciprocate with good wishes for them and for the nations which you represent.",
          "fr": "Monsieur l’Ambassadeur,1. Je suis heureux de vous accueillir aujourd'hui au Vatican et d'accepter les Lettres de Créance qui vous nomment Ambassadeurs extraordinaires et plénipotentiaires de vos pays respectifs: le Kenya, le Malawi, la Nouvelle-Zélande et le Royaume hachémite de Jordanie. Je renouvelle l’expression de mon estime et de mon amitié à l'égard de vos peuples des valeurs dont ils témoignent et dé leurs réalisations dans les domaines historique, culturel et religieux, de leurs espoirs et de leurs efforts dans la tâche urgente de construire un monde de paix, de justice et de prospérité sociale. Je vous remercie des salutations que vous m'avez transmises au nom de vos chefs d'État respectifs et je leur adresse en retour l'expression de mon amitié cordiale, ainsi qu'aux nations que vous représentez.2. Lors du Sommet mondial pour le Développement social, qui s'est tenu à Copenhague au mois de mars de l'an dernier, sous l'égide des Nations unies, et auquel ont participé les dirigeants de vos pays, la Communauté internationale s'est engagée à accomplir des efforts renouvelés et déterminés en vue de promouvoir le développement des peuples. Le Sommet s'est fixé l'objectif louable d'affronter sérieusement le problème de la pauvreté dans le monde. Chacun peut constater la gravité et l'ampleur du problème. La triste réalité est qu'une part considérable de la famille humaine vit dans la pauvreté absolue, n’ayant pas même accès aux niveaux élémentaires d'alimentation, de santé ou d'éducation. Une autre injustice est que la plupart des déshérités de la planète sont en majorité des femmes et des jeunes filles. Si seulement une partie de ce que le Sommet a propose pouvait devenir une réalité, la famille humaine accomplirait un grand pas en avant vers le progrès économique et social auquel tous les peuples aspirent.3. Pour le Saint-Siège, un tel engagement semble représenter un signe authentique d'espérance et une base solide sur laquelle s'organiser pour éliminer, de façon juste et efficace, les nombreux obstacles, anciens et nouveaux, qui se trouvent sur le chemin du combat pour une vie plus sûre et plus digne. En vous rencontrant, représentants de pays de trois continents, différents par votre organisation politique et sociale, ainsi que par les profondes traditions culturelles et religieuses de vos peuples, mes pensées se tournent vers cette vérité fondamentale de tout développement, c'est-à-dire le caractère central de la personne humaine. Toute politique économique et sociale devrait servir le bien véritable de la personne, et non pas le contraire. Cela vaut pour toutes les parties du monde, et pour tous les systèmes et communautés.4. Le véritable progrès, même matériel, exige un respect primordial pour la dimension spirituelle de l'homme. Il exclut une vision de la vie simplement ou principalement matérielle et économique. C'est précisément la nature spirituelle de l'homme qui le conduit à concevoir, à rechercher, et à poursuivre le progrès dans tous les autres domaines. Dans mon discours à l'Assemblée générale des Nations unies en octobre 1995, j'ai essayé de souligner le besoin essentiel, dans tous les aspects de la vie publique et internationale, du respect pour la nature spirituelle inaliénable des êtres humains: «Les actions politiques des nations [...] impliquent toujours la dimension transcendante et spirituelle de l'expérience humaine, et elles ne pourraient l'ignorer sans porter préjudice à la cause de l’homme et de la liberté humaine. Tout ce qui diminue l'homme porte préjudice à la cause de la liberté. Pour retrouver notre espérance et notre confiance au terme de ce siècle de souffrances, il nous faut rentrer à nouveau dans la perspective transcendante des possibilités ouvertes à l'esprit humain» n. 16).5. En tant que diplomates, vous comprenez facilement le sens de cette vérité. Les relations entre les individus, les communautés et les nations, ne peuvent pas être jugées simplement en termes de pouvoir ou d'intérêts économiques. L'espérance et la confiance sont des vertus personnelles et sociales essentielles pour permettre, à tous les niveaux, la coopération et la solidarité, et les rendre fructueuses. Je suis certain que votre mission en tant que représentants diplomatiques de vos pays près le Saint-Siège vous offrira de nombreuses occasions de réfléchir sur ces hautes valeurs spirituelles. J'espère que vous vous engagerez toujours plus à les confirmer dans les relations entre les nations et entre les personnes.",
          "es": "1. Me complace daros la bienvenida hoy al Vaticano y aceptar las Cartas que os acreditan como Embajadores Extraordinarios y Plenipotenciarios de vuestros respectivos países: Kenia, Malawi, Nueva Zelanda y el Reino Hachemita de Jordania. Os renuevo la expresión de mi estima y amistad por vuestros pueblos, por sus conquistas y valores históricos, culturales y religiosos, y por sus esperanzas y esfuerzos en la tarea urgente de construir un mundo de paz, justicia y bienestar social. Os agradezco los saludos que me habéis transmitido de vuestros respectivos Jefes de Estado, a los que correspondo cordialmente con mis mejores deseos para ellos y para las naciones que representáis."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960523_ambassadors",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960521_accademia-lincei",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960521_accademia-lincei",
        "title": "To the members of the \"American Philosophical Society\" and of theAccademia dei Lincei",
        "type": "Speeches",
        "date": "1996-05-20",
        "excerpt": {
          "en": "It gives me great pleasure to welcome the distinguished members of theAmerican Philosophical Societyand of theAccademia dei Lincei, on the occasion of your joint meeting here in Rome. As a former teacher of philosophy, I have a particular feeling of esteem and respect for your scholarly pursuits and endeavors."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960521_accademia-lincei",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960519_world-culture",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960519_world-culture",
        "title": "To representatives of the world of science and culture at the Cathedral of Maribor",
        "type": "Speeches",
        "date": "1996-05-19",
        "excerpt": {
          "it": "1. È per me una vera gioia incontrare voi, illustri rappresentanti della cultura e della scienza in Slovenia, responsabili dello sviluppo e della diffusione delle scienze tra le giovani generazioni, benemeriti continuatori della tradizione di cultura e di arte del vostro Paese. Con deferente cordialità vi porgo il mio saluto."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960519_world-culture",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960519_farewell-slovenia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960519_farewell-slovenia",
        "title": "Farewell ceremony at the airport of Maribor",
        "type": "Speeches",
        "date": "1996-05-19",
        "excerpt": {
          "it": "Signor Presidente!Carissimi Cittadini della Repubblica Slovena!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960519_farewell-slovenia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960518_youth-slovenia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960518_youth-slovenia",
        "title": "Meeting with youth at the airport of Postojna",
        "type": "Speeches",
        "date": "1996-05-18",
        "excerpt": {
          "it": "\"Haec est dies, quam fecit Dominus . . .\":\"Questo è il giorno che ha fatto il Signore, rallegriamoci ed esultiamo in esso\"(cf.Sal117, 24)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960518_youth-slovenia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960430_bishops-colombia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960430_bishops-colombia",
        "title": "To the Bishops of Colombia on their ad Limina visit",
        "type": "Speeches",
        "date": "1996-04-30",
        "excerpt": {
          "it": "1.Benedico e rendo grazie di tutto cuore al Signore che mi permette di riunirmi con voi, Vescovi delle Province ecclesiastiche di Bogotá, Tunja e Ibagué, giunti qui per lavisita ad Limina. Vi accolgo con grande gioia e attraverso di voi ricordo con profondo affetto i fedeli delle vostre Diocesi e, in generale, tutti gli amati colombiani.",
          "es": "Queridos hermanos en el Episcopado:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960430_bishops-colombia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960429_fuci",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960429_fuci",
        "title": "To participants in the National Congress of the Italian Catholic Federation of University Students (FUCI)",
        "type": "Speeches",
        "date": "1996-04-29",
        "excerpt": {
          "it": "1.Vi accolgo con gioia, al termine del vostro Congresso Nazionale, celebrato in occasione delCentenario di fondazione della Federazione. Rivolgo a ciascuno il mio saluto cordiale, incominciando dai Presidenti nazionali e dall’Assistente, Mons. Mario Russotto, ringraziandoli per le parole che mi hanno rivolto nel presentarmi questa importante ricorrenza e lo spirito con cui i Fucini di oggi e di ieri intendono celebrarla.",
          "es": "Amadísimos jóvenes de la FUCI:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960429_fuci",
        "original_type": "speeches"
      }
    }
  ]
}