{
  "meta": {
    "page": 227,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 228,
    "prev_page": 226
  },
  "posts": [
    {
      "id": "hf_j-xxiii_let_19630116_franciscalis-familia",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19630116_franciscalis-familia",
        "title": "Franciscalis Familia",
        "type": "Letters",
        "date": "1963-01-16",
        "excerpt": {
          "la": "Dilette fili,salutem et Apostolicam Benedictionem.",
          "es": "A nuestro querido hijo Basilio Heiser,ministro general de los Hermanos Menores Conventuales"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19630116_franciscalis-familia",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19630106_mirabilis",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19630106_mirabilis",
        "title": "Mirabilis ille to Bishops of the Catholic Church taking part in the Second Session of the Ecumenical Council",
        "type": "Letters",
        "date": "1963-01-06",
        "excerpt": {
          "la": "Mirabilis ille Episcoporum coetus, quem tempore primae sessionis Concilii Oecumenici Vaticani II in Petrianae Basilicae maiestate congregatum intuiti sumus, semper ante oculos Nostros obversatur. Ac postquam eos dimisimus, celebrato festo die Immaculatae Conceptionis Beatae Mariae Virginis ac Sanctorum Caelitum honoribus decretis Beatis Petro Iuliano Eymard, Antonio Pucci et Francisco a Camporubeo, numquam desiit animus Noster spiritualis amoris affectu cum iisdem coniungi.",
          "pt": "Aos singulares bispos da Igreja Católicae aos outros padres do Concílio Ecumênico Vaticano Il.",
          "es": "La imponente Asamblea de Obispos que hemos admirado en la Basílica de San Pedro durante la primera sesión del Concilio Vaticano II está de continuo ante nuestros ojos. Celebrada la fiesta de la Inmaculada Concepción de la Virgen María, e inscritos en el catálogo de los santos los beatos Pedro Julián Eymard, Antonio María Pucci y Francisco de Camporosso, y después de haber despedido a los padres, nuestro corazón ha permanecido en conversación espiritual con cada uno de ellos."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19630106_mirabilis",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_spe_19621223_corpo-diplomatico",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_spe_19621223_corpo-diplomatico",
        "title": "Greeting to the Diplomatic Corps accredited to the Holy See",
        "type": "Speeches",
        "date": "1962-12-23",
        "excerpt": {
          "en": "... Public opinion, in general, has well understood that the Church works in the interest of mankind. In fact, she wants to help men fulfill their primary duty of recognizing the sovereignty of God; for she knows that from this will flow those blessings for which they hunger: pence and genuine happiness, in this world and in the next.",
          "fr": "Les vœux que vous Nous offrez par la voix de votre très digne interprète Nous touchent profondément. En vos personnes, c’est une bonne partie des peuples de la terre que Nous voyons représentés devant Nous. Et plaise à Dieu qu’un jour – comme Nous en avons déjà formulé le souhait en d’autres occasions – toute la grande famille humaine puisse être ainsi rassemblée autour du Pape en une pacifique et aimable rencontre ! Le spectacle que vous donnez ici n’est-il pas une invitation muette, mais bien éloquente, à la fraternité et à l’entente entre les hommes et les peuples ?",
          "es": "Los votos que acabáis de formular por boca de vuestro muy digno intérprete nos conmueven profundamente. En vuestras personas es una buena parte de los pueblos de la tierra la que vemos representada delante de Nosotros. ¡Y quiera Dios que un día—según el deseo formulado por Nos ya en otras ocasiones—toda la gran familia humana pueda, también reunirse en torno al Papa en una pacífica y amable entrevista! El espectáculo que aquí estáis dando ¿no es una invitación muda, pero bien elocuente, a la fraternidad y al entendimiento entre los hombres y los pueblos?"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_j-xxiii_spe_19621223_corpo-diplomatico",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_j-xxiii_let_19621212_quinque-celebranti",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19621212_quinque-celebranti",
        "title": "Quinque celebranti",
        "type": "Letters",
        "date": "1962-12-12",
        "excerpt": {
          "la": "Quinque celebranti lustra, ex quo sacra Romana purpura decoratus es, tam felicis eventus memoriam votis ominibusque, quae sincero animi affectu promimus, tibi gratiorem et laetiorem facimus."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19621212_quinque-celebranti",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_spe_19621208_closing-i-period",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_spe_19621208_closing-i-period",
        "title": "Address for the closing of the first period of the Council",
        "type": "Speeches",
        "date": "1962-12-08",
        "excerpt": {
          "it": "1.La prima sessione del Concilio Ecumenico Vaticano II, che ha avuto inizio quando si celebrava la festa liturgica della Divina Maternità della beatissima Vergine Maria, si chiude felicemente in questo santissimo giorno, nel quale si celebra l’Immacolata Concezione della Madre di Dio, mentre rifulgono i grandi splendori che emanano dalla Madre di Dio e degli uomini.",
          "la": "Prima sessio Concilii Oecumenici Vaticani secundi, quae initium cepit cum liturgicum celebrabatur festum Divinae Maternitatis beatissimae Virginis Mariae, fauste concluditur sacratissimo hoc die, quo Immaculata Conceptio Deiparae celebratur, magnis coruscantibus splendoribus, qui a Dei hominumque Matre emanant.",
          "pt": "A primeira sessão do Concílio Ecuménico Vaticano II, iniciada na festa litúrgica da Maternidade divina de Maria, conclui-se neste dia da Imaculada Conceição, entre os esplendores que irradiam da Mãe de Deus e nossa Mãe. Uma espécie de arco místico liga a cerimónia de hoje com a brilhante inauguração do dia 11 de Outubro passado; e as duas solenidades litúrgicas, de 11 de Outubro e de 8 de Dezembro, imprimem carácter suave e místico à oração de acção de graças.",
          "es": "La primera sesión de los trabajos de la Asamblea ecuménica,iniciada en la fiesta litúrgica de la Divina Maternidad de María, se cierra en este día de la Inmaculada Concepción, en los fulgores de gracia, que difunde la Madre de Dios y Madre nuestra. Como un místico arco enlaza la ceremonia presente con el espléndido comienzo del 11 de octubre pasado. Las dos fechas litúrgicas del 11 de octubre y del 8 de diciembre dan suave y mística entonación a la oración de acción de gracias."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_j-xxiii_spe_19621208_closing-i-period",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_j-xxiii_let_19621208_popolo-ungheria",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19621208_popolo-ungheria",
        "title": "Letter to the people of Hungary",
        "type": "Letters",
        "date": "1962-12-08",
        "excerpt": {},
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19621208_popolo-ungheria",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_spe_19621207_end-i-session",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_spe_19621207_end-i-session",
        "title": "Address on the occasion of the 36th General Congregation of the Council",
        "type": "Speeches",
        "date": "1962-12-07",
        "excerpt": {
          "it": "1.È con particolare gioia che oggi, al termine della prima sessione del Concilio Ecumenico Vaticano II, Ci è consentito di salutarvi qui riuniti in questa Basilica di San Pietro.",
          "la": "Die 7 decembris mensis a. 1962",
          "pt": "Enche-nos de singular alegria poder saudar-vos nesta Basílica de S. Pedro ao terminar a primeira sessão do Concílio Ecuménico Vaticano II.",
          "es": "Con particular alegría podemos presentaros nuestro saludo en esta vuestra reunión en la Basílica Vaticana al término de la primera Sesión del Concilio Ecuménico Vaticano II."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_j-xxiii_spe_19621207_end-i-session",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_j-xxiii_let_19621129_septingenti-quinquaginta",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19621129_septingenti-quinquaginta",
        "title": "Septingenti et quinquaginta",
        "type": "Letters",
        "date": "1962-11-29",
        "excerpt": {
          "la": "Septingenti et quinquaginta mox abibunt anni, ex quo S. Ioannes de Matha, terrestris vitae cursu confecto, ad caelum migravit. Dilectum Deo et hominibus cuius memoria in benedictione est (1) decet eum, tam fausta recurrente memoria, impensiore studio recoli, et quasi nitidiorem lucernam in Ecclesiae candelabro coruscare. Enimvero salutaris ac rei congruens Sacrarum Litterarum hortatrix personat vox: « Laudemus viros gloriosos, et parentes nostros in generatione sua » (2).",
          "es": "A Nuestro Querido HijoMiguel de JesúsSuperior General de la Orden de laSantísima Trinidad, de Redención de Cautivos."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19621129_septingenti-quinquaginta",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19621028_con-soave",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19621028_con-soave",
        "title": "Con soave",
        "type": "Letters",
        "date": "1962-10-28",
        "excerpt": {
          "it": "Con soave pensiero l'animo si volge al Santuario della Madonna del Bosco, che soffuse su la Nostra infanzia un ineffabile sorriso di cielo e Ci accolse più volte pellegrino nel corso della vita e nei periodici ritorni alla terra natia negli anni del Nostro servizio della Santa Sede.",
          "la": "Con soave pensiero l'animo si volge al Santuario della Madonna del Bosco, che soffuse su la Nostra infanzia un ineffabile sorriso di cielo e Ci accolse più volte pellegrino nel corso della vita e nei periodici ritorni alla terra natia negli anni del Nostro servizio della Santa Sede.",
          "es": "Delicadas ideas suscita en Nos el Santuario de Nuestra Señora del Bosco, que hizo brillar en nuestra infancia la inefable sonrisa del cielo y Nos acogió muchas veces como peregrino en el curso de nuestra vida, también en los viajes a nuestra tierra natal durante los años de nuestro servicio a la Santa Sede."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19621028_con-soave",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_spe_19621024_pilgrim-portugal",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_spe_19621024_pilgrim-portugal",
        "title": "Address to participants to a Portuguese pilgrimage",
        "type": "Speeches",
        "date": "1962-10-24",
        "excerpt": {
          "it": "Il vostro pellegrinaggio Ci allieta e conforta, e — come constatate — esso è accolto a gran festa.",
          "es": "Vuestra peregrinación Nos alegra y conforta y —como podáis comprobar— es acogida con gran gozo. Vuestra presencia Nos lleva con el pensamiento al 13 de mayo de 1956. La amable invitación del obispo de Leiria Nos condujo entonces a Fátima pura una de aquellas manifestaciones populares que son encanto de los ojos y edificación del espíritu. Recordamos con espíritu conmovido la inmensa multitud de fieles reunidos en la Cova da Iria con ocasión del XXV aniversario de la consagración de Portugal al Corazón Inmaculado de María. Fue aquella nuestra primera visita a vuestra tierra hospitalaria, nuestro primer contacto con aquellos buenos pueblos y personas en los que germinan con profundas raíces la genuina fidelidad a la vida cristiana y a la Iglesia."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_spe_19621024_pilgrim-portugal",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_j-xxiii_let_19621018_octogesimum-natalem",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19621018_octogesimum-natalem",
        "title": "Octogesimum natalem",
        "type": "Letters",
        "date": "1962-10-18",
        "excerpt": {
          "la": "Octogesimum natalem diem mox acturo, tibi quaecumque sunt fausta, candida, laeta percupimus, valde idcirco gavisi, quod Nobis offertur occasio tibi singularem caritatis affectum et egregiam existimationem, quibus te prosequimur, aperte declarandi. Id autem perlibenter facimus, quod ipse in Romana Curia, praesertim exacto tempore Auditor et postea Decanus Sacrae Romanae Rotae, nunc autem Purpuratorum Patrum Collegio ascitus, iuris peritia, sagacitate consilii, navitate praecipuus, praeclara tibi merita comparasti et comparas; ac multis ex causis honore ac laude dignus duceris. Nam pietate, modestia, comitate, sedulitate officii te omnibus acceptum, Nobis perquam carum praestitisti."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19621018_octogesimum-natalem",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_spe_19621012_missioni-straordinarie",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_spe_19621012_missioni-straordinarie",
        "title": "Address to Extraordinary Diplomatic Missions representing their governments at the solemn opening of the II Vatican Ecumenical Council",
        "type": "Speeches",
        "date": "1962-10-12",
        "excerpt": {
          "en": "Your Highnesses, Excellencies and Gentlemen.",
          "fr": "Altesses, Excellences et chers Messieurs,",
          "es": "Vuestra amable presencia aquí, esta mañana, renueva la emoción que Nos experimentamos ayer en San Pedro en la solemne apertura del Concilio Ecuménico, en la que cada uno de vosotros estuvo presente en nombre de su propio Gobierno. Queremos antes que nada manifestaros nuestro agradecimiento por esta participación, pues con su carácter destacado ha contribuido, por su parte, a la magnitud de este acontecimiento y a su reflejo en el mundo ante todos los hombres de buena voluntad."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_j-xxiii_spe_19621012_missioni-straordinarie",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_j-xxiii_spe_19621011_opening-council",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_spe_19621011_opening-council",
        "title": "Address on the occasion of the solemn opening of the Most Holy Council",
        "type": "Speeches",
        "date": "1962-10-11",
        "excerpt": {
          "it": "1. La Madre Chiesa si rallegra perché, per un dono speciale della Divina Provvidenza, è ormai sorto il giorno tanto desiderato nel quale qui, presso il sepolcro di san Pietro, auspice la Vergine Madre di Dio, di cui oggi si celebra con gioia la dignità materna, inizia solennemente il Concilio Ecumenico Vaticano II.",
          "la": "1.Gaudet Mater Ecclesia quod, singulari Divinae Providentiae munere, optatissimus iam dies illuxit, quo, auspice Deipara Virgine, cuius materna dignitas hodie festo ritu recolitur, hic ad Beati Petri sepulcrum Concilium Oecumenicum Vaticanum Secundum sollemniter initium capit.",
          "pt": "I.Alegra-se a Santa Mãe Igreja, porque, por singular dom da Providência divina, amanheceu o dia tão ansiosamente esperado em que solenemente se inaugura o Concílio Ecumênico Vaticano II, aqui, junto do túmulo de São Pedro, com a proteção da Santíssima Virgem, de quem celebramos hoje a dignidade de Mãe de Deus.",
          "es": "Gócese hoy la Santa Madre Iglesia porque, gracias a un regalo singular de la Providencia Divina, ha alboreado ya el día tan deseado en que el Concilio Ecuménico Vaticano II se inaugura solemnemente aquí, junto al sepulcro de San Pedro, bajo la protección de la Virgen Santísima cuya Maternidad Divina se celebra litúrgicamente en este mismo día."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_j-xxiii_spe_19621011_opening-council",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_j-xxiii_spe_19621005_presidente-senegal",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_spe_19621005_presidente-senegal",
        "title": "Address to the president of the Republic of Senegal",
        "type": "Speeches",
        "date": "1962-10-05",
        "excerpt": {
          "en": "Mr. President, it is a great pleasure for Us today to receive the highest official of a country dear to Us for more than one reason, a country with whom the Holy See has such excellent relations.",
          "fr": "C’est pour Nous un vif plaisir de recevoir aujourd’hui le premier magistrat d’un pays qui Nous est cher à plus d’un titre, et avec lequel le Saint-Siège entretient d’excellentes relations.",
          "es": "Es para Nos gran satisfacción recibir hoy al Primer Magistrado de una Nación, a la que Nos amamos por varios motivos y con la cual la Santa Sede mantiene excelentes relaciones."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_j-xxiii_spe_19621005_presidente-senegal",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_j-xxiii_let_19620925_sexagesimam-anniversariam",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19620925_sexagesimam-anniversariam",
        "title": "Sexagesimam anniversariam",
        "type": "Letters",
        "date": "1962-09-25",
        "excerpt": {
          "la": "Sexagesimam anniversariam memoriam felicissimi diei, quo auctus es sacerdotio, caritatis obsecundantes affectui, votis ominibusque, quae imo e pectore promimus, te libenter exornamus. Cum dulce tibi est recolere labores, quos diuturnum hoc per temporis spatium in sacro ministerio perfungendo, praesertim Bonaërensis archidioecesis Antistes, pietate ac diligentia praeditus peregisti, tum maxime aequum est Deo, omnium bonorum datori, persolvere grates, qui adiutor tibi fortis et largitor donorum fuit munificus."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19620925_sexagesimam-anniversariam",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_mes_19620911_ecumenical-council",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_mes_19620911_ecumenical-council",
        "title": "Radio message to all the Christian faithful one month before the opening of the Second Vatican Ecumenical Council",
        "type": "Messages",
        "date": "1962-09-11",
        "excerpt": {
          "it": "La grande aspettazione del Concilio Ecumenico, ad un mese di distanza dal suo inizio ufficiale, splende negli occhi e nei cuori di tutti i figli della Chiesa cattolica, santa e benedetta.",
          "es": "RADIOMENSAJE DE SU SANTIDAD JUAN XXIIIUN MES ANTES DE LA APERTURA DEL CONCILIO VATICANO II*Martes 11 de septiembre de 1962"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_mes_19620911_ecumenical-council",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_j-xxiii_spe_19620902_giovani-europa",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_spe_19620902_giovani-europa",
        "title": "Address to participants in the First European Meeting of Youth",
        "type": "Speeches",
        "date": "1962-09-02",
        "excerpt": {
          "en": "Gentlemen, your group is the first one that We have received in Rome since We left the summer residence of Castelgandolfo yesterday evening. We are very pleased that it is composed of young students. Thanks to a happy initiative, you have come here from many European countries to complete your training as architects and city-planners in this city, so rich in memories. It is a joy to Us to welcomein you the student youth of all the peoples of the earth.",
          "fr": "Votre groupe est le premier que Nous recevons à Rome depuis que Nous avons quitté hier soir la résidence estivale de Castel Gandolfo. Il Nous est bien agréable qu’il soit composé de jeunes étudiants. Grâce à une heureuse initiative, sous venez de nombreux pays d’Europe pour compléter, dans nette ville si riche en souvenirs, votre formation d’architectes et d’urbanistes. Ce Nous est une joie d’accueillir dans vos personnes la jeunesse étudiante de tous les peuples de la terre.",
          "es": "Vuestro grupo es el primero que Nos recibimos en Roma después de haber dejado ayer Nuestra residencia de verano en Castel Gandolfo. Nos resulta muy grato que esté formado por jóvenes estudiantes. Gracias a una feliz iniciativa, llegáis de muchos países de Europa para completar en esta Urbe – tan rica de recuerdos – vuestra formación de arquitectos y de urbanistas. Es para Nos una gran satisfacción recibir en vuestras personas a la juventud estudiantil de todos los pueblos de la tierra."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_j-xxiii_spe_19620902_giovani-europa",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_j-xxiii_let_19620724_cum-omne",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19620724_cum-omne",
        "title": "Cum omne",
        "type": "Letters",
        "date": "1962-07-24",
        "excerpt": {
          "la": "Dilecte Fili Noster,salutem et Apostolicam Benedictionem."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19620724_cum-omne",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19620716_causa-praeclara",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19620716_causa-praeclara",
        "title": "Causa praeclara",
        "type": "Letters",
        "date": "1962-07-16",
        "excerpt": {
          "la": "Dilecte Fili Noster,salutem et Apostolicam Benedictionem."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19620716_causa-praeclara",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19620711_duplicis-anniversariae",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19620711_duplicis-anniversariae",
        "title": "Duplicis anniversariae",
        "type": "Letters",
        "date": "1962-07-11",
        "excerpt": {
          "la": "Venerabilis Frater,salutem et Apostolicam Benedictionem.",
          "es": "A nuestro venerable hermanoJosé Urtasun, Arzobispo de Aviñón"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19620711_duplicis-anniversariae",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19620710_quamvis-religiosam",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19620710_quamvis-religiosam",
        "title": "Quamvis religiosam",
        "type": "Letters",
        "date": "1962-07-10",
        "excerpt": {
          "la": "Quamvis religiosam mentem decet beneficia numquam silere caelestia, quibus nulla dies, nulla hora nullumque temporis punctum carent, tamen sollemnes anniversariae celebrandae memoriae eam iure merito adigunt, ut in laudem Dei effusiores grates persolvantur."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19620710_quamvis-religiosam",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19620702_tempio-massimo",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19620702_tempio-massimo",
        "title": "The greatest Church of Christendom Il Tempio Massimo",
        "type": "Letters",
        "date": "1962-07-02",
        "excerpt": {
          "en": "The greatest Church of Christendom is preparing to welcome the Fathers of the Second Vatican Ecumenical Council. On October 11 there will begin the great celebration on which is centered the prayerful expectation of all Catholics and, we might say, the expectation of all men of good will.",
          "it": "Il tempio massimo della cristianità si prepara ad accogliere i Padri del Concilio Ecumenico Vaticano II. L'undici ottobre prenderà inizio la grande celebrazione, a cui converge l'attesa orante di tutti i cattolici; possiamo dire l'attesa di tutti gli uomini di buona volontà. É questa un'ora solenne per la storia della Chiesa: si tratta di infervorare il suo sforzo, sempre in atto, di rinnovamento spirituale, così da trasmettere nuovo impulso alle opere ed istituzioni della sua vita millenaria.",
          "pt": "Às monjas e virgens consagradas de todo o mundo católico,na iminência da celebração do concílio ecumênico Vaticano II",
          "es": "El Templo Máximo de la cristiandad se prepara a acoger a los padres del Concilio Ecuménico Vaticano II. El 11 de octubre comenzará la solemne celebración, en la que convergen la esperanza y oraciones de todos los católicos; podemos decir la esperanza de todos los hombres de buena voluntad. Es ésta una hora solemne para la historia de la Iglesia; se trata de reavivar su esfuerzo, siempre activo, de la renovación espiritual, y de dar un nuevo impulso a las obras e instituciones de su vida milenaria."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19620702_tempio-massimo",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_enc_01071962_paenitentiam",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_enc_01071962_paenitentiam",
        "title": "Paenitentiam Agere",
        "type": "Encyclical",
        "date": "1962-07-01",
        "excerpt": {
          "en": "To His Venerable Brethren the Patriarchs, Primates, Archbishops, Bishops, and other Local Ordinaries who are at Peace and Communion with the Apostolic See.",
          "it": "Per questo motivo, nella costituzione apostolica di indizione delConcilio Ecumenico Vaticano II, abbiamo voluto rivolgere ai fedeli l'invito a prepararsi degnamente al grande avvenimento non solo con la preghiera e con la pratica ordinaria delle virtù cristiane, ma altresì con la volontaria mortificazione.(2)",
          "la": "Paenitentiam agere noxarum suarum cum ex perspicua et aperta Christi institutione homini qui peccaverit initium sit, non modo veniae impetrandae, sed aeternae etiam reperiendae salutis, in promptu manifestumque est omnibus quam merito, quam opportune catholica Ecclesia, divinae quasi ministra Redemptionis, continenter docuerit, hoc non subdito fundamento, nec quemquam e filiis suis posse se in meliores dare vias, nec christianas res florentiorem habere cursum.",
          "pt": "Veneráveis irmãos: saúde e bênção apostólica",
          "es": "Venerables hermanos: Salud y Bendición Apostólica."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_j-xxiii_enc_01071962_paenitentiam",
        "original_type": "encyclicals"
      }
    },
    {
      "id": "hf_j-xxiii_let_19620430_apostolorum-choro",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19620430_apostolorum-choro",
        "title": "Apostolorum choro",
        "type": "Letters",
        "date": "1962-04-30",
        "excerpt": {
          "la": "Dilecte fili,salutem et Apostolicam Benedictionem.",
          "es": "Querido hijo,salud y bendición apostólica,"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19620430_apostolorum-choro",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_mes_19620422_urbi-pasqua",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_mes_19620422_urbi-pasqua",
        "title": "Easter",
        "type": "Messages",
        "date": "1962-04-22",
        "excerpt": {
          "it": "La grande benedizione annunciatain Vigilia Paschali, ieri sera, Ci disponiamo ad estenderla, ora, a tutti voi, quanti siete qui raccolti presso le soglie della basilica Vaticana, e quanti siete sparsi nel mondo.",
          "es": "Venerables hermanos y queridos hijos:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_mes_19620422_urbi-pasqua",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_j-xxiii_let_19620415_omnes-sane",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19620415_omnes-sane",
        "title": "Omnes Sane to each Bishop of the Catholic Church taking part in the First Session of the Ecumenical Council",
        "type": "Letters",
        "date": "1962-04-15",
        "excerpt": {
          "la": "Omnes sane vident oportere prorsus, quo magis admoveatur Concilium Oecumenicum Vaticanum II, eo incensiore pietate christifideles Spiritui Sancto Paraclito supplicent, ut iis sua virtute suisque consiliis adsit atque aspiret, qui apparant et accurant gravissimum hunc eventum, cui undique terrarum commoto animo praestolantur quicumque christiano nomine censentur.",
          "pt": "1. Todos, sem dúvida, vêm o quanto seja necessário, avizinhando-se sempre mais o concílio ecumênico vaticano II, que os fiéis rezem com cada vez maior fervor ao Espírito Santo paráclito, a fim de que, com a sua força e sua luz assista e guie aqueles que se preparam e se ocupam deste importantíssimo evento, esperado em todo o mundo com ânimo comovido por aqueles que se orgulham do nome cristão."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19620415_omnes-sane",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19620408_quanti-siete",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19620408_quanti-siete",
        "title": "Quanti siete",
        "type": "Letters",
        "date": "1962-04-08",
        "excerpt": {
          "it": "Venerabili Fratellie diletti figli di Roma:",
          "es": "Venerables hermanos y queridos hijos de Roma:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19620408_quanti-siete",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19620405_laeti-laetum",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19620405_laeti-laetum",
        "title": "Laeti laetum",
        "type": "Letters",
        "date": "1962-04-05",
        "excerpt": {
          "la": "Dilecte Fili Noster,salutem et Apostolicam Benedictionem."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19620405_laeti-laetum",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_spe_19620404_conf-europea",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_spe_19620404_conf-europea",
        "title": "Address to participants in the European Conference organized by the Association of Jurists of the United States of America",
        "type": "Speeches",
        "date": "1962-04-04",
        "excerpt": {
          "en": "It is with great pleasure that We welcome here the participants of the European Conference organized by the Special Committee for World Peace through Law. We appreciate the interest that inspires you, gentlemen, to advocate the use of law for good relations among the nations. We heartily congratulate you for this influence on public opinion, guided so zealously by this association. «The Church,» We said in the Christmas message of 1959, «looks favorably upon all sincere undertakings that can spare humanity further sorrow, further slaughter, further immeasurable destruction» (AAS 52 (1960) 31).",
          "fr": "C’est avec un grand plaisir que Nous accueillons ici les participants de la Conférence européenne organisée par le Comité spécial pour la paix mondiale par le droit. Nous apprécions le souci qui vous anime, Messieurs, de prôner l’usage du droit pour les bons rapports entre les États. Nous vous félicitons vivement de cette action sur l’opinion publique, conduite avec tant de zèle par cette association. « L’Église regarde favorablement, disions-Nous déjà dans le Message de Noël 1959, toutes les initiatives sérieuses qui peuvent épargner à l’humanité de nouveaux deuils, de nouveaux carnages, de nouvelles destructions incalculables » (A.A.S. 52, p. 31).",
          "es": "Con mucho gusto recibimos aquí a les participantes en la Conferencia europea organizada por el Comité Especial para la Paz Mundial por el Derecho. Nos apreciamos la preocupación que sentís, Señores, de estimular el uso del Derecho para las buenas relaciones entre los Estados. Os felicitamos vivamente por esta acción sobre la opinión pública, llevada a cabo con tanto celo por esta asociación. «La Iglesia contempla favorablemente –decíamos ya en elMensaje de Navidad de 1959– toda seria iniciativa que pueda evitar a la humanidad nuevos lutos, nuevas matanzas y nuevas destrucciones incalculables» (AAS52, p. 31)."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_j-xxiii_spe_19620404_conf-europea",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_j-xxiii_let_19620327_gratiarum-actio",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19620327_gratiarum-actio",
        "title": "Gratiamur actio",
        "type": "Letters",
        "date": "1962-03-27",
        "excerpt": {
          "la": "Gratiarum actio, caritatis canticum novum, exsultationis et laetitiae cum piae mentis obsequio rite persolvenda sunt Deo a te, dilecte fili, et a sodalibus tuis, cum mox istic centum impleti celebrabuntur anni, postquam Congregatio vestra ab Immaculato Corde Mariae condita est.",
          "es": "Al Rev P. Omer Degrijse:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19620327_gratiarum-actio",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19620320_gratulamur",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19620320_gratulamur",
        "title": "Gratulamur",
        "type": "Letters",
        "date": "1962-03-20",
        "excerpt": {
          "la": "Dilecte Fili Noster,salutem et Apostolicam Benedictionem",
          "es": "Querido hijo nuestro,salud y bendición apostólica."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19620320_gratulamur",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19620227_sanctitatis-altrix",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19620227_sanctitatis-altrix",
        "title": "Sanctitatis altrix",
        "type": "Letters",
        "date": "1962-02-27",
        "excerpt": {
          "la": "Dilecte fili,salutem et Apostolicam Benedictionem.",
          "es": "Al querido hijo Malcolm La Velleprepósito generalde la Congregación de los Clérigos Descalzos de la Santísima Cruzy Pasión de nuestro Señor Jesucristo"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19620227_sanctitatis-altrix",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19620219_piae-certatione",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19620219_piae-certatione",
        "title": "Piae cum certatione",
        "type": "Letters",
        "date": "1962-02-19",
        "excerpt": {
          "la": "Dilette Fili Noster,salutem et Apostolicam Benedictionem.",
          "es": "A nuestro querido hijoAntonio S. R. E. Cardenal CaggianoArzobispo de Buenos Aires."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19620219_piae-certatione",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19620102_lilium",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19620102_lilium",
        "title": "Lilium",
        "type": "Letters",
        "date": "1962-01-02",
        "excerpt": {
          "la": "Dilecte fili,salutem et Apostolicam Benedictionem",
          "es": "Al querido hijoAgustín Sepinski,ministro general de la Orden de los Hermanos Menores"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19620102_lilium",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19611229_quintam-vicesimam",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19611229_quintam-vicesimam",
        "title": "Quintam et vicesimam",
        "type": "Letters",
        "date": "1961-12-29",
        "excerpt": {
          "la": "Quintam et vicesimam celebranti memoriam, ex quo episcopalem dignitatem suscepisti, tibi animo et cogitatione adesse cupimus, pro certo habentes hanc praesentiam Nostram magna frequentia eorum, qui tibi felicia adprecantur, oblectari. Piis laetitiis veluti cumulum sertumque afferentes, fausta omina tibi proferre, laudes et gratulationes promere studemus. In huiusmodi felicitatis eventu profecto gaudemus caritatem, qua te prosequimur, et egregiam existimationem, qua apud Nos fiores, palam testari. Etenim magisteriis, in Romana Curia persolutis officiis, vice sacra in Urbe Antistes, mine autem Noster in Urbe Cardinalis Provicarius ac Praeses Episcopalis Consilii Actioni Catholicae et laicorum apostolatui in Italia temperandis, doctrina, diligentia, sedulitate egregie de Ecclesia meritus es ac mereris, religionis studio spectabilis, suavitate animi, morum comitate, diserti oris placida gratia optimo cuique carus."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19611229_quintam-vicesimam",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_mes_19611225_urbi",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_mes_19611225_urbi",
        "title": "Christmas",
        "type": "Messages",
        "date": "1961-12-25",
        "excerpt": {
          "it": "Le variazioni metereologiche di questa giornata non consigliano e non permettono manifestazioni a cielo aperto. Ma un grande fatto nuovo si è egualmente iscritto stamane nella storia degli uomini, nella storia della Chiesa, e nell'esercizio di quella cristiana pietà che caratterizza l'amore del nostro Padre celeste per noi, che è elevazione dell'amor nostro di figli verso di lui.",
          "es": "Venerables hermanos y amados hijos:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_mes_19611225_urbi",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_j-xxiii_spe_19611213_roman-rota",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_spe_19611213_roman-rota",
        "title": "To the members of the Tribunal of the Sacred Roman Rota",
        "type": "Speeches",
        "date": "1961-12-13",
        "excerpt": {
          "it": "La Santa Messa nella Cappella Paolina e l'incontro col Papa inaugurano, come d'uso, l'attività giudiziaria del Tribunale della Sacra Romana Rota.",
          "es": "La Santa Misa en la capilla Paulina y la reunión con el Papa inauguran, como es costumbre, la actividad judicial del Tribunal de la Sagrada Rota Romana."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_spe_19611213_roman-rota",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_j-xxiii_let_19611208_iucunda-laudatio",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19611208_iucunda-laudatio",
        "title": "Iucunda laudatio",
        "type": "Letters",
        "date": "1961-12-08",
        "excerpt": {
          "la": "Diletti fili,salutem et Apostolicam Benedictionem.",
          "es": "Al Rev. Higino Anglés PamiesPresidente del Instituto Pontificio de Música Sacra"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19611208_iucunda-laudatio",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19611208_ad-dilectos",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19611208_ad-dilectos",
        "title": "Ad dilectos",
        "type": "Letters",
        "date": "1961-12-08",
        "excerpt": {
          "la": "Dilecti Filii Nostri ac Venerabiles Fratres,salutem et Apostolicam Benedictionem.",
          "es": "Cuando Nuestro pensamiento se dirige a los queridos pueblos de América Latina, un gozo suavísimo invade Nuestro corazón. Porque son regiones gloriosas por su historia, pujantes por su actividad y abren una esperanza de ulterior progreso; pero principalmente se glorían de la señal de la Cruz, que, providencialmente impresa y con fidelidad custodiada, distingue con el nombre de católicas a las gentes de vuestro continente. Son asimismo regiones confiadas a la tutela de la Virgen María, de las cuales es Reina y Patrona valiosísima. ."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19611208_ad-dilectos",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19611126_le-manifestazioni",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19611126_le-manifestazioni",
        "title": "Le manifestazioni",
        "type": "Letters",
        "date": "1961-11-26",
        "excerpt": {
          "it": "Le manifestazioni di rispetto, di pietà filiale e di devota affezione di cui sentimmo, nel corso di questo novembre, fatta oggetto la Nostra umile persona, da Roma e da tutti i punti della terra, in occasione del Nostro ottantesimo compleanno di vita, e terzo del Pontificato, è ben naturale che abbiano destato la espressione commossa della Nostra viva riconoscenza.",
          "es": "Las manifestaciones de respeto, de piedad filial y de afecto ferviente que venimos recibiendo durante el curso de este mes de noviembre de Roma y de todos los puntos de la tierra, con ocasión de nuestro octogésimo cumpleaños y tercer año de pontificado, es natural que dicten expresiones conmovidas de nuestro vivo agradecimiento."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19611126_le-manifestazioni",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_enc_11111961_aeterna-dei",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_enc_11111961_aeterna-dei",
        "title": "Aeterna Dei Sapientia",
        "type": "Encyclical",
        "date": "1961-11-11",
        "excerpt": {
          "en": "To the Venerable Brethren the Patriarchs, Primates, Archbishops, Bishops, and other Local Ordinaries in Peace and Communion with the Apostolic See: Commemorating the fifteenth centenary of the death of St. Leo the Great, Pope and Doctor of the Church.",
          "it": "L'eterna sapienza di Dio che «si estende, con potenza, da un capo all'altro del mondo, e con bontà governa l'universo intero» (Sap8,1), sembra avere impresso con singolare splendore la sua immagine nello spirito di san Leone I, sommo pontefice. Questi, infatti, «grandissimo tra i grandi»,(2) come giustamente lo chiamò il Nostro predecessorePio XII, di ven. mem., appare dotato in misura straordinaria di intrepida fortezza e di paterna bontà.",
          "la": "Aeterna Dei sapientia, quae «attingit a fine usque ad finem fortiter, et disponit omnia suaviter» (Sap 8,1), singulari quodam splendore lucis in animo Sancti Leonis I Pontificis Maximi suam ipsius imaginem videtur impressisse. Hic enim Pontifex, quem Decessor Noster fel. rec.Pius XII«ex magnis maximum» iure optimo appellavit,(2) non minus intrepida animi firmitudine quam benignitate parentis amplissime se ornatum praebuit.",
          "pt": "Veneráveis irmãossaudações e bênção apostólica",
          "es": "Venerables hermanos:Salud y bendición apostólica."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_j-xxiii_enc_11111961_aeterna-dei",
        "original_type": "encyclicals"
      }
    },
    {
      "id": "hf_j-xxiii_let_19611012_semper-exspectatus",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19611012_semper-exspectatus",
        "title": "Semper exspectatus",
        "type": "Letters",
        "date": "1961-10-12",
        "excerpt": {
          "la": "Dilecte Fili Noster,salutem et Apostolicam Benedictionem."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19611012_semper-exspectatus",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_spe_19611122_fao",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_spe_19611122_fao",
        "title": "Address to the 11th Session of the Conference of the Food and Agriculture Organization",
        "type": "Speeches",
        "date": "1961-09-15",
        "excerpt": {
          "en": "We would like to address a few words of welcome to a group of Delegates who have taken e last days in the Eleventh General Conference of the United Nations Food and Agriculture Organization.",
          "fr": "Nous voulons adresser quelques mots de bienvenue à un groupe de délégués qui ont pris part ces jours-ci à la onzième Conférence générale de l’Organisation des Nations Unies pour l’Alimentation et l’Agriculture.",
          "es": "Queremos dirigir algunas palabras de bienvenida a un grupo de delegados que han tomado parte estos días en la XI Conferencia General de la Organización de Naciones Unidas para la Alimentación y la Agricultura."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_j-xxiii_spe_19611122_fao",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_j-xxiii_mes_19610910_pace",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_mes_19610910_pace",
        "title": "Message for peace",
        "type": "Messages",
        "date": "1961-09-10",
        "excerpt": {
          "en": "The Apostle Peter in his speech to those who had come together in the house of the Roman centurion Cornelius declares that all the nations of the earth without distinction are henceforth invited to consider the universal fatherhood of God; and he sums up this heavenly doctrine in the message of peace: \"preaching peace by Jesus Christ\" (Acts 10:36).",
          "it": "Signori Cardinali,Venerabili Fratelli, diletti figli!",
          "es": "El apóstol Pedro, en sus palabras a los reunidos en la casa del centurión romano Cornelio, declara que todos los pueblos de la tierra están ya invitados conjuntamente a considerar la Paternidad Universal de Dios y resume la enseñanza celestial en la palabra de Paz:annuntians pacem per Jesum Christum(Act.X, 36)."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_j-xxiii_mes_19610910_pace",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_j-xxiii_spe_19610828_fonti-energia",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_spe_19610828_fonti-energia",
        "title": "Address of His Holiness John XXIII to the United Nations Conference on New Sources of Energy",
        "type": "Speeches",
        "date": "1961-08-28",
        "excerpt": {
          "en": "We are very grateful for the kind visit which you have paid to us during the United Nations Conference on New Sources of Energy which has brought you together in Rome from so many different countries and at which you have been working all these days.",
          "fr": "Nous vous sommes très reconnaissant de l’aimable visite que vous avez tenu à Nous faire au cours de la « Conférence des Nations Unies sur les sources nouvelles d’énergie », qui vous a rassemblés à Rome de tant de pays divers, et dont les travaux vous occupent tous ces jours-ci.",
          "es": "Os agradecemos sobremanera la amable visita que habéis querido hacernos durante la \"Conferencia de las Naciones Unidas sobre las nuevas fuentes de energía\", que os ha reunido en Roma procedentes de tan diferentes países y cuyos trabajos os ocupan estos días."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_j-xxiii_spe_19610828_fonti-energia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_j-xxiii_let_19610822_pater-misericordiarum",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19610822_pater-misericordiarum",
        "title": "Pater misericordiarum",
        "type": "Letters",
        "date": "1961-08-22",
        "excerpt": {
          "la": "Dilecte Fili Noster et Venerabiles Fratres,salutem et Apostolicam Benedictionem."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19610822_pater-misericordiarum",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19610720_hoc-anno",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19610720_hoc-anno",
        "title": "Hoc anno",
        "type": "Letters",
        "date": "1961-07-20",
        "excerpt": {
          "la": "Dilecte fili,salutem et Apostolicam Benedictionem.",
          "es": "A nuestro querido hijoMiguel BrowneMaestro General de la Orden de Predicadores."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19610720_hoc-anno",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19610704_laetum-allatum",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19610704_laetum-allatum",
        "title": "Laetum allatum",
        "type": "Letters",
        "date": "1961-07-04",
        "excerpt": {
          "la": "Dilecte Fili Noster,salutem et Apostolicam Benedictionem",
          "es": "A nuestro querido hijoRicardo Jacobo Cushing,Arzobispo de Boston"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19610704_laetum-allatum",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19610629_nostra-patris",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19610629_nostra-patris",
        "title": "Nostra Patris",
        "type": "Letters",
        "date": "1961-06-29",
        "excerpt": {
          "la": "Venerabilis Frater,salutem et Apostolicam Benedictionem",
          "es": "Venerable hermano, salud y bendición apostólica:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19610629_nostra-patris",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_j-xxiii_let_19610615_hoc-mense",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_let_19610615_hoc-mense",
        "title": "Hoc mense",
        "type": "Letters",
        "date": "1961-06-15",
        "excerpt": {
          "la": "Venerabilis Frater Noster,salutem et Apostolicam Benedictionem",
          "es": "Venerable HermanoEugenio, Cardenal Tisserant, Obispo Ostiense, de Porto y Santa Rufina:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_let_19610615_hoc-mense",
        "original_type": "letters"
      }
    }
  ]
}