{
  "meta": {
    "page": 18,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 19,
    "prev_page": 17
  },
  "posts": [
    {
      "id": "20211208-chirografo-fondazione-fratellitutti",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211208-chirografo-fondazione-fratellitutti",
        "title": "Chirograph of the Holy Father Francis on the institution of theFratelli tutti Foundation",
        "type": "Letters",
        "date": "2021-12-08",
        "excerpt": {
          "en": "I have learned with satisfaction that the Fabric of Saint Peter, together with some of the faithful, wish to join together to establish a Foundation of Religion and Worship intended to collaborate in spreading the principles set forth in my recent encyclical,Fratelli tutti, in order to encourage initiatives linked to spirituality, art, education and dialogue with the world, around Saint Peter's Basilica and in the embrace of its colonnade.",
          "it": "Ho appreso con soddisfazione che la Fabbrica di San Pietro insieme ad alcuni fedeli desiderano unirsi per costituire una Fondazione di religione e di culto intesa a collaborare alla diffusione dei princìpi esposti nella mia recente enciclicaFratelli tuttiper suscitare intorno alla Basilica di San Pietro e all’abbraccio del suo colonnato iniziative legate alla spiritualità, all’arte, alla formazione e al dialogo con il mondo.",
          "pt": "Soube com satisfação que a Fábrica de São Pedro e alguns fiéis desejam unir-se para constituir uma Fundação de religião e de culto destinada a colaborar na difusão dos princípios enunciados na minha recente encíclicaFratelli tutti, a fim de suscitar ao redor da Basílica de São Pedro e do abraço da sua colunata iniciativas relacionadas com a espiritualidade, a arte, a formação e o diálogo com o mundo."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "20211208-chirografo-fondazione-fratellitutti",
        "original_type": "letters"
      }
    },
    {
      "id": "20211208-videomessaggio-sagradafamilia",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211208-videomessaggio-sagradafamilia",
        "title": "Video message of the Holy Father to mark the inauguration of the Tower of the Virgin Mary in the Sagrada Família in Barcelona",
        "type": "Messages",
        "date": "2021-12-08",
        "excerpt": {
          "it": "Cari fratelli e sorelle che peregrinate nell’arcidiocesi di Barcellona,",
          "es": "Queridos hermanos y hermanas que peregrinan en la Arquidiócesis de Barcelona:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "20211208-videomessaggio-sagradafamilia",
        "original_type": "messages"
      }
    },
    {
      "id": "20211206-grecia-volodiritorno",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211206-grecia-volodiritorno",
        "title": "Apostolic Journey to Cyprus and Greece: Press Conference on the return flight to Rome",
        "type": "Speeches",
        "date": "2021-12-06",
        "excerpt": {
          "ar": "صباح الخير، صاحب القداسة! صباح الخير، وشكراً لك لأنّك قدت خطواتنا في هذه الأيام وجعلتنا نلمس لمس اليد ما سميته بـ”الجراح“. وشكراً أيضًا لأنك تتيح لنا بأن نتكلّم عن ذلك معًا. شكراً",
          "en": "Good morning, Your Holiness! Good morning and thank you for guiding us during these intense days, even to touch at first hand those realities that you have called “wounds”. And thank you also for this moment to be able to speak about it together. Thank you.",
          "fr": "Costandinos Tsindas (Cybc): Sainteté, vos fortes observations sur le dialogue interreligieux à Chypre comme en Grèce ont suscité des attentes stimulantes au niveau international. On dit que s'excuser est la chose la plus difficile à faire. Vous l'avez fait de manière «spectaculaire». Mais que compte faire le Vatican pour rapprocher les chrétiens catholiques et orthodoxes? Un synode est-il prévu? Avec le patriarche œcuménique Bartholomée, vous avez demandé à tous les chrétiens de célébrer en 2025 les 17 siècles écoulés depuis le premier synode œcuménique de Nicée. Quelles sont les pas qui ont été faits dans ce processus? Enfin, la question du document de l'Union européenne sur Noël»...",
          "de": "Guten Morgen, Eure Heiligkeit! Guten Morgen und vielen Dank, dass Sie uns durch diese intensiven Tage geführt haben, auch um mit den eigenen Händen das zu berühren, was Sie „Wunden“ nannten. Und ich danke Ihnen auch für diese Gelegenheit, bei der wir gemeinsam darüber sprechen können. Danke.",
          "it": "Buongiorno Santità! Buongiorno e grazie per averci guidato in questi giorni intensi, anche a toccare con mano quelle che Lei chiamava delle “piaghe”. E grazie anche per questo spazio, per poterne parlare insieme. Grazie.",
          "pl": "Dzień dobry Wasza Świątobliwość! Dzień dobry i dziękuję, za prowadzenie nas w ciągu tych intensywnych dni, także żebyśmy dotknęli własnymi rękami tego, co nazwałeś „ranami”. I dziękuję również za tę przestrzeń, abyśmy mogli o nich wspólnie porozmawiać. Dziękuję.",
          "pt": "Bom dia, Santidade! Bom dia e obrigado por nos ter conduzido, nestes dias intensos, mesmo a tocar com a mão aquelas que o Santo Padre designava por «chagas». E obrigado também por este espaço, por podermos conversar juntos sobre isso. Obrigado!",
          "es": "¡Buenos días Santidad! Buenos días y gracias por habernos guiado en estos días intensos, también a palpar esas que usted llamaba “llagas”. Y gracias también por este espacio, por poder hablar juntos. Gracias."
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20211206-grecia-volodiritorno",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211205-grecia-rifugiati",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211205-grecia-rifugiati",
        "title": "Apostolic Journey to Cyprus and Greece: Visit to the Refugees at \"Reception and Identification Centre\" in Mytilene",
        "type": "Speeches",
        "date": "2021-12-05",
        "excerpt": {
          "ar": "شكرًا لكلماتكم. وأشكر فخامة السيدة الرئيسة على حضورك وكلامتك. أيّها الإخوة والأخوات، أنا هنا مرة أخرى للقائكم. أنا هنا لأقول لكم إنّي قريب منكم، وأقول ذلك من قلبي. أنا هنا لأرى وجوهكم، ولأنظر إلى عيونكم. إلى عيون مملوءة بالخوف والترقب، وعيون شهدت العنف والفقر، وعيون تمزقها دموع كثيرة. قال البطريرك المسكوني والأخ العزيز برثلماوس، قبل خمس سنوات في هذه الجزيرة، شيئًا أثر فيّ. قال: \"الذي يخَاف منكم لا ينظرْ إليكم في عيونكم. الذي يخَاف منكم لا يرى وجوهكم. الذي يخاف منكم لا يرى أبناءكم. وينسى أنّ الكرامة والحرّيّة تتجاوز الخوف والانقسام. وينسى أنّ الهجرة ليست مشكلة الشرق الأوسط وشمال أفريقيا، وأوروبا واليونان. بل إنّها مشكلة العالم\" (كلمة، 16 نيسان/أبريل 2016).",
          "en": "Thank you for your kind words. I am grateful to you, Madam President, for your presence and your words. Sisters and brothers, I am here once again, to meet you and to assure you of my closeness. I say it from the heart. I am here to see your faces and look into your eyes. Eyes full of fear and expectancy, eyes that have seen violence and poverty, eyes streaked by too many tears. Five years ago on this island, the Ecumenical Patriarch, my dear brother Bartholomew, said something that struck me: “Those who are afraid of you have not looked you in the eye. Those who are afraid of you have not seen your faces. Those who fear you have not seen your children. They have forgotten that dignity and freedom transcend fear and division. They have forgotten that migration is not an issue for the Middle East and Northern Africa, for Europe and Greece. It is an issue for the world” (Address, 16 April 2016).",
          "fr": "merci pour vos paroles. Je vous suis reconnaissant, Madame la Présidente, pour votre présence et vos paroles. Chères sœurs, chers frères, je suis de nouveau là pour vous rencontrer. Je suis venu vous dire que je suis proche de vous, et le dire du fond du cœur. Je suis là pour voir vos visages, pour vous regarder dans les yeux. Des yeux remplis de peur et d'attente, des yeux qui ont vu la violence et la pauvreté, des yeux embués par trop de larmes. Il y a cinq ans sur cette île, le Patriarche œcuménique, mon cher frère Bartholomée, a dit une chose qui m'a frappé : « Celui qui a peur de vous ne vous a pas regardés dans les yeux. Celui qui a peur n'a pas vu vos visages. Celui qui a peur n'a pas vu vos enfants. Il oublie que la dignité et la liberté dépassent la peur et la division. Il oublie que la question migratoire n'est pas un problème du Moyen-Orient et de l'Afrique du Nord, de l'Europe et de la Grèce. Elle est un problème mondial » (Discours, 16 avril 2016).",
          "de": "Danke für Eure Worte. Ihnen, Frau Präsidentin, bin ich dankbar für Ihre Anwesenheit und Ihre Worte. Schwestern und Brüder, ich bin wieder hierhergekommen, um euch zu treffen. Ich bin hier, um euch zu sagen, dass ich euch nahe bin, um es euch von Herzen zu sagen. Ich bin hier, um eure Gesichter zu sehen und euch in die Augen zu schauen. Es sind Augen voller Angst und Erwartung, Augen, die Gewalt und Armut gesehen haben, Augen gerötet von zu vielen Tränen. Der Ökumenische Patriarch und liebe Bruder Bartholomaios sagte vor fünf Jahren auf dieser Insel etwas, das mich sehr beeindruckte: „Wer Angst vor euch hat, hat euch nicht in die Augen geschaut. Wer Angst vor euch hat, hat eure Gesichter nicht gesehen. Wer Angst vor euch hat, sieht eure Kinder nicht und vergisst, dass Würde und Freiheit über Angst und Trennung hinausgehen, vergisst, dass Migration nicht ein Problem des Mittleren Ostens und Nordafrikas, Europas und Griechenlands ist. Es ist ein Weltproblem“ (Ansprache des Patriarchen Bartholomaios im Flüchtlingslager Moria, Lesbos, 16. April 2016).",
          "id": "Terima kasih atas kata-kata Anda yang ramah. Saya berterima kasih kepada Anda, Nyonya Presiden, atas kehadiran dan ucapan-ucapan Anda. Saudari dan saudara, sekali lagi saya di ini,  untuk bertemu dengan Anda dan untuk meyakinkan bahwa saya dekat dengan Anda. Saya katakan ini dari hati. Saya di sini untuk melihat wajah dan menatap mata Anda. Mata yang penuh dengan ketakutan dan harapan, mata yang telah melihat kekerasan dan kemiskinan, mata yang terlalu banyak berlinang kesedihan. Lima tahun lalu di pulau ini, Patriark Ekumenis, saudara saya Bartholomeus mengatakan sesuatu yang mengejutkan saya: “Mereka yang takut padamu tidak menatap matamu. Mereka yang takut padamu belum melihat wajahmu. Mereka yang takut kepadamu belum melihat anak-anak mu. Mereka telah lupa bahwa martabat dan kebebasan melampaui ketakutan dan perpecahan. Mereka lupa bahwa migrasi bukanlah masalah bagi Timur Tengah dan Afrika Utara, bagi Eropa dan Yunani. Ini adalah masalah bagi dunia” (Alamat, 16 April 2016).",
          "it": "grazie per le vostre parole. Le sono grato, Signora Presidente, per la sua presenza e le sue parole. Sorelle, fratelli, sono nuovamente qui per incontrarvi. Sono qui per dirvi che vi sono vicino, e dirlo col cuore. Sono qui per vedere i vostri volti, per guardarvi negli occhi. Occhi carichi di paura e di attesa, occhi che hanno visto violenza e povertà, occhi solcati da troppe lacrime. Il Patriarca Ecumenico e caro Fratello Bartolomeo, cinque anni fa su quest’isola, disse una cosa che mi colpì: «Chi ha paura di voi non vi ha guardato negli occhi. Chi ha paura di voi non ha visto i vostri volti. Chi ha paura di voi non vede i vostri figli. Dimentica che la dignità e la libertà trascendono paura e divisione. Dimentica che la migrazione non è un problema del Medio Oriente e dell’Africa settentrionale, dell’Europa e della Grecia. È un problema del mondo» (Discorso, 16 aprile 2016).",
          "pl": "dziękuję za wasze słowa. Jestem wdzięczny Pani Prezydent za Jej obecność i Jej słowa. Siostry, bracia, jestem tu ponownie, aby się z wami spotkać. Jestem tu po to, aby powiedzieć, że jestem blisko was, żeby powiedzieć to sercem. Jestem tu, aby zobaczyć wasze twarze, aby spojrzeć w wasze oczy. Oczy pełne strachu i oczekiwania, oczy, które widziały przemoc i biedę, oczy wyżłobione zbyt wieloma łzami. Patriarcha Ekumeniczny i drogi brat Bartłomiej, pięć lat temu na tej wyspie, powiedział coś, co mnie uderzyło: „Ci, którzy się was boją nie widzieli waszych oczu. Ci, którzy się was boją nie widzieli waszych twarzy. Ci, którzy się was boją, nie widzą waszych dzieci. Zapominają, że godność i wolność są ponad lękiem i podziałem. Zapominają, że migracja nie jest problemem Bliskiego Wschodu i Afryki Północnej, Europy i Grecji. Jest problemem świata” (Przemówienie w Mori, 16 kwietnia 2016 r.; w: „L’Osservatore Romano”, wyd. polskie n. 5 (382)/2016. s. 9).",
          "pt": "Obrigado pelas vossas palavras! Agradeço-lhe, Senhora Presidente, a presença e as suas palavras. Irmãs, irmãos, vim de novo aqui para vos encontrar. Estou aqui para vos certificar da minha proximidade, e faço-o com o coração. Estou aqui para contemplar os vossos rostos, para ver-vos olhos nos olhos. Olhos cheios de medo e ansiedade, olhos que viram violência e pobreza, olhos sulcados por demasiadas lágrimas. Há cinco anos, nesta ilha, o Patriarca Ecuménico e querido Irmão Bartolomeu disse algo que me impressionou: «Quem tem medo de vós, não vos fixou nos olhos. Quem tem medo de vós, não viu os vossos rostos. Quem tem medo de vós, não vê os vossos filhos. Esquece que a dignidade e a liberdade transcendem o medo e a divisão. Esquece que a migração não é um problema do Médio Oriente e do norte da África, da Europa e da Grécia. É um problema do mundo inteiro» (Discurso, 16/IV/2016).",
          "es": "Gracias por sus palabras. Le agradezco, señora Presidenta, por su presencia y sus palabras. Hermanas, hermanos, estoy nuevamente aquí para encontrarme con ustedes; estoy aquí para decirles que estoy cerca de ustedes de corazón; estoy aquí para ver sus rostros, para mirarlos a los ojos: ojos cargados de miedo y de esperanza, ojos que han visto la violencia y la pobreza, ojos surcados por demasiadas lágrimas. Hace cinco años, el Patriarca Ecuménico y querido hermano Bartolomé dijo en esta isla algo que me impactó: «El que les tiene miedo no los ha mirado a los ojos. El que les tiene miedo no ha visto sus rostros. El que les tiene miedo no ve a sus hijos. Olvida que la dignidad y la libertad trascienden el miedo y la división. Olvida que la migración no es un problema del Oriente Medio y del África septentrional, de Europa y de Grecia. Es un problema del mundo» (Discurso, 16 abril 2016)."
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20211205-grecia-rifugiati",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211205-grecia-messa",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211205-grecia-messa",
        "title": "Apostolic Journey to Cyprus and Greece: Holy Mass at “Megaron Concert Hall” in Athens",
        "type": "Homilies",
        "date": "2021-12-05",
        "excerpt": {
          "ar": "الزيارة الرسوليّة إلى قبرص واليونان",
          "en": "“Megaron Concert Hall” in AthensSunday, 5 December 2021",
          "fr": "« Megaron Concert Hall » d'AthènesDimnache, 5 décembre 2021",
          "de": "“Megaron”-Konzerthalle in AthenSonntag, 5. Dezember 2021",
          "it": "“Megaron Concert Hall” ad AteneDomenica, 5 dicembre 2021",
          "pl": "PODRÓŻ APOSTOLSKA OJCA ŚWIĘTEGO FRANCISZKANA CYPR I DO GRECJI(2-6 grudnia 2021)",
          "pt": "Atenas - Sala de Concertos MegaronDomingo, 5 de dezembro de 2021",
          "es": "“Megaron Concert Hall” de AtenasDomingo, 5 de diciembre de 2021"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20211205-grecia-messa",
        "original_type": "homilies"
      }
    },
    {
      "id": "20211204-grecia-religiosi",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211204-grecia-religiosi",
        "title": "Apostolic Journey to Cyprus and Greece: Apostolic Journey to Cyprus and Greece: Meeting with Bishops, Priests, Religious, Consecrated Persons, Seminarians, Catechists at the Cathedral of Saint Dionysius in Athens",
        "type": "Speeches",
        "date": "2021-12-04",
        "excerpt": {
          "ar": "الكهنة والرهبان والراهبات والإكليركيين الأعزاء،",
          "en": "Dear Brother Bishops,Dear Priests, Religious and SeminariansDear Sisters and Brothers,kalispera sas!(Good evening!)",
          "fr": "Chers frères Evêques,chers prêtres, religieuses et religieux, séminaristes,chers frères et sœurs,kalispera sas! [Bonsoir !]",
          "de": "Liebe Brüder im Bischofsamt,liebe Priester, Ordensleute und Seminaristen,liebe Brüder und Schwestern,kalispera sas![Guten Abend!]",
          "it": "Cari fratelli Vescovi,cari sacerdoti, religiose e religiosi, seminaristi,cari fratelli e sorelle,kalispera sas![buonasera!]",
          "pl": "Drodzy bracia biskupidrodzy kapłani, siostry i bracia zakonni, seminarzyści,drodzy bracia i siostry,kalispera sas![dobry wieczór!]",
          "pt": "Amados irmãos Bispos,Queridos sacerdotes, religiosas e religiosos, seminaristas,Caros irmãos e irmãs,kalispera sas[boa tarde]!",
          "es": "Queridos hermanos obispos,queridos sacerdotes, religiosas y religiosos, seminaristas,queridos hermanos y hermanas:Kalispera sas![¡Buenas tardes!]"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20211204-grecia-religiosi",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211203-cipro-preghiera-migranti",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211203-cipro-preghiera-migranti",
        "title": "Apostolic Journey to Cyprus and Greece: Ecumenical Prayer with Migrants at the Parish Church of the Holy Cross in Nicosia",
        "type": "Speeches",
        "date": "2021-12-03",
        "excerpt": {
          "ar": "إنّه لمن دواعي سروري أن أكون هنا معكم، وأن أختتم زيارتي إلى قبرص بلقاء الصّلاة هذا. أشكر أصحاب الغبطة البطريرك بييرباتيستا بيتسابالّا والبطريرك الكاردينال مار بشارة بطرس الراعي، وكذلك السّيّدة إليزابيت من مؤسسة الكاريتاس. وأحيّي بمحبّة وامتنان ممثّلي مختلف الطّوائف المسيحيّة الموجودين في قبرص.",
          "en": "It is a great joy to be here with you and to conclude my visit to Cyprus with this prayer meeting. I thank Patriarchs Pizzaballa and Béchara Raï, and Ms. Elisabeth of Caritas. I greet with affection and gratitude the representatives of the different Christian confessions present in Cyprus.",
          "fr": "Chers frères et sœurs !",
          "de": "es ist mir eine große Freude, hier bei euch zu sein und meinen Besuch in Zypern mit diesem Gebetstreffen abzuschließen. Ich danke den Patriarchen Pizzaballa und Béchara Raï Sowie Frau Elisabeth von der Caritas. Ich begrüße von Herzen und mit Dankbarkeit die Vertreter der verschiedenen christlichen Konfessionen, die es in Zypern gibt.",
          "it": "È una grande gioia trovarmi qui con voi e concludere la mia visita a Cipro con questo incontro di preghiera. Ringrazio i Patriarchi Pizzaballa e Béchara Raï, come pure la Signora Elisabeth della Caritas. Saluto con affetto e riconoscenza i Rappresentanti delle diverse confessioni cristiane presenti a Cipro.",
          "pl": "Wielką radością jest dla mnie znaleźć się tutaj z wami i zwieńczyć moją wizytę na Cyprze tym spotkaniem modlitewnym. Dziękuję patriarchom Pizzaballa i Béchara Raï, jak również pani Gosia z Caritas. Serdecznie i z wdzięcznością pozdrawiam przedstawicieli różnych wyznań chrześcijańskich obecnych na Cyprze.",
          "pt": "Sinto uma grande alegria por estar aqui convosco e concluir a minha visita a Chipre com este encontro de oração. Agradeço aos Patriarcas Pizzaballa e Béchara Raї, bem como à senhora Elisabeth da Cáritas. Saúdo com afeto e gratidão os Representantes das diferentes Confissões cristãs presentes em Chipre.",
          "es": "Es una gran alegría estar aquí con ustedes y concluir mi visita a Chipre con este encuentro de oración. Agradezco a los Patriarcas Pizzaballa y Béchara Raï, así como también a la señora Elisabeth de Cáritas. Saludo con afecto y gratitud a los Representantes de las diversas confesiones cristianas presentes en Chipre."
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20211203-cipro-preghiera-migranti",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211203-cipro-incontro-santosinodo",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211203-cipro-incontro-santosinodo",
        "title": "Apostolic Journey to Cyprus and Greece: Meeting with the Holy Synod at the Orthodox Cathedral in Nicosia",
        "type": "Speeches",
        "date": "2021-12-03",
        "excerpt": {
          "ar": "صاحب الغبطة، وأصحاب السيادة أساقفة السّينودس المقدّس الأعزّاء،",
          "en": "Your Beatitudes,Dear Bishops of the Holy Synod,",
          "fr": "Béatitude, chers Evêques du Saint-Synode,",
          "de": "Eure Seligkeit, liebe Bischöfe des Heiligen Synod,",
          "it": "Beatitudine, cari Vescovi del Santo Sinodo,",
          "pl": "Wasza Świątobliwość, drodzy biskupi Świętego Synodu,",
          "pt": "Beatitude, queridos Bispos do Santo Sínodo!",
          "es": "Beatitud, queridos obispos del Santo Sínodo:"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20211203-cipro-incontro-santosinodo",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211203-cipro-messa",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211203-cipro-messa",
        "title": "Apostolic Journey to Cyprus and Greece: Holy Mass at the “GSP Stadium” in Nicosia",
        "type": "Homilies",
        "date": "2021-12-03",
        "excerpt": {
          "ar": "الزيارة الرسوليّة إلى قبرص واليونان",
          "en": "“GSP Stadium” in NicosiaFriday, 3 December 2021",
          "fr": "GSP Stadium de NicosieVendredi 3 décembre 2021",
          "de": "“GSP Stadion” in NicosiaFreitag, 3. Dezember 2021",
          "it": "“GSP Stadium” a NicosiaVenerdì, 3 dicembre 2021",
          "pl": "PODRÓŻ APOSTOLSKA OJCA ŚWIĘTEGO FRANCISZKANA CYPR I DO GRECJI(2-6 grudnia 2021)",
          "pt": "“GSP Stadium” em NicosiaSexta-feira, 3 de dezembro de 2021",
          "es": "Estadio GSP de NicosiaVenerdì, 3 de diciembre de 2021"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20211203-cipro-messa",
        "original_type": "homilies"
      }
    },
    {
      "id": "20211202-cipro-religiosi",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211202-cipro-religiosi",
        "title": "Apostolic Journey to Cyprus and Greece: Meeting with Priests, Consacrated Persons, Deacons, Catechists, Ecclesial Associations and Movements of Cyprus at the Maronite Cathedral of Our Lady of Grace in Nicosia",
        "type": "Speeches",
        "date": "2021-12-02",
        "excerpt": {
          "ar": "أصحاب الغبطة، إخوتي الأساقفة الأعزّاء،",
          "en": "Your Beatitudes,Dear Brother Bishops,Dear Priests, Men and Women Religious, and Catechists,Dear Brothers and Sisters,Χαίρετε! [Greetings!]",
          "fr": "Béatitudes, chers frères Évêques,chers prêtres, religieuses et religieux,chers catéchistes, frères et sœurs,Χαίρετε ! [Salut]",
          "de": "Seligkeiten, liebe Brüder im Bischofsamt,liebe Priester, Ordensfrauen und Ordensmänner,liebe Katecheten, Brüder und Schwestern,Χαίρετε! [Seid gegrüßt!]",
          "it": "Beatitudini, cari fratelli Vescovi,cari sacerdoti, religiose e religiosi,cari catechisti, fratelli e sorelle,Χαίρετε! [Salve!]",
          "pl": "Wasze Świątobliwości, drodzy bracia biskupi,drodzy kapłani, siostry i bracia zakonni,drodzy katecheci, bracia i siostry,Χαίρετε! [Witajcie]",
          "pt": "Beatitudes, queridos irmãos Bispos,Queridos sacerdotes, religiosas e religiosos,Caros catequistas, irmãos e irmãs,Χαίρετε[salve]!",
          "es": "Beatitudes, queridos hermanos obispos,queridos sacerdotes, religiosas y religiosos,queridos catequistas, hermanos y hermanas:Χαίρετε![¡Hola!]"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20211202-cipro-religiosi",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211202-cipro-autorita",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211202-cipro-autorita",
        "title": "Apostolic Journey to Cyprus and Greece: Meeting with Authorities, Civil Society and the Diplomatic Corps in the “Ceremonial Hall” of the Presidential Palace in Nicosia",
        "type": "Speeches",
        "date": "2021-12-02",
        "excerpt": {
          "ar": "ممثّلي المجتمع وعالم الثّقافة المحترمين،",
          "en": "Words addressed by the Holy Father in Spanish to the President of the Republic after the welcome greeting at the beginning of the private meeting:",
          "fr": "Monsieur le Président de la République,Membres du Gouvernement et du Corps diplomatique,Distinguées autorités religieuses et civiles,Eminents représentants de la société et du monde de la culture,Mesdames et messieurs !",
          "de": "Herr Staatspräsident,Mitglieder von Regierung und diplomatischen Korps,verehrte religiöse und zivile Verantwortungsträger,liebe Vertreter von Gesellschaft und Kultur,meine Damen und Herren!",
          "it": "Parole che il Santo Padre ha rivolto in spagnolo al Presidente della Repubblica dopo il saluto di benvenuto all’inizio dell’Incontro privato:",
          "pl": "Panie Prezydencie Republiki,Członkowie rządu i korpusu dyplomatycznegoDostojni przedstawiciele władz religijnych i cywilnychSzanowni przedstawiciele społeczeństwa i świata kultury,Panie i panowie!",
          "pt": "Senhor Presidente da República,Ilustres Membros do Governo e do Corpo Diplomático,Distintas Autoridades religiosas e civis,Insignes Representantes da sociedade e do mundo da culturaSenhoras e Senhores!",
          "es": "Señor Presidente de la República,miembros del gobierno y del Cuerpo diplomático,distinguidas Autoridades religiosas y civiles,insignes Representantes de la sociedad y del mundo de la cultura,señoras y señores:"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20211202-cipro-autorita",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211130-messaggio-bartolomeo",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211130-messaggio-bartolomeo",
        "title": "Message of Pope Francis to His Holiness Bartholomew I on the occasion of the Feast of Saint Andrew",
        "type": "Messages",
        "date": "2021-11-30",
        "excerpt": {
          "en": "To His All Holiness BartholomewArchbishop of ConstantinopleEcumenical Patriarch",
          "fr": "A Sa Sainteté Bartholoméearchevêque de Constantinoplepatriarche œcuménique",
          "it": "A Sua Santità BartolomeoArcivescovo  di CostantinopoliPatriarca Ecumenico",
          "pt": "A Sua Santidade BartolomeuArcebispo de ConstantinoplaPatriarca Ecuménico"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20211130-messaggio-bartolomeo",
        "original_type": "messages"
      }
    },
    {
      "id": "20211129-messaggio-70-oim",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211129-messaggio-70-oim",
        "title": "Message of His Holiness Pope Francis to mark the 70th anniversary of the International Organization of Migration (IOM)",
        "type": "Messages",
        "date": "2021-11-29",
        "excerpt": {
          "en": "I would like to express my congratulations to the International Organization for Migration on its 70 years of service to migrants. This important event in the history of the Organization, despite the multiple challenges posed by the Covid-19 Pandemic, provides an opportunity to renew our vision and commitment through a more dignified response to migration.",
          "fr": "Je voudrais exprimer mes félicitations à l’Organisation internationale pour les migrations pour ses 70 ans de service aux migrants. Cette événement important dans l’histoire de l’Organisation, malgré les multiples défis posés par la pandémie de Covid-19, offre l’occasion de renouveler notre vision et notre engagement à travers une réponse plus digne au phénomène migratoire.",
          "it": "Vorrei esprimere le mie felicitazioni all’Organizzazione Internazionale per le Migrazioni per i suoi 70 anni di servizio ai migranti. Questo importante evento nella storia dell’Organizzazione, nonostante le molteplici sfide poste dalla Pandemia del Covid-19, offre l’occasione di rinnovare la visione e il nostro impegno attraverso una risposta più degna al fenomeno migratorio.",
          "pt": "Gostaria de manifestar as minhas felicitações à Organização Internacional para as Migrações pelos seus 70 anos de serviço aos migrantes. Este importante acontecimento na história da Organização, apesar dos múltiplos desafios apresentados pela pandemia de Covid-19, oferece a ocasião para renovar a visão e o nosso compromisso através de uma resposta mais digna ao fenómeno migratório.",
          "es": "Quisiera expresar mis felicitaciones a la Organización Internacional para las Migraciones por sus 70 años de servicio a los migrantes. Este hito en la historia de la Organización, a pesar de los múltiples desafíos planteados por la pandemia del COVID-19, ofrece la ocasión de renovar la visión y nuestro compromiso a través de una respuesta más digna al fenómeno migratorio."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20211129-messaggio-70-oim",
        "original_type": "messages"
      }
    },
    {
      "id": "20211127-videomessaggio-cipro-grecia",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211127-videomessaggio-cipro-grecia",
        "title": "Video message of the Holy Father on the occasion of his upcoming Apostolic Journey to Cyprus and Greece [2-6 December 2021]",
        "type": "Messages",
        "date": "2021-11-27",
        "excerpt": {
          "en": "Dear brothers and sisters of Cyprus and Greece,kaliméra sas![Good morning!]",
          "fr": "Quelques jours nous séparent de notre rencontre et je me prépare à venir en pèlerinage sur vos terres magnifiques, bénies par l’histoire, par la culture et par l’Evangile! Je viens avec joie, précisément au nom de l’Evangile, sur les traces des premiers grands missionnaires, en particulier des apôtres Paul et Barnabé. Il est beau de revenir à l’origine et c’est important pour l’Eglise, pour retrouver la joie de l’Evangile. C’est dans cet esprit que je me prépare à cepèlerinage aux sources, que je demande à chacun de m’aider à préparer par la prière.",
          "de": "Liebe Brüder und Schwestern von Zypern und Griechenland, kaliméra sas! [Guten Tag!]",
          "el": "Αγαπητοί αδελφοί και αδελφές της Κύπρου και της Ελλάδας, καλημέρα σας!",
          "it": "Cari fratelli e sorelle di Cipro e di Grecia,kaliméra sas! [buongiorno!]",
          "pt": "Estimados irmãos e irmãs de Chipre e da Grécia,kaliméra sas![bom dia!].",
          "es": "¡Faltan pocos días para nuestro encuentro y me estoy preparando para venir como peregrino en vuestras magníficas tierras, bendecidas por la historia, la cultura y el Evangelio! Vengo con alegría, precisamente en el nombre del Evangelio, sobre las huellas de los primeros grandes misioneros, en particular de los apóstoles Pablo y Bernabé. Es bonito regresar al origen y es importante para la Iglesia, para reencontrar la alegría del Evangelio. Con tal ánimo me dispongo a esta peregrinación a las fuentes, que pido a todos que me ayuden a preparar con la oración."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "20211127-videomessaggio-cipro-grecia",
        "original_type": "messages"
      }
    },
    {
      "id": "20211127-giaverafestival",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211127-giaverafestival",
        "title": "To the organizers of the Giàvera Festival",
        "type": "Speeches",
        "date": "2021-11-27",
        "excerpt": {
          "fr": "Je vous remercie de m’avoir fait connaître l’expérience de votre Festival, notamment à travers les paroles du père Bruno, que je remercie de tout cœur, mais surtout à travers votre présence, vos visages. Merci!",
          "it": "Vi ringrazio di avermi fatto conoscere l’esperienza del vostro Festival, anche attraverso le parole di don Bruno, che ringrazio di cuore, ma soprattutto con la vostra presenza, con i vostri volti. Benvenuti!"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "20211127-giaverafestival",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211126-messaggio-semainessociales-france",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211126-messaggio-semainessociales-france",
        "title": "Message of the Holy Father, signed by the Cardinal Secretary of State, for the “Semaines Sociales de France”",
        "type": "Messages",
        "date": "2021-11-26",
        "excerpt": {
          "en": "As you open your annual 2021 “Semaines Social” meeting today, His Holiness Pope Francis is pleased to join you in thought and prayer, along with all the participants in the reflections and debates that will take place over the next three days.",
          "fr": "Alors que vous inaugurez aujourd’hui votre rencontre annuelle 2021 des Semaines Sociales, Sa Sainteté le Pape François est heureux de vous rejoindre par la pensée et par la prière, ainsi que tous les participants qui se joindront aux réflexions et aux débats qui se dérouleront dans les trois prochains jours.",
          "it": "Mentre inaugurate oggi il vostro incontro annuale 2021 delle Settimane Sociali, Sua Santità Papa Francesco è lieto di unirsi con il pensiero e con la preghiera  a lei, così come a tutti coloro che parteciperanno alle riflessioni e ai dibattiti che si svolgeranno nei prossimi tre giorni."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "20211126-messaggio-semainessociales-france",
        "original_type": "messages"
      }
    },
    {
      "id": "20211125-videomessaggio-festival-dottrinasociale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211125-videomessaggio-festival-dottrinasociale",
        "title": "Video Message of the Holy Father for the 11th Festival of the Social Doctrine of the Church [Verona, 25-28 November 2021]",
        "type": "Messages",
        "date": "2021-11-25",
        "excerpt": {
          "en": "A warm greeting to all of you who are taking part in the eleventh edition of the Festival of the Social Doctrine of the Church. The theme you have chosen this year is: “Bold in hope - Creative with courage”. It is a theme that sums up the attitude with which we have tried to face this time, which is still conditioned by the pandemic. Boldness, hope, creativity and courage are not synonymous, but represent a connection of intentions, virtues, openness and views of reality that strengthen the human soul. But not only that...",
          "fr": "Un salut cordial à vous tous qui participez à la 11eédition du Festival de la doctrine sociale de l’Eglise. Le thème que vous avez choisi cette année est «Audacieux dans l’espérance - créatifs avec courage». C’est un thème qui résume l’attitude par laquelle nous avons tenté d’affronter cette période encore conditionnée par la pandémie. L’audace, l’espérance, la créativité et le courage ne sont pas synonymes, mais représentent un lien d’intentions, de vertus, d’ouvertures et de regards sur la réalité qui fortifient l’âme humaine. Mais pas seulement.",
          "it": "Un cordiale saluto a tutti voi che prendete parte all’11ª edizione del Festival della dottrina sociale della Chiesa. Il tema che avete scelto quest’anno è “Audaci nella speranza - Creativi con coraggio”. È un tema che sintetizza l’atteggiamento con cui abbiamo cercato di affrontare questo tempo, tuttora condizionato dalla pandemia. L’audacia, la speranza, la creatività e il coraggio non sono sinonimi, ma rappresentano una connessione di intenti, di virtù, di aperture e di sguardi sulla realtà che fortificano l’animo umano. Ma non solo.",
          "pt": "Uma saudação cordial a todos vós que participais na 11ª edição do Festival da doutrina social da Igreja. O tema escolhido este ano é «Audazes na esperança — Criativos com coragem». É um tema que sintetiza a atitude com a qual procurámos enfrentar este tempo, ainda condicionado pela pandemia. A audácia, a esperança, a criatividade e a coragem não são sinónimos, mas representam uma ligação de intenções, virtudes, aberturas e visões sobre a realidade que fortalecem a alma. Mas não só."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20211125-videomessaggio-festival-dottrinasociale",
        "original_type": "messages"
      }
    },
    {
      "id": "20211125-famiglia-paolina",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211125-famiglia-paolina",
        "title": "To Members of the Pauline Family, on the occasion of the 50th anniversary of the death of Blessed James Alberione",
        "type": "Speeches",
        "date": "2021-11-25",
        "excerpt": {
          "it": "Vi accolgo insieme, in occasione della ricorrenza dei cinquant’anni dalla morte del Beato Giacomo Alberione, fondatore delle varie Congregazioni religiose, degli Istituti di vita secolare consacrata e delle aggregazioni laicali che formano la Famiglia Paolina. Ringrazio il Superiore Generale della Società San Paolo che si è fatto interprete di tutti voi.",
          "pt": "Recebo-vos juntos por ocasião do cinquentenário da morte do Beato Giacomo Alberione, fundador das várias Congregações religiosas, dos Institutos de vida secular consagrada e agregações laicais que compõem a Família Paulina. Agradeço ao Superior-Geral da Sociedade de São Paulo que se fez intérprete de todos vós."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "20211125-famiglia-paolina",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211123-videomessagggio-plenaria-pcc",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211123-videomessagggio-plenaria-pcc",
        "title": "Video Message of the Holy Father to mark the conclusion of the Plenary Assembly of the Pontifical Council for Culture",
        "type": "Messages",
        "date": "2021-11-23",
        "excerpt": {
          "en": "I am pleased to address my cordial greetings to you on the occasion of your Plenary Assembly, postponed because of the pandemic and now convoked, albeit in virtual mode. This is also a sign of the times we are living in: in the digital universe everything becomes incredibly close, but without the warmth of presence.",
          "fr": "Je suis heureux de vous adresser mon salut cordial à l’occasion de votre Assemblée plénière, reportée en raison de la pandémie et finalement convoquée, bien qu’en modalité virtuelle. Et c’est aussi un signe des temps que nous sommes en train de vivre : dans l’univers numérique, tout devient incroyablement proche, mais sans la chaleur de la présence.",
          "de": "Ich freue mich, meinen herzlichen Gruß an euch zu richten anlässlich eurer Vollversammlung, die wegen der Pandemie aufgeschoben und nun einberufen wurde, wenn auch in virtueller Form. Das ist ebenso ein Zeichen der Zeit, in der wir leben: Im digitalen Universum ist eine unglaubliche Nähe möglich, aber ohne die Wärme einer echten Gegenwart.",
          "it": "Sono lieto di rivolgervi il mio cordiale saluto in occasione della vostra Assemblea Plenaria, rimandata a causa della pandemia e finalmente convocata, seppure in modalità virtuale. È questo anche un segno dei tempi che stiamo vivendo: nell’universo digitale tutto diventa incredibilmente vicino, ma senza il calore della presenza.",
          "pt": "Tenho o prazer de vos dirigir a minha cordial saudação por ocasião da vossa Assembleia Plenária, adiada por causa da pandemia e finalmente convocada, embora em modalidade virtual. Também este é um sinal dos tempos que vivemos: no universo digital tudo se torna incrivelmente próximo, mas sem o calor da presença.",
          "es": "Me complace dirigiros mi cordial saludo con motivo de vuestra Asamblea Plenaria, aplazada a causa de la pandemia y finalmente convocada, aunque de forma virtual. Esto también es un signo de los tiempos que vivimos: en el universo digital todo se vuelve increíblemente cercano, pero sin el calor de la presencia."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20211123-videomessagggio-plenaria-pcc",
        "original_type": "messages"
      }
    },
    {
      "id": "20211122-christmas-contest",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211122-christmas-contest",
        "title": "To the participants in the \"Christmas contest\" initiative",
        "type": "Speeches",
        "date": "2021-11-22",
        "excerpt": {
          "en": "A cordial greeting to you all, who in various ways are participating in theChristmas Contest. I thank the Pontifical FoundationGravissimum EducationisandMissioni Don Bosco Valdoccofor having proposed this contest, which gives voice to the young, inviting them to create new songs inspired by Christmas and its values. And so a special welcome to you young people, who have enthusiastically taken up the challenge; as well as to those who accompany you: sportsmen and women, with their Federations, and singers.",
          "it": "Un cordiale saluto a tutti voi, che a vario titolo partecipate alChristmas Contest. Ringrazio laFondazione Pontificia Gravissimum EducationiseMissioni Don Bosco Valdoccoper avere proposto questo concorso, che dà voce ai giovani invitandoli a creare canzoni inedite ispirate al Natale e ai suoi valori. E dunque un benvenuto speciale a voi giovani, che con entusiasmo avete raccolto la sfida; come pure a quanti vi accompagnano: sportivi, con le loro Federazioni, e cantanti."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "20211122-christmas-contest",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211121-omelia-cristore-delluniverso",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211121-omelia-cristore-delluniverso",
        "title": "Solemnity of Our Lord Jesus Christ, King of the Universe - Holy Mass",
        "type": "Homilies",
        "date": "2021-11-21",
        "excerpt": {
          "ar": "في مناسبة عيد يسوع الملك",
          "en": "Saint Peter's BasilicaSolemnity of Our Lord Jesus Christ, King of the Universe - Sunday, 21 November 2021",
          "fr": "Basilique Saint-PierreSolennité du Christ Roi de l'univers - Dimanche 21 novembre 2021",
          "de": "Petersdom, Kathedra-AltarSonntag, 21. November 2021",
          "it": "Basilica di San PietroSolennità di Nostro Signore Gesù Cristo Re dell'Universo - Domenica, 21 novembre 2021",
          "pl": "Bazylika św. Piotra, Ołtarz KatedryNiedziela, 21 listopada 2021 r.",
          "pt": "Basílica de São PedroSolenidade de Nosso Senhor Jesus Cristo, Rei do UniversoDomingo, 21 de novembro de 2021",
          "es": "Basílica de San PedroSolemnidad de Nuestro Señor Jesucristo Rey del Universo - Domingo, 21 de noviembre de 2021"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20211121-omelia-cristore-delluniverso",
        "original_type": "homilies"
      }
    },
    {
      "id": "20211120-calcio-worldrom",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211120-calcio-worldrom",
        "title": "To Participants in the friendly football match between the World Rom Organization and “Fratelli tutti”",
        "type": "Speeches",
        "date": "2021-11-20",
        "excerpt": {
          "en": "Dear Rom friends,Dear brothers and sisters!",
          "it": "Cari amici Rom,cari fratelli e sorelle!",
          "pt": "Caros amigos ciganos!Estimados irmãos e irmãs!seleção do Papa"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "20211120-calcio-worldrom",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211120-oblate-immacolata",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211120-oblate-immacolata",
        "title": "To Members of the Secular Institute of the COMI (Cooperatrici Oblate Missionarie dell’Immacolata)",
        "type": "Speeches",
        "date": "2021-11-20",
        "excerpt": {
          "en": "Dear sisters, and dear brothers!",
          "fr": "Je suis heureux de vous rencontrer à l’occasion de vos deux anniversaires: le 70eanniversaire de la naissance de l’Institut et le 20eanniversaire de l’approbation pontificale. Je m’adresse en particulier à vous Oblates, mais mon salut et mes réflexions s’étendent aussi à vous qui partagez leur spiritualité et leur mission: merci de votre présence!",
          "de": "Liebe Schwestern und liebe Brüder!",
          "it": "Care sorelle e cari fratelli!",
          "pt": "Tenho o prazer de me encontrar convosco, por ocasião dos vossos dois aniversários: o 70º do nascimento do Instituto e o 20º da sua aprovação pontifícia. Dirijo-me em particular a vós, Oblatas, mas a minha saudação e as minhas reflexões estendem-se também a vós que partilhais a sua espiritualidade e missão: obrigado pela vossa presença!"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20211120-oblate-immacolata",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211120-videomessaggio-figliedellacarita",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211120-videomessaggio-figliedellacarita",
        "title": "Video Message of the Holy Father to the Daughters of Charity on the occasion of the General Assembly",
        "type": "Messages",
        "date": "2021-11-20",
        "excerpt": {
          "en": "Dear Sisters, you are gathered in Assembly in Paris in your Mother House at Rue du Bac, to reflect, in the light of the Gospel, on your mission. The theme you have chosen is a courageous one,Ephata, and leads you to consider the need to “cross the threshold of the door ...”, not to tire of “going towards ...”, of “meeting”. This has been your characteristic from the beginning. A company of women created to go and bring the love of Christ to the poor. This has led you all over the world, not only to assist the poor in large institutes, hospitals, orphanages and schools, but also to visit them, to go out to meet them in the places where they live, to participate with them in journeys of human growth, of promotion of life, of spiritual care.",
          "fr": "Très chères Sœurs, vous êtes réunies en Assemblée, à Paris, dans votre Maison Mère, à la rue du Bac, pour réfléchir, à la lumière de l’Evangile, sur votre mission.",
          "de": "Ihr seid in Paris in eurem Mutterhaus in der Rue du Bac versammelt, um im Licht des Evangeliums über eure Sendung nachzudenken. Ihr habt ein Thema gewählt, das Mut erfordert: »Ephata«. Es lässt euch über die Notwendigkeit nachdenken, »die Türschwelle zu überschreiten«, unermüdlich auf andere »zuzugehen« und ihnen zu »begegnen«. Das war von Anfang an euer Merkmal. Eine Genossenschaft von Frauen, gebildet, um die Liebe Christi zu den Armen zu bringen. Das hat euch in die ganze Welt geführt, nicht nur um den Armen in den großen Einrichtungen, in Krankenhäusern, Waisenhäusern, Schulen beizustehen, sondern sie aufzusuchen, zu ihnen zu gehen an die Orte, wo sie leben, um gemeinsam mit ihnen an den Wegen des menschlichen Wachstums, der Förderung des Lebens, der geistlichen Begleitung teilzuhaben.",
          "it": "siete riunite in Assemblea a Parigi nella vostra Casa Madre a Rue du Bac, per riflettere, alla luce del Vangelo, sulla vostra missione. Il tema che avete scelto è coraggioso, “Ephata”, e vi porta a considerare la necessità di “varcare la soglia della porta”, di non stancarvi di “andare verso”, di “incontrare”. Questa è stata la vostra caratteristica dagli inizi. Una Compagnia di donne fatta per andare a portare l’amore di Cristo ai poveri. Questo vi ha portato in tutto il mondo non solo ad assistere i poveri nei grandi istituti, negli ospedali, negli orfanotrofi, nelle scuole, ma a visitarli, andare per incontrarli nei luoghi dove vivono, per partecipare insieme con loro ai cammini di crescita umana, di promozione della vita, di cura spirituale.",
          "pt": "Estais reunidas em Assembleia em Paris na vossa Casa-Mãe, na Rue du Bac, para refletir, à luz do Evangelho, sobre a vossa missão. O tema que escolhestes é corajoso,“Ephata”, e leva-vos a considerar a necessidade de “atravessar o limiar da porta”, de não vos cansardes de “sair”, de “encontrar”. Esta foi a vossa caraterística desde o início. Uma Companhia de mulheres feita para ir levar o amor de Cristo aos pobres. Isto conduziu-vos ao mundo inteiro não só para ajudar os pobres nos grandes institutos, nos hospitais, orfanatos e escolas, mas também para os visitar, para ir ao seu encontro nos lugares onde vivem, para percorrer com eles os caminhos de crescimento humano, de promoção da vida, de cuidado espiritual.",
          "es": "Estáis reunidas en Asamblea en París, en vuestra Casa Madre de la Rue du Bac, para reflexionar, a la luz del Evangelio, sobre vuestra misión. El tema que habéis elegido es valiente, “Ephata”, y os lleva a considerar la necesidad de “cruzar el umbral de la puerta”, de no cansarse de “ir hacia”, de “encontrar”. Esta ha sido vuestra característica desde el principio. Una Compañía de mujeres hecha para ir a llevar el amor de Cristo a los pobres. Esto os ha llevado en todo el mundo no sólo a asistir a los pobres en grandes institutos, hospitales, orfanatos, escuelas, sino a visitarlos, a salir a su encuentro en los lugares donde viven, a participar con ellos en el camino del crecimiento humano, de la promoción de la vida, de la atención espiritual."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20211120-videomessaggio-figliedellacarita",
        "original_type": "messages"
      }
    },
    {
      "id": "20211120-messaggio-romemed-dialogues",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211120-messaggio-romemed-dialogues",
        "title": "Message of His Holiness Pope Francis to Participants in the VII Conference “Rome MED Dialogues”",
        "type": "Messages",
        "date": "2021-11-20",
        "excerpt": {
          "en": "I send cordial greetings to those taking part in the VII Conference “Rome MED Dialogues”, sponsored annually by the Italian Ministry of Foreign Affairs and International Cooperation and by the Institute for International Political Studies, in order to rethink the traditional approach to the Mediterranean region and to find new and shared responses to the important challenges it poses.",
          "it": "Rivolgo un cordiale saluto a voi che partecipate alla VII ConferenzaRome MED Dialogues, promossa annualmente dal Ministero italiano per gli Affari Esteri e la Cooperazione Internazionale e dall’Istituto per gli Studi di Politica Internazionale, allo scopo di ripensare l’approccio tradizionale all’area del Mediterraneo e cercare risposte nuove e condivise alle importanti sfide che essa pone."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "20211120-messaggio-romemed-dialogues",
        "original_type": "messages"
      }
    },
    {
      "id": "papa-francesco_20211120_messaggio-disabilita",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20211120_messaggio-disabilita",
        "title": "Message of His Holiness Pope Francis to mark the International Day of Persons with Disabilities [3 December 2021]",
        "type": "Messages",
        "date": "2021-11-20",
        "excerpt": {
          "ar": "في مناسبة يومكم العالمي، أودّ أن أخاطبكم مباشرة أنتم ذوي الاحتياجات الخاصّة، والذين تعيشون في أي حالة من حالات الإعاقة، لأقول لكم إنّ الكنيسة تحبكم وتحتاج إلى كلّ واحد منكم لإتمام رسالتها في خدمة الإنجيل.",
          "en": "“You are my friends” (Jn 15:14)",
          "fr": "«Vous êtes mes amis» (Jn 15,14)",
          "de": "»Ihr seid meine Freunde« (Joh 15,14)",
          "it": "«Voi siete miei amici» (Gv 15,14)",
          "pl": "„Wy jesteście przyjaciółmi moimi” (J15,14)",
          "pt": "«Vós sois meus amigos» (Jo 15, 14)",
          "es": "“Ustedes son mis amigos” (Jn 15,14)"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "papa-francesco_20211120_messaggio-disabilita",
        "original_type": "messages"
      }
    },
    {
      "id": "20211119-accademia-disvezia",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211119-accademia-disvezia",
        "title": "To the Members of the Swedish Academy",
        "type": "Speeches",
        "date": "2021-11-19",
        "excerpt": {
          "en": "I am pleased to meet once more with you, the members of the Swedish Academy. I thank the President for his kind introduction, and especially for emphasizing the word “dialogue” in his remarks.",
          "it": "Sono lieto di incontrare nuovamente voi che componete l’Accademia Svedese. Ringrazio il Presidente per la sua introduzione, specialmente per aver messo al centro la paroladialogo.",
          "pt": "Tenho o prazer de me encontrar novamente convosco, que fazeis parte da Academia Sueca. Estou grato ao Presidente pela sua introdução, especialmente por ter posto no centro a palavradiálogo."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "20211119-accademia-disvezia",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211119-conferenza-lavorominorile",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211119-conferenza-lavorominorile",
        "title": "To Participants in the International Conference \"Eradicating Child Labor, Building a Better Future\"",
        "type": "Speeches",
        "date": "2021-11-19",
        "excerpt": {
          "en": "Your Eminence,Distinguished Ladies and Gentlemen,Dear brothers and sisters!",
          "fr": "J’ai le plaisir de vous souhaiter la bienvenue, à vous tous, venus  ici de diverses régions du monde, malgré les difficultés dues à la pandémie, pour participer à la conférence internationale: «Eradiquer le travail des enfants, construire un avenir meilleur», qui se tiendra cet après-midi au dicastère pour le service du développement humain intégral.",
          "de": "Eminenz,sehr geehrte Damen und Herren,liebe Brüder und Schwestern!",
          "it": "Eminenza,Illustri Signori e Signore,cari fratelli e sorelle!",
          "pt": "EminênciaIlustres Senhores e SenhorasPrezados irmãos e irmãs!",
          "es": "¡Eminencia,ilustres señores y señoras,queridos hermanos y hermanas!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20211119-conferenza-lavorominorile",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211115-ordinefrancescano-secolare",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211115-ordinefrancescano-secolare",
        "title": "To the Participants in the General Chapter of the Secular Franciscan Order",
        "type": "Speeches",
        "date": "2021-11-15",
        "excerpt": {
          "en": "Dear brothers and sisters of the Franciscan Secular Order, good morning!",
          "fr": "Je vous salue avec les mots que saint François adressait à ceux qu’il rencontrait en chemin: «Que le Seigneur vous donne la paix!». Je suis heureux de vous accueillir à l’occasion de votre chapitre général. Dans ce contexte, j’aimerais rappeler quelques éléments spécifiques de votre vocation et de votre mission.",
          "it": "Cari fratelli e sorelle dell’Ordine Francescano Secolare, buongiorno!",
          "pt": "Estimados irmãos e irmãs da Ordem Franciscana Secular bom dia!"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20211115-ordinefrancescano-secolare",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211115-messaggio-commissioni-giustiziapace",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211115-messaggio-commissioni-giustiziapace",
        "title": "Message of the Holy Father to participants in the World Meeting of Justice and Peace Commissions of Episcopal Conferences [Video Conference, 17 – 18 November 2021]",
        "type": "Messages",
        "date": "2021-11-15",
        "excerpt": {
          "en": "I am pleased to offer you my greetings and cordial good wishes for your work.  I thank Cardinal Turkson and the officials of theDicastery for Promoting Integral Human Developmentfor having assembled you, albeit at a distance, to share experiences, evaluations and proposals in this phase of the current global crisis, in light of the EncyclicalsLaudato Si’andFratelli Tutti.",
          "fr": "j’ai le plaisir de vous saluer et de vous souhaiter un bon travail. Je remercie le Cardinal Turkson et les collaborateurs du Dicastère pour le Service du Développement Humain Intégral de vous avoir convoqués, bien qu'à distance, pour partager des expériences, des évaluations et des propositions, en cette phase de crise mondiale, à la lumière des EncycliquesLaudato si'etFratelli tutti.",
          "it": "con piacere vi rivolgo il mio saluto con l’augurio di buon lavoro. Ringrazio il Cardinale Turkson e i collaboratori delDicastero per il Servizio dello Sviluppo Umano Integraleper avervi convocati, seppure a distanza, a condividere esperienze, valutazioni e proposte, in questa fase di crisi globale, alla luce delle EnciclicheLaudato si’eFratelli tutti.",
          "pt": "Tenho o prazer de vos saudar e desejar-vos sucesso no vosso trabalho. Agradeço ao Cardeal Turkson e aos colaboradores do Dicastério para o Serviço do Desenvolvimento Humano Integral por vos ter convocado, apesar da distância, para compartilhar experiências, avaliações e propostas nesta fase de crise global, à luz das EncíclicasLaudato si’eFratelli tutti.",
          "es": "Es un placer saludarlos y desearles un buen trabajo. Agradezco al cardenal Turkson y a los colaboradores del Dicasterio para el Servicio del Desarrollo Humano Integral esta convocatoria —aunque sea a distancia— en la que podremos compartir experiencias, valoraciones y propuestas en esta fase de crisis global, a la luz de las encíclicasLaudato si'yFratelli tutti."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20211115-messaggio-commissioni-giustiziapace",
        "original_type": "messages"
      }
    },
    {
      "id": "20211114-omelia-giornatamondiale-poveri",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211114-omelia-giornatamondiale-poveri",
        "title": "Mass for the World Day of the Poor",
        "type": "Homilies",
        "date": "2021-11-14",
        "excerpt": {
          "ar": "في مناسبة يوم الفقير العالمي",
          "en": "St Peter’s Basilica33th Sunday of Ordinary Time, 14 November 2021",
          "fr": "Basilique Saint-PierreXXXIIIe Dimanche du Temps ordinaire, 14 novembre 2021",
          "de": "Vatikanische Basilika34. Sonntag im Jahreskreis, 14. November 2021",
          "it": "Basilica di San PietroXXXIII Domenica del Tempo Ordinario, 14 novembre 2021",
          "pl": "Bazylika św. Piotra, Ołtarz KatedryXXXIII Niedziela okresu zwykłego, 14 listopada 2021 r.",
          "pt": "Basílica de São PedroXXXIII Domingo do Tempo Comum, 14 de novembro de 2021",
          "es": "Basílica de San PedroXXXIII Domingo del Tiempo Ordinario, 14 de noviembre de 2021"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "20211114-omelia-giornatamondiale-poveri",
        "original_type": "homilies"
      }
    },
    {
      "id": "20211113-onoreficenze-giornalisti",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211113-onoreficenze-giornalisti",
        "title": "Presentation of an award to Ms. Alazraki and Mr. Pullella, in the presence of journalists accredited to the Holy See Press Office",
        "type": "Speeches",
        "date": "2021-11-13",
        "excerpt": {
          "en": "I am pleased to welcome you here, after the many times we have met in the aircraft corridor, during interviews at high altitude, or in passing during the various celebrations and appointments during the apostolic pilgrimages around the world. We are travelling companions! And today we are celebrating two experienced journalists, who have always followed the Popes, the information on the Holy See and the Catholic Church in general. One is your “doyenne”, Valentina Alazraki: for 47 years she has been on the Papal flights, as a journalist here – she came straight after her First Communion! When she was very young boarded the plane that tookSaint John Paul IItoPuebla, in 1979, the first time, and gave the Pope a sombrero, one of those Mexican hats. The other is your “dean”, Phil Pullella, also a veteran and well-known protagonist of Vatican information. How many shared experiences, how many journeys, how many events you have experienced first-hand, recounting them to your viewers and readers! I would not wish to neglect one name, and I hold it in my heart because he was a good man: a Russian who has left us, [Aleksei] Bukhalov. A remembrance of him too at this time – a good travelling companion.",
          "fr": "Je suis heureux de vous accueillir ici, après nous être rencontrés à maintes reprises dans les couloirs des avions, lors des entretiens en haute altitude, ou de passage lors des diverses célébrations et les divers rendez-vous de pèlerinages apostoliques à travers le monde. Nous sommes  compagnons de voyage! Et aujourd’hui, nous fêtons deux journalistes experts, qui ont toujours suivi les Papes, l’information sur le Saint-Siège et plus généralement l’Eglise catholique. L’une est votre «doyenne», Valentina Alazraki: 47 ans quelle participe aux vols pontificaux, qu'elle est journaliste ici: elle est entrée tout de suite après la première communion! Très jeune, elle était montée pour la première fois dans l’avion qui emmenaitsaint Jean-Paul IIàPuebla, en 1979, et elle avait offert au Pape un sombrero, c’est-à-dire un de ces chapeaux de Mexicains. L’autre est votre «doyen», Phil Pullella, lui aussi un vétéran et un protagoniste bien connu de l'information du Vatican. Combien d’expériences partagées, combien de voyages, combien d’événements avez-vous vécu en première personne en les racontant à vos télé-spectateurs et à vos lecteurs! Je ne voudrais pas passer sous silence un nom, et je le porte dans mon cœur parce que c’était un homme bon: un Russe qui nous a quittés, [Aleksei] Bukhalov. A lui  aussi va mon souvenir en ce moment. Un bon compagnon de voyage.",
          "it": "Sono lieto di accogliervi qui, dopo che tante volte ci siamo incontrati nel corridoio degli aerei, durante le interviste in alta quota, o di passaggio durante le varie celebrazioni e i diversi appuntamenti dei pellegrinaggi apostolici nel mondo. Siamo compagni di viaggio! E oggi festeggiamo due esperti giornalisti, che sempre hanno seguito i Papi, l’informazione sulla Santa Sede e più in generale la Chiesa Cattolica. Una è la vostra “decana”, Valentina Alazraki: 47 anni che fa i voli papali, che è giornalista qui: è entrata subito dopo la Prima Comunione! Giovanissima era salita sull’aereo che portavaSan Giovanni Paolo IIaPuebla, nel 1979, la prima volta, e aveva regalato al Papa un sombrero, cioè un cappellone di questi messicani. L’altro è il vostro “decano”, Phil Pullella, anch’egli veterano e ben noto protagonista dell’informazione vaticana. Quante esperienze condivise, quanti viaggi, quanti avvenimenti avete vissuto in prima persona raccontandoli ai vostri telespettatori e lettori! Io non vorrei trascurare un nome, e lo porto nel cuore perché era un brav’uomo: un russo che ci ha lasciati, [Aleksei] Bukhalov. Anche a lui un ricordo in questo momento. Un bravo compagno di viaggi.",
          "pt": "Tenho o prazer de vos receber aqui, depois de nos termos encontrado tantas vezes no corredor dos aviões, durante entrevistas a grandes altitudes, ou de passagem, durante as várias celebrações e encontros das peregrinações apostólicas no mundo. Somos companheiros de viagem! E hoje festejamos dois jornalistas peritos, que sempre acompanharam os Papas, a informação sobre a Santa Sé e, mais em geral, sobre a Igreja católica. Uma é a vossa “decana”, Valentina Alazraki: há 47 anos que faz voos papais, que é jornalista aqui: entrou imediatamente depois da primeira Comunhão!  Muito jovem, apanhou o avião que levavaSão João Paulo IIaPuebla, em1979, pela primeira vez, e deu de presente ao Papa umsombrero,ou seja, um grande chapéu feito pelos mexicanos. O outro é o vosso “decano”, Phil Pullella, também ele veterano e bem conhecido protagonista da informação do Vaticano. Quantas experiências compartilhadas, quantas viagens, quantos eventos viveu em primeira pessoa, narrando-os aos vossos telespetadores e leitores! Não gostaria de esquecer um nome, e trago-o no coração, pois era um bom homem: um russo que nos deixou, [Aleksei] Bukhalov. Também a ele uma recordação neste momento. Um bom companheiro de viagem!"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20211113-onoreficenze-giornalisti",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211113-premio-ratzinger",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211113-premio-ratzinger",
        "title": "Conferral of the Ratzinger Prize",
        "type": "Speeches",
        "date": "2021-11-13",
        "excerpt": {
          "en": "I warmly welcome you all. I thank Cardinal Ravasi, Archbishop Voderholzer and Father Lombardi for their words of introduction and presentation.",
          "fr": "Je vous souhaite à tous de tout cœur la bienvenue. Je remercie le cardinal Ravasi, Mgr Voderholzer et le père Lombardi de leur paroles d’introduction et de présentation.",
          "de": "Ich heiße Sie alle herzlich willkommen und danke Kardinal Ravasi, Bischof Voderholzer und P. Lombardi für ihre Worte der Einführung und Präsentation.",
          "it": "A tutti voi rivolgo di cuore il mio benvenuto. Ringrazio il Cardinale Ravasi, Mons. Voderholzer e P. Lombardi per le loro parole di introduzione e presentazione.",
          "pt": "Dou as minhas calorosas boas-vindas a todos. Agradeço ao Cardeal Ravasi, a D. Voderholzer e ao Pe. Lombardi as palavras de introdução e apresentação."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20211113-premio-ratzinger",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211112-videomessaggio-unesco",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211112-videomessaggio-unesco",
        "title": "Video message of the Holy Father to mark the 75th anniversary of Unesco",
        "type": "Messages",
        "date": "2021-11-12",
        "excerpt": {
          "en": "Madam Director-GeneralLadies and Gentlemen who form the working community of UNESCO,",
          "it": "Signora Direttrice Generale,Signore e Signori che formate la comunità di lavoro dell’UNESCO!",
          "pt": "Senhora Diretora-GeralSenhoras e Senhores que formais a comunidade de trabalho da Unesco!",
          "es": "¡Señora directora general,señoras y señores que formáis la comunidad de trabajo de la UNESCO!"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20211112-videomessaggio-unesco",
        "original_type": "messages"
      }
    },
    {
      "id": "20211112-giornata-poveri-assisi",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211112-giornata-poveri-assisi",
        "title": "Day of prayer and witness on the occasion of World Day of the Poor in Assisi",
        "type": "Speeches",
        "date": "2021-11-12",
        "excerpt": {
          "en": "They are always celebrating: this is a true Poor Clare, … ‘Always’. Because Saint Augustine used to say that one needs to always be attentive. He would say: “I fear the Lord will pass by and I will not be aware that he is passing”. This attentiveness of the Spirit and of you too, of the bride who always waits for the Lord to pass by. This is beautiful, to be attentive. The attentive spirit, not the spirit scattered everywhere, no; attentive, awaiting the Lord. I love when I find contemplative nuns who are attentive.",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Die Begrüßung wird immer ein Fest: Das ist die wahre Klarisse... Immer. Denn der heilige Augustinus hat dazu gesagt, dass man stets achtsam sein muss. Er sagte: »Ich habe Angst, dass der Herr vorübergeht und ich nicht merke, dass er vorübergeht.« Diese Achtsamkeit des Geistes, und auch eure: die Achtsamkeit der Braut, die immer die Schritte des Herrn erwartet. Das ist schön, achtsam sein. Die achtsame Seele, nicht die überallhin zerstreute Seele, nein, achtsam, auf den Herrn wartend. Ich mag es, wenn ich kontemplativen Schwestern begegne, die achtsam sind.",
          "it": "Fanno sempre festa: è una vera Clarissa, questa… Sempre. Perché Sant’Agostino diceva su questo che bisogna essere sempre attenti. Diceva: “Ho paura che il Signore passi e che io non me ne accorga, che sta passando”. Questa attenzione dello Spirito, e anche voi, della sposa che sempre attende che passi il Signore. È bello questo, stare attenti. L’anima attenta, non l’anima dispersa dappertutto, no, attenta, aspettando il Signore. A me piace quando trovo le contemplative che sono attente.",
          "pt": "Agradeço-vos por terdes aceitado o meu convite — fui o convidado! — para celebrar aqui em Assis, cidade de São Francisco, o quinto Dia Mundial do Pobre, que se comemora depois de amanhã. Foi uma ideia que nasceu de vós, cresceu e já chegámos à quinta edição. Assis não é uma cidade como qualquer outra: Assis tem o rosto de São Francisco. Pensar que foi nestas ruas que ele viveu a sua juventude inquieta, que recebeu a chamada a viver o Evangelho à letra, é para nós uma lição fundamental. Claro que, de certa forma, a sua santidade faz-nos estremecer, porque parece impossível imitá-lo. Mas então, no momento em que recordamos certos períodos da sua vida, aqueles“fioretti”que foram recolhidos para mostrar a beleza da sua vocação, sentimo-nos atraídos por esta simplicidade de coração e simplicidade de vida: é a própria atração de Cristo, do Evangelho. Estes são factos da vida que valem mais do que os sermões.",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20211112-giornata-poveri-assisi",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211111-fondazione-migrantes-convegno",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211111-fondazione-migrantes-convegno",
        "title": "To Participants in the Conference promoted by the Migrantes Foundation of the Italian Episcopal Conference",
        "type": "Speeches",
        "date": "2021-11-11",
        "excerpt": {
          "fr": "Je vous souhaite la bienvenue et je remercie le cardinal Bassetti pour ses paroles de salutation et d’introduction. Je salue le secrétaire général de la cei, le président de la Fondation Migrantes avec le directeur et les collaborateurs, et j’adresse un salut reconnaissant à vous tous, prêtres et collaborateurs pastoraux, qui êtes au service des communautés et des missions italophones  en Europe.",
          "it": "vi do il benvenuto e ringrazio il Card. Bassetti per le sue parole di saluto e di introduzione. Saluto il Segretario Generale della CEI, il Presidente della Fondazione Migrantes con il Direttore e i collaboratori, e rivolgo un grato saluto a tutti voi, sacerdoti e collaboratori pastorali, che siete al servizio delle comunità e delle missioni di lingua italiana in Europa.",
          "pt": "Dou-vos as boas-vindas e agradeço ao Cardeal Bassetti as suas palavras de saudação e introdução. Saúdo o Secretário-Geral da Cei, o Presidente da Fundação Migrantes com o seu Diretor e colaboradores, e dirijo uma grata saudação a todos vós, sacerdotes e colaboradores pastorais, que estais ao serviço das comunidades e das missões de língua italiana na Europa."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "20211111-fondazione-migrantes-convegno",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211111-messaggio-azoulay",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211111-messaggio-azoulay",
        "title": "Message of the Holy Father on the occasion of the 75th anniversary of UNESCO",
        "type": "Messages",
        "date": "2021-11-11",
        "excerpt": {
          "en": "It is with joy that I join in the celebration of the 75th anniversary of UNESCO. It is not only an opportunity to commemorate the entry into force of the Constitution, but also and above all, to reflect on the fundamental project, “to contribute to peace and security by promoting collaboration among the nations through education, science and culture” (Art. 1, unesco Constitution).",
          "fr": "À Mme Audrey AZOULAYDirectrice Générale de l’UNESCO",
          "it": "Alla signora Audrey AzoulayDirettrice Generale dell’Unesco",
          "pt": "À Senhora Audrey AzoulayDiretora-Geral da Unesco"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20211111-messaggio-azoulay",
        "original_type": "messages"
      }
    },
    {
      "id": "20211109-lettera-cattolici-scozia",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211109-lettera-cattolici-scozia",
        "title": "Letter of the Holy Father to the Catholics of Scotland",
        "type": "Letters",
        "date": "2021-11-09",
        "excerpt": {
          "en": "Dear brothers and sisters in Christ,",
          "fr": "Chers frères et sœurs dans le Christ,",
          "it": "Cari fratelli e sorelle in Cristo,",
          "pt": "Estimados irmãos e irmãs em Cristo!"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20211109-lettera-cattolici-scozia",
        "original_type": "letters"
      }
    },
    {
      "id": "20211109-lettera-forum-azionecattolica",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211109-lettera-forum-azionecattolica",
        "title": "Letter of the Holy Father to mark the 30th anniversary of the International Forum of Catholic Action",
        "type": "Letters",
        "date": "2021-11-09",
        "excerpt": {
          "it": "Città del Vaticano, 9 novembre 2021",
          "pt": "Cidade do Vaticano, 9 de novembro de 2021",
          "es": "Ciudad del Vaticano, 9 de noviembre de 2021"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "20211109-lettera-forum-azionecattolica",
        "original_type": "letters"
      }
    },
    {
      "id": "20211106-associazione-retrouvaille",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211106-associazione-retrouvaille",
        "title": "To the members of the \"Retrouvaille\" Association",
        "type": "Speeches",
        "date": "2021-11-06",
        "excerpt": {
          "en": "Dear brothers and sisters, good morning and welcome!",
          "de": "Liebe Brüder und Schwestern,guten Tag und willkommen!",
          "it": "Cari fratelli e sorelle, buongiorno e benvenuti!",
          "pt": "Estimados irmãos e irmãs bom dia e bem-vindos!",
          "es": "Queridos hermanos y hermanas, ¡buenos días y bienvenidos!:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20211106-associazione-retrouvaille",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211105-nuovasala-bibliotecaapostolica",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211105-nuovasala-bibliotecaapostolica",
        "title": "Pope Francis visits the Vatican Apostolic Library to inaugurate a new permanent exhibition area",
        "type": "Speeches",
        "date": "2021-11-05",
        "excerpt": {
          "en": "I warmly greet you all. I thank the Cardinal Archivist and Librarian for his words. I greet Cardinal Farina, who has honoured us with his presence. I greet the Prefect, the Vice-Prefect, the members of the working community of the Vatican Apostolic Library and all the distinguished guests and friends present.",
          "de": "Herzlich begrüße ich Sie alle. Ich danke dem Kardinalarchivar und -bibliothekar für seine Worte. Ich begrüße Kardinal Farina, der uns mit seiner Anwesenheit beehren wollte. Mein Gruß gilt auch dem Präfekten, dem Vize-Präfekten und allen Mitarbeitern der Apostolischen Vatikanischen Bibliothek sowie allen geehrten geladenen Gästen und anwesenden Freunden.",
          "it": "A tutti voi il mio cordiale saluto. Ringrazio il Cardinale Archivista e Bibliotecario per le sue parole. Saluto il Cardinale Farina che ha voluto onorarci con la sua presenza. Saluto il Prefetto, il Vice-Prefetto, i membri della comunità di lavoro della Biblioteca Apostolica Vaticana e tutti gli illustri invitati e amici presenti.",
          "pt": "A minha cordial saudação a todos vós. Agradeço ao Cardeal Arquivista e Bibliotecário as suas palavras. Saúdo o Cardeal Farina, que desejou honrar-nos com a sua presença. Saúdo o Prefeito, o Vice-Prefeito, os membros da comunidade de trabalho da Biblioteca Apostólica do Vaticano e todos os ilustres convidados e amigos presentes.",
          "es": "Mis cordiales saludos a todos. Agradezco las palabras del Cardenal Archivero y Bibliotecario. Saludo al Cardenal Farina que ha querido honrarnos con su presencia. Saludo al Prefecto, al Viceprefecto, a los miembros de la comunidad de trabajo de la Biblioteca Vaticana y a todos los distinguidos invitados y amigos presentes."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20211105-nuovasala-bibliotecaapostolica",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211104-messa-suffragio",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211104-messa-suffragio",
        "title": "Holy Mass for the repose of the Cardinals and Bishops deceased during the course of the year",
        "type": "Homilies",
        "date": "2021-11-04",
        "excerpt": {
          "en": "St Peter’s Basilica, Altar of the ChairThursday, 4 November 2021",
          "fr": "Basilique Saint-Pierre, autel de la ChaireJeudi 4 novembre 2021",
          "de": "Petersdom, Kathedra-AltarDonnerstag, 4. November 2021",
          "it": "Basilica di San PietroGiovedì, 4 novembre 2021",
          "pt": "Basílica de São Pedro, Altar da CátedraQuinta-feira, 4 de novembro de 2021"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20211104-messa-suffragio",
        "original_type": "homilies"
      }
    },
    {
      "id": "20211102-messaggio-lavoro-infantile-fao",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211102-messaggio-lavoro-infantile-fao",
        "title": "Message of His Holiness Pope Francis, signed by the Secretary of State Cardinal Pietro Parolin, on the occasion of the opening of a high-level global meeting on the elimination of child labor in agriculture",
        "type": "Messages",
        "date": "2021-11-02",
        "excerpt": {
          "en": "To His Excellency Qu DongyuDirector-General of FAO",
          "it": "A Sua Eccellenza Qu DongyuDirettore Generale della Fao",
          "pt": "A Sua Excelência Qu DongyuDiretor-Geral da Fao",
          "es": "A Su Excelencia Qu DongyuDirector General de la FAO"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20211102-messaggio-lavoro-infantile-fao",
        "original_type": "messages"
      }
    },
    {
      "id": "20211030-messaggio-forum-pace",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211030-messaggio-forum-pace",
        "title": "Message of the Holy Father to the participants in the 4th edition of the Paris Peace Forum [11-13 November 2021]",
        "type": "Messages",
        "date": "2021-10-30",
        "excerpt": {
          "fr": "Autorités distinguées,Mesdames et Messieurs !",
          "it": "Distinte Autorità,illustri Signore e Signori!",
          "pt": "Distintas AutoridadesIlustres Senhoras e Senhores!"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "20211030-messaggio-forum-pace",
        "original_type": "messages"
      }
    },
    {
      "id": "20211029-messaggio-cop26-glasgow",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211029-messaggio-cop26-glasgow",
        "title": "Message of the Holy Father Francis to the Session of the Conference of the Parties to the UN Framework Convention on Climate Change (COP26) in Glasgow [Glasgow, 31 October - 12 November 2021]",
        "type": "Messages",
        "date": "2021-10-29",
        "excerpt": {
          "en": "As the Glasgow Conference begins, all of us are aware that it has the vital task of demonstrating to the entire international community whether there really exists a political will to devote – with honesty, responsibility and courage – greater human, financial and technological resources to mitigating the negative effects of climate change and assisting the poorer and more vulnerable nations most affected by it.[1]",
          "fr": "Alors que commence la Conférence de Glasgow, nous sommes tous conscients de son devoir important de montrer  à la communauté internationale tout entière s’il subsiste réellement la volonté politique de destiner avec honnêteté, res-ponsabilité et courage de plus grandes ressources humaines, financières et technologiques pour atténuer les effets négatifs du changement climatique ain-si que pour aider les populations les plus pauvres et vulnérables, qui sont celles qui en souffrent le plus (cf.Message vidéo au Sommet sur le climat, New York, 23 septembre 2019).",
          "it": "Mentre inizia la Conferenza di Glasgow, siamo tutti consapevoli che essa ha l’importante compito di mostrare all’intera comunità internazionale se realmente sussiste la volontà politica di destinare con onestà, responsabilità e coraggio maggiori risorse umane, finanziarie e tecnologiche per mitigare gli effetti negativi del cambiamento climatico così come per aiutare le popolazioni più povere e vulnerabili, che sono quelle che ne soffrono maggiormente.[1]",
          "pt": "No momento em que começa a Conferência de Glasgow, todos estamos conscientes de que ela tem a importante tarefa de mostrar a toda a comunidade internacional se realmente subsiste a vontade política de destinar com honestidade, responsabilidade e coragem mais recursos humanos, financeiros e tecnológicos para mitigar os efeitos negativos das mudanças climáticas, assim como para ajudar as populações mais pobres e vulneráveis, que mais sofrem por causa delas[1].",
          "es": "A Su Excelencia el Sr. Alok SharmaPresidente del la 26ª Conferencia de las partesde la Convención Marco de las Naciones Unidas sobre el Cambio Climático"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "20211029-messaggio-cop26-glasgow",
        "original_type": "messages"
      }
    },
    {
      "id": "20211025-pellegrinaggio-ecumenico",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211025-pellegrinaggio-ecumenico",
        "title": "To Participants in the ecumenical pilgrimage to Rome, “With Luther to the Pope”",
        "type": "Speeches",
        "date": "2021-10-25",
        "excerpt": {
          "en": "It is with joy that I greet all of you who have made the pilgrimage to Rome under the motto “Better all together”, “Besser alle zusammen”. Some of you were already with usfive years ago on the ecumenical pilgrimage “with Luther to the Pope”, “Mit Luther zum Papst”, but today a number of new faces have joined us. From the bottom of my heart, I thankLandesbischofKramer for the kind words he addressed to me.",
          "de": "mit Freude begrüße ich euch alle, die Ihr unter dem Motto „Besser alle zusammen“ nach Rom gepilgert seid. Manche von euch waren schon vor fünf Jahren bei der ökumenischen Pilgerreise „mit Luther zum Papst“ dabei, doch heute sind eine ganze Reihe neuer Gesichter hinzugekommen. Von Herzen danke ich Herrn Landesbischof Kramer für die freundlichen Worte, die er an mich gerichtet hat.",
          "it": "con affetto saluto tutti voi che siete venuti a Roma come pellegrini sotto il motto “Meglio tutti insieme”, “Besser alle zusammen”. Alcuni di voi avevano già partecipato alpellegrinaggio cinque anni fa, intitolato “Con Lutero dal Papa”, “Mit Luther zum Papst”; oggi invece si è aggiunto un buon numero di facce nuove. Ringrazio di cuore il Signor Landesbischof Kramer per le parole gentili che ha voluto rivolgermi.",
          "es": "Saludo con afecto a todos los que habéis venido a Roma como peregrinos bajo el lema \"Mejor todos juntos\", “Besser alle zusammen”. Alguno de vosotros ya había participado en la peregrinación de hace cinco años titulada \"Con Lutero ante el Papa\", “Mit Luther zum Papst”; hoy, en cambio, se han unido un buen número de rostros nuevos. Me gustaría agradecer al Landesbischof Kramer sus amables palabras."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20211025-pellegrinaggio-ecumenico",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211025-lettera-smom",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211025-lettera-smom",
        "title": "Letter of the Holy Father to the Special Delegate to the Sovereign Military Hospitaller Order of Saint John of Jerusalem, of Rhodes and of Malta (SMOM)",
        "type": "Letters",
        "date": "2021-10-25",
        "excerpt": {
          "en": "To His Most Reverend EminenceCardinal Silvano Maria TOMASISpecial Delegate tothe Sovereign Military Hospitaller Orderof Saint John of Jerusalem, Rhodes and Malta",
          "it": "A Sua Eminenza Reverendissimail Sig. Card. Silvano Maria TOMASIDelegato Speciale pressoil Sovrano Militare Ordine Ospedalierodi San Giovanni di Gerusalemme, di Rodi e di Malta",
          "es": "A Su Eminencia Reverendísimael cardenal Silvano Maria TOMASIDelegado especial parala Soberana Orden Militar Hospitalariade San Juan de Jerusalén, de Rodas y de MaltaQuerido hermano:"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "20211025-lettera-smom",
        "original_type": "letters"
      }
    },
    {
      "id": "20211023-fondazione-centesimus-annus",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211023-fondazione-centesimus-annus",
        "title": "To Participants in the International Convention of the Centesimus Annus Pro Pontifice Foundation",
        "type": "Speeches",
        "date": "2021-10-23",
        "excerpt": {
          "en": "Dear brothers and sisters, good morning!",
          "fr": "Je suis heureux de vous rencontrer dans le cadre de votre congrès international. Merci, madame la présidente, pour vos  aimables paroles — et claires, comme vous le faites toujours, claires —. En ces jours, vous avez traité de thèmes importants et essentiels: la solidarité, la coopération et la responsabilité comme antidotes à l’injustice, à l’inégalité et à l’exclusion.",
          "de": "Liebe Brüder und Schwestern, guten Tag!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pt": "Estimados irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20211023-fondazione-centesimus-annus",
        "original_type": "speeches"
      }
    },
    {
      "id": "20211022-lettera-patriarca-bartolomeo",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211022-lettera-patriarca-bartolomeo",
        "title": "Letter of the Holy Father Francis to His Holiness Bartholomew on the occasion of the 30th anniversary of his election as Archbishop of Constantinople and Ecumenical Patriarch",
        "type": "Letters",
        "date": "2021-10-22",
        "excerpt": {
          "en": "To His All Holiness BartholomewArchbishop of ConstantinopleEcumenical Patriarch",
          "it": "A Sua Santità BartolomeoArcivescovo di CostantinopoliPatriarca Ecumenico",
          "pt": "A Sua Santidade BartolomeuArcebispo de ConstantinoplaPatriarca Ecuménico",
          "es": "A Su Santidad BartoloméArzobispo de ConstantinoplaPatriarca Ecuménico«Gracia  y paz  a vosotros de parte de \"Aquel que es, que era y que va a venir\"» (Ap1,4)"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "20211022-lettera-patriarca-bartolomeo",
        "original_type": "letters"
      }
    },
    {
      "id": "20211022-suore-maria-ausiliatrice",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20211022-suore-maria-ausiliatrice",
        "title": "To the participants in the 24th General Chapter of the Institute of the Daughters of Mary, Help of Christians",
        "type": "Speeches",
        "date": "2021-10-22",
        "excerpt": {
          "en": "I wish you best of luck in your work, Mother, together with the new Council. And we thank the outgoing Superior and Counsellors. I hope that Mother will return to Africa... And if there is no place in Africa, to Patagonia!",
          "fr": "Je vous souhaite, Mère, un bon travail, ainsi qu’au nouveau Conseil. Et nous remercions la supérieure et les conseillères sortantes. J’espère que la Mère reviendra en Afrique… Et s’il n’y a pas de place en Afrique, en Patagonie!",
          "de": "Ihnen, Mutter Oberin, wünsche ich erfolgreiche Arbeit, gemeinsam mit dem neuen Rat. Und danken wir der scheidenden Oberin und den bisherigen Generalrätinnen. Ich hoffe, dass die Mutter Oberin nach Afrika zurückkehren kann... Und wenn in Afrika kein Platz ist, dann nach Patagonien!",
          "it": "Le auguro, Madre, buon lavoro, insieme con il nuovo Consiglio. E ringraziamo la Superiora e le Consigliere uscenti. Mi auguro che la Madre tornerà in Africa… E se non c’è posto in Africa, in Patagonia!",
          "es": "Le deseo, Madre, un buen trabajo, junto con el nuevo Consejo. Y damos las gracias a la Superiora y a las consejeras salientes. Espero que la Madre vuelva a África... ¡Y si no hay lugar en África, en la Patagonia!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "20211022-suore-maria-ausiliatrice",
        "original_type": "speeches"
      }
    }
  ]
}