{
  "meta": {
    "page": 349,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": false,
    "has_prev": true,
    "next_page": null,
    "prev_page": 348
  },
  "posts": [
    {
      "id": "hf_jp-ii_mes_19910821_world-migration-day-1991",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_19910821_world-migration-day-1991",
        "title": "World Migration Day, 1991",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "it": "1. Le migrazioni vanno sempre più delineandosi come massiccio movimento che interessa i cinque Continenti e quasi tutti i Paesi. Esse si iscrivono e si intrecciano in una tendenza molto ampia che attraversa l’intera società mondiale."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_19910821_world-migration-day-1991",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_hom_19930908_riga",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19930908_riga",
        "title": "8 September 1993, Eucharistic Celebration at \"Mežaparkā\" in Riga",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Mi ha mandato per annunziare ai poveri un lieto messaggio” (Lc4, 18; cf.Is61, 1)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19930908_riga",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_ang_19920906",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19920906",
        "title": "Angelus, 6 September 1992",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. Rientrato dal recente soggiorno sui monti del Cadore, sono lieto di poter rivolgere quest'oggi il mio saluto innanzitutto a voi, carissimi abitanti di Castel Gandolfo, che, come sempre, mi ospitate nella vostra ridente cittadina con cordialità e simpatia. Tra di voi mi sento in famiglia: grazie di cuore per ogni vostra attenzione e premura. Saluto, poi, i pellegrini presenti e quanti in questo momento sono a noi spiritualmente uniti per la recita dell'Angelus: assicuro a ciascuno il mio affetto e la mia gratitudine.",
          "es": "1. Después de mi reciente permanencia en los montes de Cadore, me alegra poder dirigir hoy mi saludo ante todo a vosotros, queridísimos moradores de Castelgandolfo que, como siempre, me acogéis en vuestra risueña ciudad con cordialidad y simpatía. Entre vosotros me siento en familia: gracias, de corazón, por todas vuestras atenciones y deferencias."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19920906",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20061210_star-evangelization",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20061210_star-evangelization",
        "title": "10 December 2006: Pastoral visit to Our Lady Star of Evangelization Parish and Dedication of the new Church",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "Dear Brothers and Sisters of theParish of Our Lady Star of Evangelization,",
          "fr": "Chers frères et soeurs de la paroisse \"Sainte Marie Etoile de l'Evangélisation\"!",
          "de": "Liebe Brüder und Schwestern der Pfarrei»Santa Maria, Stella dell’Evangelizzazione«!",
          "it": "Cari fratelli e sorelle della Parrocchiadi “Santa Maria, Stella dell’Evangelizzazione”!",
          "pt": "Roma, 10 de Dezembro de 2006",
          "es": "Queridos hermanos y hermanas de la parroquia \"Santa María, Estrella de la Evangelización\":"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20061210_star-evangelization",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20161208_giornata-malato",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20161208_giornata-malato",
        "title": "25th World Day of the Sick, 2017",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "zh_cn": "亲爱的弟兄姊妹们 :明年 2 月 11 日，整个教会将要庆祝第 25 届世界病患日，并会特别在露德 庆祝，主题是：为天主所完成的一切大感惊奇：「全能者在我身上行了大 事…」（路一 49）。本日为我的前前任教宗圣若望保禄二世于 1992 年所 创立，1993 年 2 月 11 日第一次庆祝就在露德；藉此时机，特别关注病人 及受苦者的情况，同时邀请那些不计一切全心全力照顾他们的人，从他们 的亲人到医疗照护人员和志工，一起来感谢天主赐给他们陪伴病患弟兄姊 妹们的召叫。此外，教会也藉此机会更新其灵性活力，使其根本的使命， 即包括对弱小者、残疾者、受苦者、被排斥者和边缘人的服务，能获得更 好的发展。（参照若望保禄二世自动手谕《人类的痛苦》1，1985 年 2 月 11 日）。届时在露德将有祈祷的时刻、感恩祭的礼仪、病人傅油圣事、病 人的分享及深入研讨生命伦理和牧灵神学方面的课题，必定为此一服务提 供崭新而重要的贡献。我的心灵现在就已趋近露德圣母洞，来到无染原罪圣母像前；为了救赎人 类，全能者曾在她身上行了大事。我想对你们──所有正在遭受痛苦的弟 兄姊妹们和你们的家人，表达我的临近；一如我对所有分属不同角色、在 世界各地所有医疗照护体系中发挥专业、尽忠职守和鞠躬尽瘁以使你们痛 苦得到缓解、给予你们治疗及让你们身心获得舒畅的人们，表达我的感激。 我想鼓励你们所有的人，不论是病人、受苦的人、医师、护理人员、亲人 朋友和志工们，去默观圣母，她是病人之痊，向每个人保证天主的温柔， 是委顺天主旨意的模范，并且藉由信德、天主圣言和圣事的滋养，以获得 力量，即使必须和疾病搏斗，仍能爱天主、爱弟兄。我们如同圣女伯尔纳德，受圣母的垂视。这位谦卑的年轻女子，来自露德， 描述那位她称为「美丽的女士」，用「看人的眼光」看她。这用字虽然简 单，却形容出此一关系正达致圆满。伯尔纳德，贫穷、目不识丁又身患疾 病，感觉到圣母将她当人一样的看待。那位「美丽的女士」非常恭敬地和 她说话，没有一点身段。圣母的态度提醒我们，每个病人无论如何都是人， 应该要以对待人的方式对待他们。身体残缺者，一如重度残障者，有其不 可剥夺的尊严；他们的生命，有其使命，绝不可被视为无生命的对象；即 使有时他们看起来可能毫无反应，但事实上绝非如此。伯尔纳德在去过山洞以后，借着祈祷，将她自身的脆弱，转化成对他人的 支持；借着爱，她能够丰富她的近人；尤其她为了人类的得救，奉献了自 己的生命。那位「美丽的女士」要她为罪人祈祷：这正提醒我们，病残受 苦者，不仅希望身体能获得痊愈，也希望能善度基督徒的生活，甚至奉献 自己的生命，成为真正属于基督的传教使徒。圣母赐给伯尔纳德服务病人 的圣召，召叫她成为仁爱修女会的修女，她全心投入，奉行不渝，成为所 有医护人员的典范。因此我们求无染原罪圣母赐下恩宠，使我们能视病人 为人，与之互动及来往。病人一定需要帮助，有时甚至在最基本的事情上 也是如此，但在他们身上总有独特的恩赐，可以与他人分享。玛利亚是忧苦之慰，她的目光照耀教会的面容──教会每天投身于照顾有 需要的人和受苦的人。教会关怀受苦及病患者因而结出果实，应该感谢主 耶稣。祂奉行天父的旨意，与我们精诚团结，成为我们当中的一份子，为 了救赎全人类，而死在十字架上。降生于圣母的天主子、基督，祂对人的 关怀团结，所表达的是天主慈悲的大能──天主在我们的生命中，尤其当 这生命显得脆弱、受到伤害和屈辱、被边缘化和受苦时，显示祂自己，同 时赋予希望的力量，使我们重新站立，并给予我们支持。人性与信仰的丰富资产切莫任其丧失，反而应善加运用，来帮助我们面对 人性的软弱、以及目前在医疗界和科技界所存在的挑战。欣逢世界病患日， 我们可以藉此获得一股全新的动力，对于推行尊重生命、健康和环境的文 化有所贡献；同时找到一股崭新的冲劲，透过对于生命伦理、保护弱势和 维护环境等议题实行公义，为维护人的整体性和尊严努力不懈。于此第 25 届世界病患日之际，我将在祈祷中，更加接近并持续鼓励医师、 护理人员、志工和所有投身于服务病人和穷人的献身生活者，还有教会及 民间致力于此一领域的相关机构，以及那些以爱照顾生病亲人的家庭。我 希望他们都能成为天主的临在与祂的爱的喜乐标记，并效法天主众多挚友 的光辉见证：在此我特别提及圣若望由天主者和圣嘉民‧德‧雷列斯两位圣 人，他们是医院和医护人员的主保，此外还有天主温柔的传教士──圣德 兰姆姆。弟兄姊妹们，不论是病患、医护人员或是志工们，让我们一起将我们的祈 祷呈奉于圣母面前，好让她慈母般的转祷支持并陪伴我们的信德，并从她 的圣子基督那里，为我们在痊愈和健康的路途上求得希望，让我们体验兄 弟之情和责任的意义，使我们投入全人的发展，且在每次她以她的忠诚和 慈悲令我们大感惊奇时，赐我们感恩的喜乐。哦，玛利亚，我们的母亲，妳在基督内如同迎接孩子般的迎接我们，请支持我们怀着信心的等待，在我们病苦时，请前来援助我们，引领我们走向基督──妳的圣子、我们的弟兄，并帮助我们将我们自身交付给那成就大事的天父。我向你们所有的人保证，我会在祈祷中不断思念你们，并衷心颁予你们我 的宗座遐福。2016 年 12 月 8 日，圣母始胎无染原罪节教宗方济各（主教团健康照护委员会恭译）",
          "zh_tw": "親愛的弟兄姊妹們 :明年 2 月 11 日，整個教會將要慶祝第 25 屆世界病患日，並會特別在露德慶 祝，主題是：為天主所完成的一切大感驚奇：「全能者在我身上行了大 事…」（路一 49）。本日為我的前前任教宗聖若望保祿二世於 1992 年所創 立，1993 年 2 月 11 日第一次慶祝就在露德；藉此時機，特別關注病人及受 苦者的情況，同時邀請那些不計一切全心全力照顧他們的人，從他們的親人 到醫療照護人員和志工，一起來感謝天主賜給他們陪伴病患弟兄姊妹們的召 叫。此外，教會也藉此機會更新其靈性活力，使其根本的使命，即包括對弱 小者、殘疾者、受苦者、被排斥者和邊緣人的服務，能獲得更好的發展。 （參照若望保祿二世自動手諭《人類的痛苦》1，1985 年 2 月 11 日）。屆 時在露德將有祈禱的時刻、感恩祭的禮儀、病人傅油聖事、病人的分享及深 入研討生命倫理和牧靈神學方面的課題，必定為此一服務提供嶄新而重要的 貢獻。我的心靈現在就已趨近露德聖母洞，來到無染原罪聖母像前；為了救贖人 類，全能者曾在她身上行了大事。我想對你們──所有正在遭受痛苦的弟兄 姊妹們和你們的家人，表達我的臨近；一如我對所有分屬不同角色、在世界 各地所有醫療照護體系中發揮專業、盡忠職守和鞠躬盡瘁以使你們痛苦得到 緩解、給予你們治療及讓你們身心獲得舒暢的人們，表達我的感激。我想鼓 勵你們所有的人，不論是病人、受苦的人、醫師、護理人員、親人朋友和志 工們，去默觀聖母，她是病人之痊，向每個人保證天主的溫柔，是委順天主 旨意的模範，並且藉由信德、天主聖言和聖事的滋養，以獲得力量，即使必 須和疾病搏鬥，仍能愛天主、愛弟兄。我們如同聖女伯爾納德，受聖母的垂視。這位謙卑的年輕女子，來自露德， 描述那位她稱為「美麗的女士」，用「看人的眼光」看她。這用字雖然簡 單，卻形容出此一關係正達致圓滿。伯爾納德，貧窮、目不識丁又身患疾 病，感覺到聖母將她當人一樣的看待。那位「美麗的女士」非常恭敬地和她 說話，沒有一點身段。聖母的態度提醒我們，每個病人無論如何都是人，應 該要以對待人的方式對待他們。身體殘缺者，一如重度殘障者，有其不可剝 奪的尊嚴；他們的生命，有其使命，絕不可被視為無生命的物件；即使有時 他們看起來可能毫無反應，但事實上絕非如此。伯爾納德在去過山洞以後，藉著祈禱，將她自身的脆弱，轉化成對他人的支 持；藉著愛，她能夠豐富她的近人；尤其她為了人類的得救，奉獻了自己的 生命。那位「美麗的女士」要她為罪人祈禱：這正提醒我們，病殘受苦者， 不僅希望身體能獲得痊癒，也希望能善度基督徒的生活，甚至奉獻自己的生 命，成為真正屬於基督的傳教使徒。聖母賜給伯爾納德服務病人的聖召，召 叫她成為仁愛修女會的修女，她全心投入，奉行不渝，成為所有醫護人員的 典範。因此我們求無染原罪聖母賜下恩寵，使我們能視病人為人，與之互動 及來往。病人一定需要幫助，有時甚至在最基本的事情上也是如此，但在他 們身上總有獨特的恩賜，可以與他人分享。瑪利亞是憂苦之慰，她的目光照耀教會的面容──教會每天投身於照顧有需 要的人和受苦的人。教會關懷受苦及病患者因而結出果實，應該感謝主耶 穌。祂奉行天父的旨意，與我們精誠團結，成為我們當中的一份子，為了救 贖全人類，而死在十字架上。降生於聖母的天主子、基督，祂對人的關懷團 結，所表達的是天主慈悲的大能──天主在我們的生命中，尤其當這生命顯 得脆弱、受到傷害和屈辱、被邊緣化和受苦時，顯示祂自己，同時賦予希望 的力量，使我們重新站立，並給予我們支持。人性與信仰的豐富資產切莫任其喪失，反而應善加運用，來幫助我們面對人 性的軟弱、以及目前在醫療界和科技界所存在的挑戰。欣逢世界病患日，我 們可以藉此獲得一股全新的動力，對於推行尊重生命、健康和環境的文化有 所貢獻；同時找到一股嶄新的衝勁，透過對於生命倫理、保護弱勢和維護環 境等議題採行公義，為維護人的整體性和尊嚴努力不懈。於此第 25 屆世界病患日之際，我將在祈禱中，更加接近並持續鼓勵醫師、 護理人員、志工和所有投身於服務病人和窮人的獻身生活者，還有教會及民 間致力於此一領域的相關機構，以及那些以愛照顧生病親人的家庭。我希望 他們都能成為天主的臨在與祂的愛的喜樂標記，並效法天主眾多摯友的光輝 見證：在此我特別提及聖若望由天主者和聖嘉民‧德‧雷列斯兩位聖人，他 們是醫院和醫護人員的主保，此外還有天主溫柔的傳教士──聖德蘭姆姆。弟兄姊妹們，不論是病患、醫護人員或是志工們，讓我們一起將我們的祈禱 呈奉於聖母面前，好讓她慈母般的轉禱支持並陪伴我們的信德，並從她的聖 子基督那裡，為我們在痊癒和健康的路途上求得希望，讓我們體驗兄弟之情 和責任的意義，使我們投入全人的發展，且在每次她以她的忠誠和慈悲令我 們大感驚奇時，賜我們感恩的喜樂。哦，瑪利亞，我們的母親，妳在基督內如同迎接孩子般的迎接我們，請支持我們懷著信心的等待，在我們病苦時，請前來援助我們，引領我們走向基督──妳的聖子、我們的弟兄，並幫助我們將我們自身交付給那成就大事的天父。我向你們所有的人保證，我會在祈禱中不斷思念你們，並衷心頒予你們我的 宗座遐福。2016年 12月 8日，聖母始胎無染原罪節教宗方濟各（主教團健康照護委員會恭譯）",
          "hr": "Draga braćo i sestre, dana 11. veljače slavimo u čitavoj Crkvi i na osobit način u Lurdu, 25. svjetski dan bolesnika na temu: Zadivljenost Božjim djelima: „Velika mi djela učini Svesilni…\" (Lk 1, 49). Ovaj Dan, koji je utemeljio moj predšasnik sv. Ivan Pavao II. godine 1992. i koji se prvi puta slavio upravo u Lurdu 11. veljače 1993. godine, predstavlja prigodu za posvećivanje posebne pažnje položaju bolesnih i, općenito, svih koji trpe. To je ujedno poziv onima koji velikodušno pomažu bolesnima, počevši od članova obitelji, zdravstvenih djelatnika i volontera, da zahvale za Božji poziv da prate našu bolesnu braću i sestre. Ovo slavlje isto tako daje Crkvi novu duhovnu snagu da sve bolje ostvaruje onaj temeljni dio njezina poslanja koji uključuje služenje posljednjima, bolesnima, patnicima, odbačenima i marginaliziranima (usp. Ivan Pavao II., Motu proprio Dolentium hominum, 11. veljača 1985., 1). Molitve, euharistijska bogoslužja i podjeljivanje sakramenta bolesničkog pomazanja, druženje s bolesnima i bioetička i teološko-pastoralna produbljivanja koja će se održati u Lurdu tih dana dat će zacijelo novi i značajan doprinos tome služenju.",
          "en": "On 11 February next, the Twenty-fifth World Day of the Sick will be celebrated throughout the Church and in a special way at Lourdes. The theme of this year’s celebration is “Amazement at what God has accomplished: ‘The Almighty has done great things for me….’”(Lk1:49). Instituted by my predecessor Saint John Paul II in 1992, and first celebrated at Lourdes on 11 February 1993, this Day is an opportunity to reflect in particular on the needs of the sick and, more generally, of all those who suffer. It is also an occasion for those who generously assist the sick, beginning with family members, health workers and volunteers, to give thanks for their God-given vocation of accompanying our infirm brothers and sisters. This celebration likewise gives the Church renewed spiritual energy for carrying out ever more fully that fundamental part of her mission which includes serving the poor, the infirm, the suffering, the outcast and the marginalized (cf. John Paul II, Motu ProprioDolentium Hominum,11 February 1985, 1). Surely, the moments of prayer, the Eucharistic liturgies and the celebrations of the Anointing of the Sick, the sharing with the sick and the bioethical and theological-pastoral workshops to be held in Lourdes in those days will make new and significant contributions to that service.",
          "fr": "Le 11 février prochain sera célébrée, dans toute l’Église et de façon particulière à Lourdes, la XXVèmeJournée mondiale du malade, sur le thème :Émerveillement pour tout ce que Dieu accomplit : « Le Puissant fit pour moi de grandes choses … »(Lc 1,49).Instituée par mon prédécesseur saint Jean-Paul II en 1992, et célébrée pour la première fois justement à Lourdes le 11 février 1993, cette Journée constitue une occasion d’attention spéciale à la condition des malades et, plus généralement, de ceux qui souffrent ; et en même temps elle invite qui se prodigue en leur faveur, à commencer par les proches, les personnels de santé et les volontaires, à rendre grâce pour la vocation reçue du Seigneur d’accompagner les frères malades. En outre, cette occasion renouvelle dans l’Église la vigueur spirituelle pour développer toujours mieux cette part fondamentale de sa mission qui comprend le service envers les derniers, les infirmes, les souffrants, les exclus et les marginaux (cf. Jean-Paul II Motu proprioDolentium hominum,11 février 1985, n. 1). Les moments de prière, les Liturgies eucharistiques et l’Onction des malades, le partage avec les malades et les approfondissements bioéthiques et théologico-pastoraux qui auront lieu à Lourdes en ces jours offriront certainement une nouvelle et importante contribution à ce service.",
          "de": "am kommenden 11. Februar wird in der ganzen Kirche – und besonders in Lourdes – der XXV. Weltkrankentag begangen mit dem Thema:Staunen über das, was Gott vollbringt: » Der Mächtige hat Großes an mir getan « (Lk 1,49). Dieser Tag wurde 1992 von meinem Vorgänger, dem heiligen Johannes Paul II., eingeführt und zum ersten Mal am 11. Februar 1993 gerade in Lourdes gefeiert. Er bietet eine Gelegenheit, der Lage der Kranken und ganz allgemein der Leidenden besondere Aufmerksamkeit zu schenken. Zugleich ist er eine Einladung an die, welche sich ihnen aufopferungsvoll widmen – angefangen bei den Angehörigen, den Pflegekräften und den Freiwilligen –, Dank zu sagen für die vom Herrn empfangene Berufung, die kranken Brüder und Schwestern zu begleiten. Darüber hinaus erneuert dieser jährliche Gedenktag in der Kirche die geistige Kraft, um jenen grundlegenden Aspekt ihrer Sendung, nämlich den Dienst an den Letzten, den Kranken, den Leidenden, den Ausgeschlossenen und den an den Rand Gedrängten immer so gut wie möglich zu verwirklichen (vgl. Johannes Paul II., Motu proprioDolentium hominum, 11. Februar 1985, 1). Sicherlich werden die Momente des Gebetes, die Eucharistiefeiern und die Krankensalbung, das Miteinander mit den Kranken und die bioethischen und pastoraltheologischen Vertiefungen, die während dieser Tage in Lourdes stattfinden werden, einen neuen wichtigen Beitrag zu diesem Dienst leisten.",
          "it": "l’11 febbraio prossimo sarà celebrata, in tutta la Chiesa e in modo particolare a Lourdes, la XXV Giornata Mondiale del Malato, sul tema:Stupore per quanto Dio compie: «Grandi cose ha fatto per me l’Onnipotente…» (Lc 1,49).Istituita dal mio predecessore san Giovanni Paolo II nel 1992, e celebrata per la prima volta proprio a Lourdes l’11 febbraio 1993, tale Giornata costituisce un’occasione di attenzione speciale alla condizione degli ammalati e, più in generale, dei sofferenti; e al tempo stesso invita chi si prodiga in loro favore, a partire dai familiari, dagli operatori sanitari e dai volontari, a rendere grazie per la vocazione ricevuta dal Signore di accompagnare i fratelli ammalati. Inoltre questa ricorrenza rinnova nella Chiesa il vigore spirituale per svolgere sempre al meglio quella parte fondamentale della sua missione che comprende il servizio agli ultimi, agli infermi, ai sofferenti, agli esclusi e agli emarginati (cfr Giovanni Paolo II, Motu proprioDolentium hominum, 11 febbraio 1985, 1). Certamente i momenti di preghiera, le Liturgie eucaristiche e l’Unzione degli infermi, la condivisione con i malati e gli approfondimenti bioetici e teologico-pastorali che si terranno a Lourdes in quei giorni offriranno un nuovo importante contributo a tale servizio.",
          "pl": "11 lutego przyszłego roku będzie obchodzony w całym Kościele, a zwłaszcza w Lourdes, XXV Światowy Dzień Chorego, na temat:„Zdumienie tym, czego dokonuje Bóg: «wielkie rzeczy uczynił mi Wszechmocny» (Łk 1,49)”.Ustanowiony przez mojego poprzednika św. Jana Pawła II w 1992 roku i obchodzony po raz pierwszy właśnie w Lourdes 11 lutego 1993 roku, dzień ten jest okazją do zwrócenia szczególnej uwagi na sytuację chorych, a ogólniej rzecz biorąc cierpiących. Jednocześnie zachęca tych, którzy poświęcają się na ich rzecz, począwszy od ich rodzin, pracowników służby zdrowia i wolontariuszy, do dziękowania za otrzymane od Pana powołanie towarzyszenia chorym braciom. Ponadto obchody te odnawiają w Kościele dynamikę duchową, aby coraz lepiej wypełniać tę zasadniczą część jego misji, która obejmuje posługę ostatnim, chorym, cierpiącym, wykluczonym i usuwanym na  margines (por. JAN PAWEŁ II, Motu proprio,Dolentium hominum, 11 luty 1985, 1). Z pewnością czas modlitwy, liturgii eucharystycznej i namaszczenia chorych, dzielenie się z chorymi a także pogłębienie wiedzy bioetycznej i teologiczno-pastoralnej, które będą miały miejsce w tych dniach w Lourdes wniosą nowy ważny wkład w tę posługę.",
          "pt": "No próximo dia 11 de fevereiro, celebrar-se-á em toda a Igreja, e de forma particular em Lourdes, a XXV Jornada Mundial do Doente, sob o tema: «Admiração pelo que Deus faz: “o Todo-Poderoso fez em mim maravilhas” (Lc1, 49)». Instituída pelo meu predecessor SãoJoão Paulo IIem 1992 e celebrada a primeira vez precisamente em Lourdes no dia 11 de fevereiro de 1993, tal Jornada dá ocasião para se prestar especial atenção à condição dos doentes e, mais em geral, a todos os atribulados; ao mesmo tempo convida quem se prodigaliza em seu favor, a começar pelos familiares, profissionais de saúde e voluntários, a dar graças pela vocação recebida do Senhor para acompanhar os irmãos doentes. Além disso, esta recorrência renova, na Igreja, o vigor espiritual para desempenhar sempre da melhor forma a parte fundamental da sua missão que engloba o serviço aos últimos, aos enfermos, aos atribulados, aos excluídos e aos marginalizados (cf. João Paulo II, Motu proprioDolentium hominum, 11 de fevereiro de 1985, 1). Com certeza, os momentos de oração, as Liturgias Eucarísticas e da Unção dos Enfermos, a interajuda aos doentes e os aprofundamentos bioéticos e teológico-pastorais que se realizarão em Lourdes, naqueles dias, prestarão uma nova e importante contribuição para tal serviço.",
          "es": "El próximo 11 de febrero se celebrará en toda la Iglesia y, especialmente, en Lourdes, la XXV Jornada Mundial del Enfermo, con el tema:El asombro ante las obras que Dios realiza: «El Poderoso ha hecho obras grandes por mí…» (Lc 1,49). Esta Jornada,instituidapor mi predecesorsan Juan Pablo II, en 1992, y celebrada por primera vez precisamente en Lourdes el 11 de febrero de 1993, constituye una ocasión para prestar especial atención a la situación de los enfermos y de todos los que sufren en general; y, al mismo tiempo, es una llamada dirigida a los que se entregan en su favor, comenzando por sus familiares, los agentes sanitarios y voluntarios, para que den gracias por la vocación que el Señor les ha dado de acompañar a los hermanos enfermos. Además, esta celebración renueva en la Iglesia la fuerza espiritual para realizar de la mejor manera posible esa parte esencial de su misión que incluye el servicio a los últimos, a los enfermos, a los que sufren, a los excluidos y marginados (cf. Juan Pablo II, Motu proprioDolentium hominum, 11 febrero 1985, 1). Los encuentros de oración, las liturgias eucarísticas y la unción de los enfermos, la convivencia con los enfermos y las reflexiones sobre temas de bioética y teológico-pastorales que se celebrarán en aquellos días en Lourdes, darán una aportación nueva e importante a ese servicio."
        },
        "language_count": 10
      },
      "metadata": {
        "document_id": "papa-francesco_20161208_giornata-malato",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_aud_19871223",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19871223",
        "title": "23 December 1987",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "L’Avvento, che abbiamo iniziato ascoltando il pressante invito della Chiesa a vivere nella vigilanza e nell’attesa, sta per concludersi col giorno di festa tanto desiderato, perché portatore di letizia e di pace.",
          "pt": "Caríssimos Irmãos e Irmãs de língua portuguesa",
          "es": "1. El Adviento, que comenzamos con la invitación apremiante de la Iglesia a vivir en la vigilancia y en la espera, está a punto de concluirse con el día de la fiesta tan deseado, porque es portador de alegría y de paz."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19871223",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20051106",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20051106",
        "title": "Angelus, 6 November 2005",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "18. studenoga 1965. Drugi vatikanski sabor potvrdio je Dogmatsku konstituciju o božanskoj Objavi, Dei Verbum, koja predstavlja jedan od stupova čitave koncilske građevine. Taj se dokument bavi Objavom i njezinim prenošenjem, nadahnućem i tumačenjem Svetoga pisma, te njegovim temeljnim značenjem u životu Crkve. Sabirući plodove prethodne teološke obnove, II. vatikanski sabor u središte postavlja Krista, predstavljajući ga ujedno kao \"posrednika i puninu sve objave\" (br. 2).",
          "en": "On 18 November 1965, the Second Vatican Ecumenical Council approved the Dogmatic Constitution on Divine RevelationDei Verbum.This Document is one of the pillars on which the entire Council is built. It addresses Revelation and its transmission, the inspiration and interpretation of Sacred Scripture and its fundamental importance in the life of the Church.",
          "fr": "Chers frères et sœurs !",
          "de": "Am 18. November 1965 verabschiedete das II. Vatikanische Ökumenische Konzil die dogmatische Konstitution über die göttliche OffenbarungDei Verbum, eine der tragenden Säulen des gesamten Konzilsgebäudes. Das Dokument handelt von der Offenbarung und ihrer Weitergabe, von der Inspiration und Interpretation der Heiligen Schrift und von ihrer grundlegenden Bedeutung im Leben der Kirche. Das II. Vaticanum, das die Früchte der vorangegangenen theologischen Erneuerung sammelt, stellt in den Mittelpunkt Christus, der uns gezeigt wird als »zugleich Mittler und Fülle der ganzen Offenbarung« (vgl. Nr. 2). In der Tat hat Jesus, der Herr, das menschgewordene, gestorbene und auferstandene Wort, das aus Gesten und Worten bestehende Heilswerk vollendet. Er hat das Antlitz und den Willen Gottes vollkommen enthüllt, so daß bis zu seiner glorreichen Wiederkunft keine weitere öffentliche Offenbarung zu erwarten ist (vgl. Nr. 3). Die Apostel und ihre Nachfolger, die Bischöfe, sind die Hüter der Botschaft, die Christus seiner Kirche anvertraut hat, damit sie unverkürzt an alle Generationen weitergegeben werde. Die Heilige Schrift des Alten und Neuen Testaments und die heilige Überlieferung enthalten diese Botschaft, deren Verständnis sich in der Kirche durch den Beistand des Heiligen Geistes weiterentwickelt. Die Tradition fördert ihrerseits die Kenntnis über den gesamten Kanon der heiligen Bücher und macht sie korrekt verständlich und wirksam, damit Gott, der zu den Patriarchen und Propheten gesprochen hat, nicht aufhört, zur Kirche und, durch sie, zur Welt zu sprechen (vgl. Nr. 8).",
          "it": "Il 18 novembre 1965 il Concilio Ecumenico Vaticano II approvò la Costituzione dogmatica sulla divina Rivelazione,Dei Verbum, che costituisce una delle colonne portanti dell’intero edificio conciliare. Questo Documento tratta della Rivelazione e della sua trasmissione, dell’ispirazione e dell’interpretazione della Sacra Scrittura e della sua fondamentale importanza nella vita della Chiesa. Raccogliendo i frutti del rinnovamento teologico precedente, il Vaticano II pone al centro Cristo, presentandolo quale \"il mediatore e insieme la pienezza di tutta la rivelazione\" (n. 2). Infatti il Signore Gesù, Verbo fatto carne, morto e risorto, ha portato a compimento l’opera di salvezza, fatta di gesti e di parole, e ha manifestato pienamente il volto e la volontà di Dio, così che fino al suo ritorno glorioso non è da aspettarsi alcuna nuova rivelazione pubblica (cfr n. 3). Gli Apostoli e i loro successori, i Vescovi, sono i depositari del messaggio che Cristo ha affidato alla sua Chiesa, perché fosse trasmesso integro a tutte le generazioni. La Sacra Scrittura dell’antico e del nuovo Testamento e la sacra Tradizione contengono tale messaggio, la cui comprensione progredisce nella Chiesa sotto l’assistenza dello Spirito Santo. Questa stessa Tradizione fa conoscere il canone integrale dei Libri sacri e li rende rettamente comprensibili e operanti, così che Dio, il quale ha parlato ai Patriarchi e ai Profeti, non cessa di parlare alla Chiesa e, per mezzo di questa, al mondo (cfr n. 8).",
          "pt": "Domingo, 6 de Novembro de 2005",
          "es": "El 18 de noviembre de 1965 elconcilio ecuménico Vaticano IIaprobó la constitución dogmáticaDei Verbum, sobre la divina revelación, que constituye uno de los pilares de todo el edificio conciliar. Este documento trata de la Revelación y de su transmisión, de la inspiración y de la interpretación de la sagrada Escritura y de su importancia fundamental para la vida de la Iglesia."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20051106",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_hom_19730301",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19730301",
        "title": "1 March 1973: Meeting with the Roman Clergy",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Segue la meditazione dettata dal Santo Padre, il quale ricorda, anzitutto, che la consuetudine di questo incontro alla vigilia della Quaresima è nata come un’esortazione ai predicatori quaresimalisti, ai quali si è poi aggiunto anche il gruppo dei parroci e del clero romano per dare all’udienza una maggiore completezza. Aggiunge che il colloquio odierno avrebbe avuto una configurazione più affettiva che meditativa e dispositiva, dovendo rinviare ad ulteriori occasioni un maggiore approfondimento della visione generale dell’azione pastorale della Chiesa."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19730301",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_mes_21111993_ix-and-x-world-youth-day",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_21111993_ix-and-x-world-youth-day",
        "title": "IX and X World Youth Day, 1994-1995",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "1. \"Peace be with you!\" (Jn 20:19). This is the greeting, rich in meaning, which the risen Lord extended to the disciples, so fearful and dismayed after his passion.",
          "fr": "Nous avons vu le Seigneur",
          "it": "1. «Pace a voi»! (Gv 20,19). E' il saluto denso di significato con cui il Signore risorto si presenta ai discepoli, timorosi e sconcertati dopo la sua passione.",
          "es": "\"Como el Padre me envió, también yo os envío\" (Jn 20, 21)."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_21111993_ix-and-x-world-youth-day",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_p-vi_aud_19770907",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_aud_19770907",
        "title": "7 September 1977",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "La Chiesa maestra delle verità della fede"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_aud_19770907",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20051023_canonizations",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20051023_canonizations",
        "title": "23 October 2005: Conclusion of the 11th Ordinary General Assembly of the Synod of Bishops and Year of the Eucharist and Canonization of five Blesseds",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "Venerable Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
          "fr": "Vénérés frères dans l'épiscopat et dans le sacerdoce!Chers frères et soeurs!",
          "de": "Verehrte Brüder im Bischofs- und Priesteramt,liebe Brüder und Schwestern!",
          "it": "Venerati Fratelli nell’Episcopato e nel Sacerdozio!Cari fratelli e sorelle!",
          "pt": "Venerados Irmãosno Episcopado e no Sacerdócio!Queridos irmãos e irmãs!",
          "es": "Venerados hermanos en el episcopado y en el sacerdocio;queridos hermanos y hermanas:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20051023_canonizations",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_mes_15081995_world-day-for-vocations",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_15081995_world-day-for-vocations",
        "title": "XXXIII World Day for Vocations, 1996",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "Venerable Brothers in the Episcopate,Dear Brothers and Sisters throughout the world!",
          "it": "Venerati Fratelli nell' Episcopato,Carissimi Fratelli e Sorelle di tutto il mondo!",
          "es": "Venerables hermanos en el episcopado;amadísimos hermanos y hermanas del mundo entero:"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_15081995_world-day-for-vocations",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_aud_19800730",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19800730",
        "title": "30 July 1980",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "Nella volontà del dono reciproco la comunione delle persone",
          "pt": "Na vontade do dom recíproco a comunhão das pessoas",
          "es": "La donación mutua del hombre y la mujeren el matrimonio"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19800730",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_spe_19790608_polonia-cracovia-teologia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19790608_polonia-cracovia-teologia",
        "title": "To students and professors of the Pontifical Theological Faculty",
        "type": "Speeches",
        "date": "Krakow, June 9, 1979",
        "excerpt": {
          "en": "Very Reverend and dear Dean,",
          "fr": "Cher et très Révérend Doyen,",
          "it": "La ringrazio per l’invito che mi permette oggi di incontrarmi con la tanto da me amata “Alma Mater”, di cui sono stato, prima, studente e dove, in seguito, ho ricevuto la laurea, e, dopo l’abilitazione nel 1953, ho lavorato per molti anni come insegnante, libero docente e professore.",
          "pt": "Agradeço-lhe o convite que permitiu hoje encontrar-me com a «Alma Mater», por mim tão amada, na qual fui, primeiro, estudante, em seguida, me doutorei e, onde depois da habilitação, em 1953, trabalhei por muitos anos como monitor, livre docente e professor.",
          "es": "Le agradezco la invitación, que me permite hoy encontrarme con mi tan amadaAlma Mater, de la que fui primero estudiante y donde recibí luego el grado de doctor, para más tarde, tras la habilitación en 1953, trabajar durante muchos años corno profesor, doctor-docente y catedrático."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19790608_polonia-cracovia-teologia",
        "original_type": "speeches"
      }
    },
    {
      "id": "20240828-udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240828-udienza-generale",
        "title": "General Audience of 28 August 2024 - Catechesis. Sea and desert",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
          "hr": "Trg sv. PetraSrijeda, 28. kolovoza 2024.",
          "en": "Saint Peter's SquareWednesday, 28 August 2024",
          "fr": "Place Saint-PierreMercredi 28 août 2024",
          "de": "Liebe Brüder und Schwestern, guten Tag!",
          "it": "Piazza San PietroMercoledì, 28 agosto 2024",
          "pl": "Plac św. PiotraŚroda, 28 sierpnia 2024 r.",
          "pt": "Praça São PedroQuarta-feira, 28 de agosto de 2024",
          "es": "Plaza de San PedroMiércoles, 28 de agosto 2024"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20240828-udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_spe_19950526_pres-macedonia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19950526_pres-macedonia",
        "title": "ADDRESS OF HIS HOLINESS JOHN PAUL II to the President of the Former Yugoslavian Republic of MACEDON",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "Mr. President, Representatives of the Government, Dear Brothers and Sisters in Christ,",
          "it": "Signor Presidente,Signori Rappresentanti del Governo,Carissimi Fratelli e Sorelle in Cristo!"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19950526_pres-macedonia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_ben-xvi_aud_20081210",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_aud_20081210",
        "title": "General Audience of 10 December 2008: Saint Paul (16). Theology of the sacraments<",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "hr": "Draga braćo i sestre, slijedeći sv. Pavla, u katehezi od protekle srijede vidjeli smo dvoje. Prvo, da je naša ljudska povijest od samih početaka zagađena zloporabom stvorene slobode, da se želi emancipirati u odnosu na božansku volju. No, tako ne nalazi pravu slobodu, nego se opire istini te, sukladno tome, izvrće naše ljudske stvarnosti. Izvrće nadasve temeljne odnose: prema Bogu, između muškarca i žene te između čovjeka i zemlje. Rekli smo da se ta zagađenost naše povijesti širi čitavim njezinim tkivom te da se ta naslijeđena mana povećavala te je sada posvuda vidljiva. A druga stvar je sljedeća: Od sv. Pavla saznajemo da postoji novi početak povijesti, i u povijesti, po Isusu Kristu, po Onomu koji je čovjek i Bog. S Isusom, koji od Boga dolazi, započinje nova povijest koja se oblikuje na temelju njegovoga 'da' Ocu te je stoga utemeljena ne na oholosti lažne emancipacije, nego na ljubavi i istini.",
          "en": "In following St Paul, we saw two things in theCatechesis last Wednesday. The first is that our human history has been polluted from the outset by the misuse of created freedom which seeks emancipation from the divine Will. Thus, it does not find true freedom but instead opposes truth and consequently falsifies our human realities. It falsifies above all the fundamental relationships: with God, between a man and a woman, between humankind and the earth. We said that this contamination permeates the whole fabric of our history and that this hereditary defect has continued to spread within it and can now be seen everywhere. This was the first thing. The second is this: we have learned from St Paul that a new beginning existsinhistory andofhistory in Jesus Christ, the One who is man and God. With Jesus, who comes from God, a new history begins that is shaped by his \"yes\" to the Father and is therefore not founded on the pride of a false emancipation but on love and truth.",
          "fr": "L'Eglise est un corps et non une organisation",
          "de": "Dem hl. Paulus folgend haben wir in derKatechese vom vergangenen Mittwochzweierlei gesehen. Zunächst die Tatsache, daß unsere menschliche Geschichte von den Anfängen an durch den Mißbrauch der geschaffenen Freiheit, die sich vom göttlichen Willen emanzipieren will, verunreinigt ist. Aber so findet man nicht die wahre Freiheit, sondern widersetzt sich der Wahrheit und verfälscht folglich unsere menschlichen Wirklichkeiten. Verfälscht werden vor allem die grundlegenden Beziehungen: jene mit Gott, jene zwischen Mann und Frau, jene zwischen dem Menschen und der Erde. Wir haben gesagt, daß diese Verunreinigung unserer Geschichte sich auf ihr ganzes Gefüge ausbreitet und daß dieser ererbte Mangel sich vermehrt hat und jetzt überall sichtbar ist. Das war die erste Tatsache. Die zweite ist folgendes: Vom hl. Paulus haben wir gelernt, daß es einen neuen Anfang »in« der Geschichte gibt und einen neuen Anfang »der« Geschichte in Jesus Christus, in dem, der Mensch und Gott ist. Mit Jesus, der von Gott kommt, beginnt eine neue Geschichte, die durch sein Ja zu seinem Vater Gestalt erhält und daher nicht auf den Stolz einer falschen Emanzipation, sondern auf die Liebe und die Wahrheit gegründet ist.",
          "it": "seguendo san Paolo abbiamo visto nellacatechesi di mercoledì scorsodue cose. La prima è che la nostra storia umana dagli inizi è inquinata dall'abuso della libertà creata, che intende emanciparsi dalla Volontà divina. E così non trova la vera libertà, ma si oppone alla verità e falsifica, di conseguenza, le nostre realtà umane. Falsifica soprattutto le relazioni fondamentali: quella con Dio, quella tra uomo e donna, quella tra l'uomo e la terra. Abbiamo detto che questo inquinamento della nostra storia si diffonde sull’intero suo tessuto e che questo difetto ereditato è andato aumentando ed è ora visibile dappertutto. Questa era la prima cosa. La seconda è questa: da san Paolo abbiamo imparato che esiste un nuovo inizionellastoria edellastoria in Gesù Cristo, Colui che è uomo e Dio. Con Gesù, che viene da Dio, comincia una nuova storia formata dal suo sì al Padre, fondata perciò non sulla superbia di una falsa emancipazione, ma sull'amore e sulla verità.",
          "pt": "Quarta-feira, 10 de Dezembro de 2008",
          "es": "El papel de los sacramentos"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_aud_20081210",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_hom_19630825",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19630825",
        "title": "25 August 1963: Mass in Albano",
        "type": "Homilies",
        "date": "Italy",
        "excerpt": {
          "it": "Al Signor Cardinale, ai Prelati, al Clero e ai fedeli presenti, a tutto il popolo di Albano il saluto, il ringraziamento e la benedizione del Santo Padre. Egli è grato per le accoglienze ricevute e per quanto la loro presenza e devozione dice e promette al Pastore, attestando fedeltà alla Chiesa e a Nostro Signore Gesù Cristo."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19630825",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_angelus_20140928",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_angelus_20140928",
        "title": "Angelus, 28 September 2014",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "قبل أن اختتمهذا الاحتفالأودّ أن أحيي جميع الحجاج الحاضرين، لا سيما أنتم أيها المسنين القادمين من بلدان عدة: أشكركم من صميم القلب!",
          "hr": "Prije no što zaključim ovo slavlje, želim pozdraviti sve hodočasnike, posebno vas starije osobe koji ste došli iz mnogih zemalja. Hvala vam od srca!",
          "en": "Before concluding this celebration, I would like to greet all the pilgrims, especially you seniors who have come from many countries. Thank you!",
          "fr": "Avant de conclure cette célébration, je désire saluer tous les pèlerins, en particulier vous les personnes âgées, venues de tant de pays. Merci de tout cœur !",
          "de": "Vor dem Abschlussdieser Feiermöchte ich alle Pilger grüßen, besonders euch alte Menschen, die ihr aus vielen Ländern gekommen seid. Danke von Herzen!",
          "it": "Prima di concluderequesta celebrazione, desidero salutare tutti i pellegrini, specialmente voi anziani, venuti da tanti Paesi. Grazie di cuore!",
          "pt": "Antes deencerrar esta celebração, desejo saudar todos os peregrinos, de maneira especial vós, idosos, provenientes de numerosos países. Obrigado de coração!",
          "es": "Antes de concluiresta celebración, deseo saludar a todos los peregrinos, especialmente a vosotros, ancianos, que habéis venido de tantos países. ¡Gracias de corazón!"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "papa-francesco_angelus_20140928",
        "original_type": "angelus"
      }
    },
    {
      "id": "papa-francesco_20190330_marocco-voloandata",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190330_marocco-voloandata",
        "title": "Apostolic Journey to Morocco: Greeting to journalists on the flight to Rabat",
        "type": "Speeches",
        "date": "Papal flight, 30 March 2019",
        "excerpt": {
          "en": "Alessandro Gisotti:Welcome, Holy Father; welcome to you all. Bienvenues au collègues journalistes du Maroc pour cette visite, la première visite historique du Pape François dans votre Pays.",
          "it": "Benvenuto, Santo Padre; benvenuti tutti voi. Bienvenues au collègues journalistes du Maroc pour cette visite, la première visite historique du Pape François dans votre Pays.",
          "es": "Bienvenido, Santo Padre; bienvenidos, todos vosotros. Una bienvenida a los colegas periodistas de Marruecos, la primera visita histórica del Papa Francisco a vuestro país."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "papa-francesco_20190330_marocco-voloandata",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_ang_19630825",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19630825",
        "title": "Angelus, 25 August 1963",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Il pensiero corre al grande Vangelo di questa domenica, che voi tutti certo conoscete e avete forse meditato e ascoltato nel commento alla Messa: il Vangelo del Buon Samaritano.",
          "es": "El pensamiento corre hacia el gran Evangelio de este domingo, que todos vosotros conocéis y que quizá habéis meditado y escuchado en la homilía de la misa: el Evangelio del buen samaritano."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19630825",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_19911110_visita-michele-arcangelo",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19911110_visita-michele-arcangelo",
        "title": "10 November 1991, Pastoral visit to the parish of St Michael the Archangel in Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Carissimi fratelli e sorelledella Parrocchia di San Michele Arcangelo!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19911110_visita-michele-arcangelo",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20110925_freiburg",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20110925_freiburg",
        "title": "Angelus, 25 September 2011 - Freiburg im Breisgau",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "Želimo zaključiti ovu svečanu svetu misu molitvom Anđelova pozdravljenja. Ta nas molitva uvijek iznova podsjeća na povijesni početak našega spasenja. Arkanđeo Gabriel predstavlja Djevici Mariji Božji naum spasenja, prema kojem bi ona trebala postati Otkupiteljeva Majka. Marija se prestrašila, ali Anđeo Gospodnji joj je uputio riječ utjehe: \"Ne boj se, Marijo, jer si našla milost u Boga.\" Tako Marija može reći svoj veliki \"da\". Taj njezin pristanak da bude službenica Gospodnja je pristanak s povjerenjem na Božji naum i naše spasenje. I, na kraju, Marija izgovara to \"da\" svima nama, koji smo joj pod križem povjereni kao djeca (usp. Iv 19. 27). Neće nikada pogaziti to obećanje. Zato je prozvana sretnom, štoviše, blaženom, jer je povjerovala da će se ispuniti ono što joj je Gospodin rekao (usp. Lk 1, 45). Dok molimo taj Anđelov pozdrav, možemo se pridružiti Mariji u njezinu \"da\" i s pouzdanjem pristati uz ljepotu Božjeg nauma i providnost koju je on, u svojoj milosti, namijenio za nas. Tada će se i u našem životu Božja ljubav, tako reći, utjeloviti, postat će sve opipljivija. Ne smijemo se bojati usred svih naših briga. Bog je dobar. Istodobno, znamo da nas podupire zajednica mnoštva vjernika koji u ovom trenutku mole Angelus s nama, u čitavom svijetu, putem radija i televizije.",
          "en": "At the end of this solemn celebration of holy Mass we now pray theAngelustogether.  This prayer constantly reminds us of the historical beginnings of our salvation.  The Archangel Gabriel presents God’s plan of salvation to the Virgin Mary, by which she was to become the Mother of the Redeemer.  Mary was fearful, but the angel of the Lord spoke a word of comfort to her: “Do not be afraid, Mary, for you have found favour with God.”  So Mary is able to respond with her great “yes”.  This “yes”, by which she accepts to become the handmaid of the Lord, is the trusting “yes” to God’s plan, to our salvation.  And she finally addresses her “yes” to us all, whom she received as her children entrusted to her at the foot of the Cross (cf.Jn19:27).  She never withdraws this promise.  And so she is called happy, or rather blessed, for believing that what was promised her by the Lord would be fulfilled (cf.Lk1:45).  As we pray thisAngelus, we may join Mary in her “yes”, we may adhere trustingly to the beauty of God’s plan and to the providence that he has assigned to us in his grace.  Then God’s love will also, as it were, take flesh in our lives, becoming ever more tangible.  In all our cares we need have no fear.  God is good.  At the same time we know that we are sustained by the fellowship of the many believers who are now praying theAngeluswith us throughout the world, via radio and television.",
          "fr": "Nous allons conclure maintenant cettemesse solennellepar l’Angélus. Cette prière nous rappelle chaque fois de nouveau le commencement historique de notre salut. L’archange Gabriel présente à la Vierge Marie le plan du salut de Dieu, suivant lequel elle devrait devenir la Mère du Rédempteur. Marie fut toute troublée. Mais l’ange du Seigneur lui dit pour la consoler : « Sois sans crainte, Marie, car tu as trouvé grâce auprès de Dieu » (Lc1, 30). Marie peut ainsi dire son grand « oui ». Ce « oui », par lequel elle accepte d’être la servante du Seigneur, exprime son adhésion confiante au plan de Dieu et à notre salut. Et enfin, Marie dit ce « oui » à nous tous, qui, au pied de la croix, lui avons été confiés comme fils (cf.Jn19, 27). Elle ne renie jamais cette promesse. Et c’est pour cela qu’elle doit être appelée heureuse, et même, bienheureuse, parce qu’elle a cru à l’accomplissement de ce qui lui avait été dit de la part du Seigneur (Cf.Lc1, 45). En récitant maintenant cette salutation de l’Ange, nous pouvons nous unir ce « oui » de Marie et adhérer avec confiance à la beauté du plan de Dieu et de la providence que, dans sa grâce, il nous a réservé. Alors, l’amour de Dieu deviendra aussi - pour ainsi dire - chair dans notre vie, il prendra toujours plus forme. Nous ne devons pas avoir peur au milieu de toutes nos préoccupations. Dieu est bon. En même temps, nous pouvons nous sentir soutenus par la communauté des nombreux fidèles qui, en ce moment, prient l’Angélus avec nous dans le monde entier, à travers la télévision et la radio.",
          "de": "Diese feierliche heilige Messe wollen wir nun gemeinsam mit dem „Engel des Herrn“ beschließen. Dieses Gebet erinnert uns immer wieder aufs neue an den geschichtlichen Anfang unseres Heils. Der Erzengel Gabriel unterbreitet der Jungfrau Maria den Heilsplan Gottes, nach dem sie Mutter des Erlösers werden soll. Maria erschrickt. Doch der Engel des Herrn spricht ein Wort des Trostes zu ihr: „Fürchte dich nicht, Maria, denn du hast bei Gott Gnade gefunden.“ So kann Maria ihr großes Jawort sprechen. Dieses Ja, Magd des Herrn zu sein, ist das vertrauensvolle Ja zum Plan Gottes, zu unserer Erlösung. Und sie spricht das Ja schließlich zu uns allen, die sie unter dem Kreuz als Kinder anvertraut bekommen hat (vgl.Joh19,27). Nie nimmt sie diese Zusage zurück. Und deshalb ist sie selig, ja glückselig zu preisen, denn sie hat geglaubt, daß sich an ihr erfüllen wird, was der Herr ihr gesagt hat (vgl.Lk1,45). Wenn wir nun diesen Engelsgruß beten, dürfen wir uns mit diesem Jawort Marias verbinden, voller Vertrauen einstimmen in die Schönheit des Planes Gottes und der Vorsehung, die er uns in seiner Huld zugedacht hat. Dann wird die Liebe Gottes auch in unserem Leben sozusagen Fleisch werden, immer mehr Gestalt annehmen. In allen Sorgen brauchen wir keine Angst zu haben. Gott ist gut. Zugleich dürfen wir uns getragen wissen von der Gemeinschaft der vielen Gläubigen, die jetzt in dieser Stunde auf der ganzen Welt mit uns zusammen über Fernsehen und Rundfunk den „Engel des Herrn“ beten.",
          "it": "vogliamo concludere ora questasolenne Santa Messacon l’Angelus. Questa preghiera ci fa ricordare sempre di nuovo l’inizio storico della nostra salvezza. L’Arcangelo Gabriele presenta alla Vergine Maria il piano di salvezza di Dio, secondo il quale Ella avrebbe dovuto diventare la Madre del Redentore. Maria rimane turbata. Ma l’Angelo del Signore Le dice una parola di consolazione: “Non temere, Maria, perché hai trovato grazia presso Dio.” Così Maria può dire il suo grande “sì”. Questo “sì” all’essere serva del Signore è l’affermazione fiduciosa al piano di Dio e alla nostra salvezza. E, infine, Maria dice questo “sì” a tutti noi, che sotto la croce le siamo stati affidati come figli (cfrGv19,27). Non revoca mai questa promessa. Ed è per questo che Ella deve essere chiamata felice, anzi, beata perché ha creduto nel compimento di ciò che Le era stato detto dal Signore (cfrLc1,45). Recitando ora questo saluto dell’Angelo, possiamo unirci a questo “sì” di Maria e aderire fiduciosamente alla bellezza del piano di Dio e della provvidenza che Egli, nella sua grazia, ha riservato per noi. Allora, anche nella nostra vita l'amore di Dio diventerà, per così dire, carne, prenderà sempre più forma. Non dobbiamo avere paura in mezzo a tutte le nostre preoccupazioni. Dio è buono. Allo stesso tempo, possiamo sentirci sostenuti dalla comunità dei tanti fedeli che in quest’ora pregano l’Angeluscon noi, in tutto il mondo, attraverso la televisione e la radio.",
          "pl": "Pragniemy wspólnie zakończyć tę uroczystą Mszę św. modlitwą „Anioł Pański”. Przypomina nam ona nieustannie o historycznym początku naszego zbawienia. Archanioł Gabriel przedstawia Najświętszej Maryi Pannie Boży plan zbawienia, zgodnie z którym będzie ona musiała zostać Matką Odkupiciela. Maryja jest zaskoczona. Jednak anioł Pański kieruje do niej słowo pocieszenia: „Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga”. W ten sposób Maryja może powiedzieć swoje wielkie „tak”. Owo „tak”, aby być służebnicą Pana, jest ufnym potwierdzeniem wobec planu Boga i naszego zbawienia. Wypowiada też Ona ostatecznie „tak” wobec nas wszystkich, którzy zostaliśmy jej powierzeni jako dzieci pod krzyżem (por. J 19,27). Nigdy nie odwołuje przyjęcia tej propozycji. Właśnie dlatego, jest Ona szczęśliwa, wręcz błogosławiona, ponieważ uwierzyła, że spełnią się słowa powiedziane Jej od Pana (por. Łk 1,45). Odmawiając teraz to pozdrowienie anielskie, możemy włączyć się w owo „tak” Maryi i ufnie zgodzić się na piękno Bożego planu i opatrzności, jakie Pan przewidział dla nas w swojej łasce. Wówczas także w naszym życiu – można powiedzieć – miłość Boga stanie się ciałem, będzie coraz bardziej przybierać kształt. Pośród wszelkich trosk nie powinniśmy się lękać. Bóg jest dobry. Jednocześnie możemy odczuwać wsparcie wspólnoty wielu wiernych, którzy teraz, w tej godzinie modlą się wraz z nami na całym świecie za pośrednictwem radia i telewizji modlitwą „Anioł Pański”.",
          "pt": "Queremos agora concluir estasolene Eucaristia com oAngelus. Esta oração faz-nos recordar sempre de novo o início histórico da nossa salvação. O Arcanjo Gabriel apresenta à Virgem Maria o plano de salvação de Deus, segundo o qual Ela deveria tornar-se a Mãe do Redentor. Maria fica perturbada. Mas o Anjo do Senhor diz-Lhe uma palavra de consolação: «Maria, não temas, pois achaste graça diante de Deus». Deste modo, Maria pode dizer o seu grande «sim». Este «sim» a ser serva do Senhor é a adesão confiante ao plano de Deus e à nossa salvação. E, finalmente, Maria diz este «sim» a todos nós que, junto da Cruz, Lhe fomos confiados como filhos (cf.Jo19, 27). E nunca mais revoga esta promessa. E é por isso que Ela deve ser chamada feliz, antes bem-aventurada, porque acreditou no cumprimento daquilo que Lhe foi dito da parte do Senhor (cf.Lc1, 45). Agora, ao rezarmos esta saudação do Anjo, podemos unir-nos a este «sim» de Maria e aderir confiadamente à beleza do plano de Deus e da providência que Ele, na sua graça, reservou para nós. Então, também na nossa vida o amor de Deus tornar-se-á, por assim dizer, carne, tomará progressivamente forma. Não devemos ter medo no meio das nossas preocupações sem fim. Deus é bom. Ao mesmo tempo, podemos sentir-nos apoiados pela comunidade de tantos fiéis que nesta hora rezam oAngelusconnosco, em todo o mundo, através da televisão e do rádio.",
          "es": "Aeropuerto turístico de Friburgo de BrisgoviaDomingo 25 de septiembre de 2011"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20110925_freiburg",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-xii_spe_19500223_bambini-usa",
      "pope": {
        "id": "pius-xii",
        "name": {
          "en": "Pius XII",
          "la": "Pius PP. XII"
        },
        "handle": "piusxii",
        "avatar": "https://api.popefeed.com/popes/pius-xii.jpg"
      },
      "document": {
        "id": "hf_p-xii_spe_19500223_bambini-usa",
        "title": "RADIOMESSAGGIO DI SUA SANTITÀ PIO XII AGLI ALUNNI DELLE SCUOLE CATTOLICHE DEGLI STA",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "Our dearest children of America, We come to speak to you for a brief moment; and Our heart fills with joy and consolation. How could the Holy Father not rejoice, be thankful to God, hopeful for Mother Church, to see almost two million and a half of the little lambs of Christ's flock so safe within the protecting walls of Catholic schools, which your priests and your parents at great sacrifice have built for you? We seem to see your smiling eyes and happy faces upturned, eager to greet Us and tell Us — oh so many things: how much you love Jesus, once a child like you, and how firmly resolved you are never to offend Him, never to be disloyal to His Church. With what special pride and fatherly affection We would listen to you speak of those at home you love so much and of the devoted, holy Sisters and Brothers who teach you and guide you. Through you the Holy Father sends them all His special Apostolic Blessing."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-xii_spe_19500223_bambini-usa",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_aud_20000823",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_20000823",
        "title": "23 August 2000",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "en": "1. Last week Rome experienced an unforgettable event:World Youth Day, which made a deep and vivid impression on everyone. It was a pilgrimage marked by joy, prayer and reflection.",
          "fr": "2. Je reviens naturellement en esprit à cette rencontre véritablement extraordinaire, qui est allée au-delà de toute attente et, je dirais même de toute attente humaine. Je ressens un désir très vif de répéter à ces jeunes garçons et filles ma joie d'avoir pu les accueillir, le soir de la solennité de l'Assomption, sur la Place Saint-Jean-de-Latran et sur la Place Saint-Pierre.Je garde en moi l'émotion profonde avec laquelle j'ai participé à Tor Vergata à la veillée du samedi soir et présidé, le jour suivant, la solennelle célébration eucharistique de conclusion.En survolant cette zone en hélicoptère, j'ai admiré d'en haut un spectacle unique et impressionnant:  un immense parterre humain de personnes en fête, heureuses d'être ensemble. Je ne pourrai jamais oublier l'enthousiasme de ces jeunes. J'aurais désiré les embrasser tous et exprimer à chacun l'affection qui me lie à la jeunesse de notre époque, à laquelle le Seigneur confie une grande mission au service de la civilisation de l'amour.Qu'est-ce que les jeunes, ou plutôt qui les jeunes sont-ils venus chercher, si ce n'est Jésus-Christ? Qu'est-ce que la Journée mondiale de la Jeunesse, sinon une rencontre personnelle et communautaire avec le Seigneur, qui donne un sens véritable à l'existence humaine? En réalité, c'est lui-même qui les a cherchés et appelés le premier, comme il cherche et appelle chaque être humain pour le conduire au salut et au bonheur complet. Et au terme de la rencontre, c'est encore lui qui a confié aux jeunes la mission singulière d'être ses témoins dans chaque lieu de la terre. Il s'est agi de journées marquées par la découverte d'une présence amie et fidèle, celle de Jésus-Christ, dont nous célébrons les deux mille ans de la naissance.",
          "de": "1. Rom hat letzte Woche ein unvergeßliches Ereignis erlebt: den Weltjugendtag, der in allen Beteiligten einen starken und tiefen Eindruck hinterlassen hat. Es war eine Wallfahrt im Zeichen der Freude, des Gebets und des Nachdenkens.",
          "it": "1. Roma ha vissuto, la scorsa settimana, un evento indimenticabile: laGiornata Mondiale della Gioventù, che ha suscitato in tutti un’impressione intensa e profonda. E' stato un pellegrinaggio all'insegna della gioia, della preghiera e della riflessione.",
          "pt": "1. Roma viveu, na semana passada, um evento inesquecível:  aJornada Mundial da Juventude, que suscitou em todos uma impressão intensa e profunda. Foi uma peregrinação sob o sinal da alegria, da oração e da reflexão.",
          "es": "1. Roma vivió, la semana pasada, un acontecimiento inolvidable: laJornada mundial de la juventud, que dejó en todos una impresión intensa y profunda. Fue una peregrinación marcada por la alegría, la oración y la reflexión."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_20000823",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_aud_19821201",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19821201",
        "title": "1 December 1982",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. Abbiamo fatto l’analisi della lettera agli Efesini, e soprattutto del passo del capitolo 5, 22-33, nella prospettiva della sacramentalità del matrimonio. Ora cercheremo ancora una volta di considerare il medesimo testo alla luce delle parole del Vangelo e delle lettere paoline ai Corinzi e ai Romani.",
          "pt": "Omatrimónio-sacramentorealiza-se na perspectiva da esperança escatológica",
          "es": "Vivir el matrimonio-sacramento según el Espíritu"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19821201",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_ben-xvi_aud_20051221",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_aud_20051221",
        "title": "General Audience of 21 December 2005: The Light of Christmas",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "hr": "Uvodna antifona: O Istoče, o sjaju svet u svjetlosti vjekovitoj, ti Sunce pravde istinske: ograni bijedi čovječjoj, što tumara po tminama! Prosvijetli sve što gube se u smrtnoj sjeni nemiloj! (Antifona večernje 21. prosinca)",
          "en": "Psalm139[138]\"The wonder of my being'Evening Prayer - Wednesday of the Fourth Week",
          "fr": "L'Audience générale d'aujourd'hui se déroule dans une atmosphère d'attente heureuse et fervente pour les fêtes de Noël désormais imminentes. Viens Seigneur Jésus! C'est ce que nous répétons dans la prière, au cours de ces journées, en prédisposant notre coeur à goûter la joie de la naissance du Rédempteur. Au cours de cette dernière semaine de l'Avent, en particulier, la liturgie accompagne et soutient notre chemin intérieur par des invitations répétées à accueillir le Sauveur, en le reconnaissant dans l'humble Enfant qui repose dans une mangeoire.",
          "de": "Die heutige Generalaudienz findet in einer Atmosphäre der frohen und gespannten Erwartung der nun unmittelbar bevorstehenden Weihnachtstage statt. Komm, Herr Jesus! So beten wir in diesen Tagen wiederholt und bereiten uns darauf vor, in unseren Herzen die Freude über die Geburt des Erlösers zu verspüren. Besonders in dieser letztenAdventswochebegleitet und unterstützt die Liturgie unseren inneren Weg mit wiederholten Einladungen, den Erlöser aufzunehmen und Ihn in dem wehrlosen Kind in der Krippe zu erkennen.",
          "it": "Catechesi sul Mistero del Natale",
          "pt": "Quarta-feira, 21 de Dezembro 2005",
          "es": "La luz de la Navidad"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_aud_20051221",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_j-xxiii_hom_19611208_musica_sacra",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_hom_19611208_musica_sacra",
        "title": "8 December 1961",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Sono trascorsi oltre cinquant'anni dal « Motu proprio »Inter pastoralis officiidi S. Pio X, (1) che dava tono di particolare risonanza alle sollecitudini della Chiesa nel campo della Musica Sacra. Da allora, attraverso la Costituzione ApostolicaDivini Cultus sanctitatem(2), e l'EnciclicaMusicae Sacrae disciplinam(3), insieme alla Instructio de Musica Sacra et de S. Liturgia (4) della S. Congregazione dei Riti, è tutto un allinearsi di documenti solenni che attestano la cura continua di questa Sede Apostolica. Ed eccoci ora giunti allaIucunda laudatio, che reca la data odierna della Festa dell'Immacolata, quasi a immergerne il significato nella luce splendente di candore, che irradia dalla Vergine Santissima.",
          "es": "Han transcurrido más de cincuenta años desde el motu proprioInter pastoralis officii, de San Pío X (22 de noviembre de 1903), que realzaba de una manera particular las preocupaciones de la Iglesia en el campo de la música sacra. Desde entonces, por medio de la Constitución apostólicaDivini cultus sanctitatem(20 de diciembre de 1929) y la encíclicaMusicae Sacrae(25 de diciembre de 1955), juntamente con laInstructio de Musica Sacra et de S. Liturgia(3 de septiembre de 1958), de la Sagrada Congregación de Ritos, hay una sucesión de documentos solemnes que testimonian la preocupación continua de esta Sede Apostólica. Y henos aquí ahora ante laIucunda laudatio, que en la fiesta de la Inmaculada viene como a realzar su significado en la resplandeciente luz de candor que irradia la Santísima Virgen."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_hom_19611208_musica_sacra",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_24121997",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_24121997",
        "title": "24 December 1997,Midnight Mass",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1. \"Behold, I bring you good news of a great joy... ; for to you is born this day... a Saviour, who is Christ the Lord\" (Lk 2:10-11).",
          "fr": "Basilique Saint-PierreMercredi 24 décembre 1997",
          "de": "Petersdom - Mittwoch, 24. Dezember 1997",
          "it": "Basilica Vaticana - Mercoledì, 24 dicembre 1997",
          "pl": "1. \"Oto zwiastuje wam radosc wielka... : dzis... narodzil sie Wam Zbawiciel, którym jest Mesjasz, Pan\" (Lk 2,10-11).",
          "pt": "24 de Dezembro de 1997",
          "es": "1. «Os anuncio una gran alegría (...): hoy os ha nacido (...) un Salvador, el Mesías, el Señor» (Lc2, 10-11)."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_24121997",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_aud_19670809",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_aud_19670809",
        "title": "9 August 1967",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "Risveglio e fedeltà: duplice impegno dei redenti"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_aud_19670809",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_ben-xvi_spe_20120531_mese-mariano",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_spe_20120531_mese-mariano",
        "title": "Conclusion of the Marian month of May",
        "type": "Speeches",
        "date": "Lourdes Grotto in the Vatican Gardens, 31 May 2012",
        "excerpt": {
          "en": "I am always delighted to take part in this Marian Vigil in the Vatican, a moment which, although in the presence of so many people, always retains its intimate, family character. The month which the devotion of the faithful dedicates in a special way to veneration of the Mother of God closes with the liturgical feast, recalled in the “second Joyful Mystery” of the Visit of Mary to her cousin Elizabeth. This event is marked by the joy expressed in the words with which the Our Lady glorifies the Almighty for the great things he has done looking upon the humility of his handmaid: “My soul magnifies the Lord, and my spirit rejoices in God my Saviour” (Lk 1:46). TheMagnificatis the hymn of praise which rises from humanity redeemed by divine mercy, it rises from all the People of God; at the same time, it is a hymn that denounces the illusion of those who think they are lords of history and masters of their own destiny.",
          "fr": "Je suis toujours très heureux de participer à cette veillée mariale au Vatican, qui est un moment qui, même en présence de tant de personnes, revêt toujours un caractère intime et familier. Le mois que la dévotion des fidèles consacre de façon toute particulière au culte de la Mère de Dieu se conclut par la fête liturgique qui rappelle le «deuxième mystère joyeux»: la visite de Marie à sa cousine Elisabeth. Cet événement est caractérisé par la joie exprimée dans les paroles avec lesquelles la Sainte Vierge glorifie le Tout-puissant pour les grandes choses qu’Il a accomplies en contemplant l’humilité de sa servante: «Mon âme exalte le Seigneur, et mon esprit tressaille de joie en Dieu mon sauveur» (Lc 1, 46). LeMagnificatest le chant de louange qui s’élève de l’humanité rachetée par la divine miséricorde, qui s’élève de tout le peuple de Dieu; dans le même temps, c’est l’hymne qui dénonce l’illusion de ceux qui se croient être les seigneurs de l’histoire et les arbitres de leur propre destin.",
          "de": "Ich freue mich immer sehr darüber, an diesem abendlichen Mariengebet im Vatikan teilnehmen zu können, das auch bei der Anwesenheit vieler Menschen immer einen privaten, familiären Charakter hat. Der Monat, der in der Frömmigkeit der Gläubigen in ganz besonderer Weise der Verehrung der Muttergottes gewidmet ist, findet seinen Abschluß mit dem liturgischen Fest, das des »zweiten freudenreichen Geheimnisses« gedenkt: der Besuch Mariens bei ihrer Verwandten Elisabet. Diese Begebenheit steht im Zeichen der Freude, die in den Worten zum Ausdruck kommt, mit denen die allerseligste Jungfrau den Allmächtigen für das Große preist, das er im Blick auf die Niedrigkeit seiner Magd getan hat: »Meine Seele preist die Größe des Herrn, und mein Geist jubelt über Gott, meinen Retter« (Lk1,46). Das Magnifikat ist der Lobgesang, der von der durch die göttliche Barmherzigkeit erlösten Menschheit, vom ganzen Volk Gottes aufsteigt; zugleich ist es auch ein Hymnus, der die Illusion derer brandmarkt, die glauben, Herren der Geschichte und ihres eigenen Schicksals zu sein.",
          "it": "sono sempre molto lieto di partecipare a questa veglia mariana in Vaticano, un momento che, anche con la presenza di tante persone, ha sempre un carattere intimo e familiare. Il mese che la devozione dei fedeli dedica in modo tutto particolare al culto della Madre di Dio si chiude con la festa liturgica che ricorda il «secondo mistero gaudioso»: la visita di Maria alla parente Elisabetta. Questo evento è caratterizzato dalla gioia espressa dalle parole con le quali la Vergine Santa glorifica l’Onnipotente per le grandi cose che Egli ha compiuto guardando all’umiltà della sua serva: «L’anima mia magnifica il Signore e il mio spirito esulta in Dio mio salvatore» (Lc1, 46). IlMagnificatè il canto di lode che sale dall’umanità redenta dalla divina misericordia, sale da tutto il popolo di Dio; in pari tempo è l’inno che denuncia l’illusione di coloro che si credono signori della storia e arbitri del loro destino.",
          "pt": "Sinto-me sempre muito feliz por participar nesta vigília mariana no Vaticano, um momento que, também com a presença de muitas pessoas, tem sempre um carácter íntimo e familiar. O mês que a devoção dos fiéis dedica de modo totalmente particular ao culto da Mãe de Deus termina com a festa litúrgica que recorda o «segundo mistério gozoso»: a visita de Maria à parente Isabel. Este acontecimento é caracterizado pela alegria expressa mediante as palavras com as quais a Virgem Santa glorifica o Todo-Poderoso pelas maravilhas que Ele realizou, considerando a humildade da sua serva: «A minha alma glorifica ao Senhor e o meu Espírito se alegra em Deus, meu Salvador» (Lc1, 46). OMagnificaté o cântico de louvor que se eleva da humanidade redimida pela misericórdia divina, eleva-se todo o povo de Deus; ao mesmo tempo, é o hino que denuncia a ilusão daqueles que se se julgam senhores da história e árbitros do seu destino."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_ben-xvi_spe_20120531_mese-mariano",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_hom_19641224_vigilia-natale",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19641224_vigilia-natale",
        "title": "24 December 1964: Midnight Mass",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "fr": "Excellences, Mesdames et chers Messieurs,",
          "es": "Excelencias, Señoras y estimados Señores:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19641224_vigilia-natale",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_ang_19811206",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19811206",
        "title": "Angelus, 6 December 1981",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "fr": "1.Pendant l’Avent, l’Église fixe son regard d’une manière spéciale sur la Vierge de Nazareth comme celle en qui s’est accomplie l’annonce de l’Antique Alliance. Nous lisons en Isaïe : « Voici que la Vierge concevra et enfantera un fils qu’elle appellera Emmanuel.» (Is 7, 14.) Le nom « Emmanuel » signifie : « Dieu est avec nous. »",
          "it": "1. Nel periodo dell’Avvento, la Chiesa in modo particolare fissa lo sguardo alla Vergine di Nazaret come a Colei sulla quale si è compiuto il preannunzio dell’Antica Alleanza. Leggiamo da Isaia: “Ecco, la vergine concepirà e partorirà un figlio, che chiamerà Emmanuele” (Is 7,14). Il nome “Emmanuele” significa: “Dio è con noi”.",
          "pt": "1. No período do Advento, a Igreja fixa de modo especial o olhar na Virgem de Nazaré, Aquela em quem se realizou o prenúncio da Antiga Aliança. Lemos em Isaías: \"Olhai: A jovem está grávida e dará um filho, pôr-lhe-á o nome de Emanuel\" (Is7, 14). O nome \"Emanuel\" significa: \"Deus connosco\".",
          "es": "1. En el tiempo de Adviento, la Iglesia fija su mirada de modo particularen la Virgen de Nazaretcomo Aquella en la cual se ha realizado el anuncio de la Antigua Alianza. Leemos en Isaías: \"¡Mirad: la Virgen está encinta y da a luz un hijo, y le pone por nombre Emmanuel!\" (Is7, 14). El nombre de \"Emmanuel\" significa: \"Dios con nosotros\"."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19811206",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20050828",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20050828",
        "title": "Angelus, 28 August 2005 - Castel Gandolfo",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "Božje prvenstvo zalog čovjekova dostojanstva",
          "en": "My ecclesial experience in Cologne last week with a vast number of young people from every corner of the world, accompanied by many Bishops, priests, and men and women religious on the occasion ofWorld Youth Day,was truly extraordinary. It was an event of grace for the entire Church.",
          "fr": "Chers frères et sœurs !",
          "de": "Es war wirklich eine einzigartige kirchliche Erfahrung, die wir anläßlich desWeltjugendtagsvergangene Woche in Köln erlebt haben, mit der Teilnahme einer sehr großen Zahl von jungen Menschen aus allen Gegenden der Welt in Begleitung vieler Bischöfe, Priester und Ordensleute. Es war ein von der Vorsehung gewolltes Gnadenereignis für die ganze Kirche. Bei meinerBegegnung mit den deutschen Bischöfen, kurz vor meiner Rückreise nach Italien, sagte ich, daß die jungen Menschen sowohl an ihre Hirten als auch gewissermaßen an alle Gläubigen eine Botschaft gerichtet haben, die gleichzeitig eine Bitte ist: »Helft uns, Jünger und Zeugen Christi zu sein. Wie die Sterndeuter sind wir gekommen, um ihm zu begegnen und ihn anzubeten«. Von großer Hoffnung beseelt, sind die Jugendlichen von Köln wieder in ihre Städte und Heimatländer aufgebrochen, ohne jedoch die zahlreichen Schwierigkeiten, die Hindernisse und Probleme, die in unserer Zeit die echte Suche nach Christus und das treue Festhalten an seinem Evangelium mit sich bringen, aus den Augen zu verlieren.",
          "it": "È stata veramente una straordinaria esperienza ecclesiale quella vissuta a Colonia la scorsa settimana, in occasione dellaGiornata Mondiale della Gioventù, con la partecipazione di un grandissimo numero di giovani d’ogni parte del mondo, accompagnati da molti Vescovi, sacerdoti, religiosi e religiose. È stato un evento provvidenziale di grazia per la Chiesa intera.Parlando con i Vescovi della Germania, poco prima di far ritorno in Italia, dicevo che i giovani hanno lanciato ai loro Pastori, e in certo modo a tutti i credenti, un messaggio che è al tempo stesso una richiesta: \"Aiutateci ad essere discepoli e testimoni di Cristo. Come i Magi, siamo venuti per incontrarlo e adorarlo\". Da Colonia i giovani sono ripartiti per le loro città e nazioni animati da una grande speranza, senza tuttavia perdere di vista le non poche difficoltà, gli ostacoli e i problemi che in questo nostro tempo accompagnano la ricerca autentica di Cristo e la fedele adesione al suo Vangelo.",
          "pt": "Castel Gandolfo, 28 de Agosto de 2005",
          "es": "La semana pasada, enColoniase vivió verdaderamente una extraordinaria experiencia eclesial con ocasión de laJornada mundial de la juventud, con la participación de un número grandísimo de jóvenes de todas las partes del mundo, acompañados por muchos obispos, sacerdotes, religiosos y religiosas. Fue un acontecimiento providencial de gracia para toda la Iglesia.Hablando con los obispos de Alemania, poco antes de emprender el regreso a Italia, dije que los jóvenes han dirigido a sus pastores, y en cierto modo a todos los creyentes, un mensaje que es al mismo tiempo una petición: \"Ayudadnos a ser discípulos y testigos de Cristo. Como los Magos, hemos venido a encontrarlo y adorarlo\". Desde Colonia los jóvenes volvieron a sus ciudades y naciones animados por una gran esperanza, pero sin perder de vista las numerosas dificultades, los obstáculos y los problemas que en nuestro tiempo acompañan la búsqueda auténtica de Cristo y la adhesión fiel a su Evangelio."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20050828",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20110904",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20110904",
        "title": "Angelus, 4 September 2011",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "Biblijska čitanja mise ove nedjelje imaju u svom središtu temu bratske ljubavi u zajednici vjernika, koja ima svoj izvor u zajedništvu Presvetog Trojstva. Apostol Pavao kaže da sav Božji zakon nalazi svoju puninu u ljubavi, tako da se, u našim odnosima s drugima, deset zapovijedi i sve ostale zapovijedi sastoje u ovome: \"Ljubi svoga bližnjeg kao samog sebe\" (usp. Rim 13, 8-10). Tekst Evanđelja, preuzet iz 18. poglavlja Matejeva Evanđelja, posvećen životu kršćanske zajednice, govori nam da bratska ljubav podrazumijeva također osjećaj uzajamne odgovornosti, zbog čega, ako moj brat učini neko zlo, moram s njim postupiti s ljubavlju i, prije svega, osobno s njim razgovarati i ukazati mu na to kako ono što je rekao odnosno učinio nije dobro. Takvo postupanje naziva se bratsko ispravljanje: ono nije reakcija na pretrpljenu uvredu, već je potaknuto ljubavlju prema bratu. Sveti Augustin to ovako komentira: \"Onaj koji te uvrijedio, tom je uvredom samome sebi nanio tešku ranu, i zar se ti ne brineš za ranu svoga brata?... Moraš zaboraviti uvredu koja ti je nanesena, ne ranu svoga brata\" (Discorsi 82, 7).",
          "en": "The biblical Readings of Mass this Sunday converge on the theme of brotherly love in the community of believers whose source lies in the communion of the Trinity. The Apostle Paul says that the whole Law of God finds fullness in love, so that in our relationships with others the Ten Commandments and every other precept are summed up in these words: “Love your neighbour as yourself” (cf. Rom 13:8-10).",
          "fr": "Chers frères et sœurs !",
          "de": "Die biblischen Lesungen bei der Messe des heutigen Sonntags handeln vom Thema der brüderlichen Liebe in der Gemeinde der Gläubigen, die ihren Quell in der Gemeinschaft der Dreifaltigkeit hat. Der Apostel Paulus sagt, daß das ganze Gesetz Gottes seine Erfüllung in der Liebe findet, so daß im Hinblick auf unsere Beziehungen zu den anderen die Zehn Gebote und jede andere Vorschrift in folgendem Gebot zusammengefaßt sind: »Du sollst deinen Nächsten lieben wie dich selbst« (vgl.Röm13,8–10). Der Text aus dem  Evangelium, der dem 18. Kapitel nach Matthäus entnommen und dem Leben der christlichen Gemeinde gewidmet ist, sagt uns, daß die brüderliche Liebe auch einen Sinn für gegenseitige Verantwortung mit sich bringt; wenn sich daher mein Bruder mir gegenüber schuldig macht, so muß ich ihm gegenüber Liebe walten lassen und vor allem mit ihm persönlich sprechen, um ihm klarzumachen, daß das, was er getan oder gesagt hat, nicht gut ist. Diese Vorgehensweise heißt brüderliche Zurechtweisung: Sie ist keine Reaktion auf eine erlittene Beleidigung, sondern geschieht aus Liebe zum Bruder heraus. Der hl. Augustinus merkt dazu an: »Derjenige, der dich beleidigt hat, hat sich dadurch eine sehr schwere Wunde zugefügt, und du kümmerst dich nicht um die Wunde deines Bruders? … Du mußt die Beleidigung vergessen, die dir zugefügt wurde, nicht die Wunde deines Bruders« (Sermones82,7).",
          "it": "Le Letture bibliche della Messa di questa domenica convergono sul tema della carità fraterna nella comunità dei credenti, che ha la sua sorgente nella comunione della Trinità. L’apostolo Paolo afferma che tutta la Legge di Dio trova la sua pienezza nell’amore, così che, nei nostri rapporti con gli altri, i dieci comandamenti e ogni altro precetto si riassumono in questo: “Amerai il tuo prossimo come te stesso” (cfrRm13,8-10). Il testo del Vangelo, tratto dal capitolo 18° di Matteo, dedicato alla vita della comunità cristiana, ci dice che l’amore fraterno comporta anche un senso di responsabilità reciproca, per cui, se il mio fratello commette una colpa contro di me, io devo usare carità verso di lui e, prima di tutto, parlargli personalmente, facendogli presente che ciò che ha detto o fatto non è buono. Questo modo di agire si chiama correzione fraterna: essa non è una reazione all’offesa subita, ma è mossa dall’amore per il fratello. Commenta Sant’Agostino: “Colui che ti ha offeso, offendendoti, ha inferto a se stesso una grave ferita, e tu non ti curi della ferita di un tuo fratello? ... Tu devi dimenticare l’offesa che hai ricevuto, non la ferita di un tuo fratello” (Discorsi82, 7).",
          "pt": "As Leituras bíblicas da Missa deste domingo convergem sobre o tema da caridade fraterna na comunidade dos crentes, que tem a sua nascente na comunhão da Trindade. O apóstolo Paulo afirma que toda a Lei de Deus encontra a sua plenitude no amor, de modo que, nas nossas relações com os outros, os dez mandamentos e qualquer outro preceito se resumem nisto: «Amarás o teu próximo como a ti mesmo» (cf.Rm13, 8-10). O texto do Evangelho, tirado do capítulo 18 de Mateus, dedicado à vida da comunidade cristã, diz-nos que o amor fraterno exige também um sentido de responsabilidade recíproca, pelo que, se o meu irmão comete uma falta contra mim, devo usar de caridade para com ele e, antes de tudo, falar-lhe pessoalmente, recordando-lhe que quanto disse ou fez não é bom. Este modo de agir chama-se correcção fraterna: ela não é uma reacção à ofensa de que se foi vítima, mas é movida pelo amor ao irmão. Santo Agostinho comenta: «Aquele que te ofendeu, ao ofender-te, causou em si mesmo uma ferida grave, e não te preocupas tu pela ferida de um teu irmão? ... Deves esquecer a ofensa que recebeste, mas não a ferida de um teu irmão» (Discursos82, 7).",
          "es": "Las lecturas bíblicas de la misa de este domingo coinciden en el tema de la caridad fraterna en la comunidad de los creyentes, que tiene su fuente en la comunión de la Trinidad. El apóstol san Pablo afirma que toda la Ley de Dios encuentra su plenitud en el amor, de modo que, en nuestras relaciones con los demás, los diez mandamientos y cada uno de los otros preceptos se resumen en esto: «Amarás a tu prójimo como a ti mismo» (cf.Rm13, 8-10). El texto del Evangelio, tomado del capítulo 18 de san Mateo, dedicado a la vida de la comunidad cristiana, nos dice que el amor fraterno comporta también un sentido de responsabilidad recíproca, por lo cual, si mi hermano comete una falta contra mí, yo debo actuar con caridad hacia él y, ante todo, hablar con él personalmente, haciéndole presente que aquello que ha dicho o hecho no está bien. Esta forma de actuar se llama corrección fraterna: no es una reacción a una ofensa recibida, sino que está animada por el amor al hermano. Comenta san Agustín: «Quien te ha ofendido, ofendiéndote, ha inferido a sí mismo una grave herida, ¿y tú no te preocupas de la herida de tu hermano? ... Tú debes olvidar la ofensa recibida, no la herida de tu hermano» (Discursos82, 7)."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20110904",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_spe_19730528_istituto-pio-xii",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19730528_istituto-pio-xii",
        "title": "To the students of the Instituto Pio XII from Florence, 28 May 1973",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "Once again we wish to extend our welcome to the students of the Istituto Pio XII, from Florence. We know well the scope for which your Institute was founded and we know likewise the generosity and dedication of those responsible for its coming into being as a Graduate School of Fine Arts."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19730528_istituto-pio-xii",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_hom_19811206_visita-parrocchia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19811206_visita-parrocchia",
        "title": "6 December 1981, Pastoral visit to the parish of \"St Gaspare del Bufalo\" in Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Misericordia e verità si incontreranno, giustizia e pace si baceranno” (Sal85,11).",
          "pt": "1. \"A misericórdia e a fidelidade outra vez irão juntar-se, a justiça e a paz de novo se oscularão\" (Sl84/85, 11).",
          "es": "1. \"La misericordia y la fidelidad se encuentran, la justicia y la paz se besan\" (Sal84, [85], 11)."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19811206_visita-parrocchia",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_ang_20041121",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_20041121",
        "title": "Angelus, 21 November 2004,Solemnity of Jesus Christ, King of the Universe",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "en": "Solemnity of Christ the KingSunday, 21 November 2004",
          "fr": "1. Aujourd'hui, dernier dimanche de l'année liturgique, est célébrée lasolennité du Christ Roi de l'Univers.",
          "de": "1. Heute, am letzten Sonntag im Kirchenjahr, feiern wir dasHochfest Christkönig.",
          "it": "1. Oggi, ultima Domenica dell'anno liturgico, si celebrala solennità di Cristo Re dell'universo.",
          "pt": "Domingo, 21 de Novembro de 2004",
          "es": "1. Hoy, último domingo del Año litúrgico, se celebrala solemnidad de Cristo, Rey del universo."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_20041121",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_spe_20080914_lourdes-processione",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_spe_20080914_lourdes-processione",
        "title": "Apostolic Journey to France: Meditation during the Blessed Sacrament Procession in the Prairie",
        "type": "Speeches",
        "date": "Lourdes, 14 September 2008",
        "excerpt": {
          "en": "Lord Jesus, You are here!",
          "fr": "Seigneur Jésus, tu es là !",
          "de": "Herr Jesus, Du bist hier zugegen!",
          "it": "Signore Gesù, Tu sei qui !",
          "pl": "Panie Jezu, Ty jesteś tutaj!",
          "pt": "Senhor Jesus, Tu estás aqui!",
          "es": "Y vosotros, hermanos, hermanas, amigos míos."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_spe_20080914_lourdes-processione",
        "original_type": "speeches"
      }
    },
    {
      "id": "20221226-angelus",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20221226-angelus",
        "title": "Angelus, 26 December 2022, Feast of St. Stephen Protomartyr",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "يوم الإثنين 26 كانون الأوّل/ديسمبر 2022",
          "en": "Saint Peter's SquareMonday, 26 December 2022",
          "fr": "Place Saint-PierreLundi 26 décembre 2022",
          "de": "Liebe Brüder und Schwestern, ein gutes Fest!Gestern haben wir das Hochfest der Geburt des Herrn gefeiert, und die Liturgie, die uns helfen soll, ihn besser zu empfangen, verlängert die Dauer dieses Festes bis zum 1. Januar: um acht Tage. Überraschenderweise schließen diese Tage auch das Gedenken einiger dramatischer Märtyrer-Heiligen ein. Heute zum Beispiel den ersten christlichen Märtyrer Stephanus; übermorgen die Unschuldigen Kinder, die von König Herodes getötet wurden, weil er befürchtete, dass Jesus ihm den Thron streitig machen könne (vgl. Mt 2,1-18). Die Liturgie scheint uns also von der Welt der Lichter, der Schlemmerei und der Geschenke wegführen zu wollen, von der wir uns in diesen Tagen vielleicht nur allzu gern einlullen lassen. Doch warum?Weil Weihnachten nicht das Märchen von der Geburt eines Königs ist, sondern das Kommen des Erlösers, der uns vom Bösen befreit, indem er unser Böses auf sich nimmt: Egoismus, Sünde und Tod. Das sind unsere Übel: der Egoismus, den wir in uns tragen. die Sünde - denn wir sind alle Sünder -, und der Tod. Und die Märtyrer sind Jesus am ähnlichsten. Das Wort Märtyrer bedeutet ja auch Zeuge: Märtyrer sind Zeugen, das heißt Brüder und Schwestern, die uns durch ihr Leben Jesus zeigen, der das Böse mit der Barmherzigkeit besiegt hat. Und auch in unserer Zeit gibt es viele Märtyrer. Heute mehr als früher. Heute beten wir für diese verfolgten Brüder und Schwestern, für diese Märtyrer, die Zeugnis ablegen für Christus. Aber fragen wir uns: Legen wir Zeugnis ab für Christus? Und wie können wir uns besser Zeugnis ablegen für Christus? Ein Blick auf den heiligen Stephanus kann hier hilfreich sein.Die Apostelgeschichte berichtet zunächst, dass er einer der sieben Diakone war, die die Jerusalemer Gemeinde für den Dienst an den Tischen, also für die Werke der Nächstenliebe geweiht hatte (vgl. 6,1-6). Und das bedeutet, dass er sein erstes Zeugnis nicht in Worten gegeben hat, sondern durch die Liebe, mit der er sich in den Dienst der Bedürftigen stellte. Doch Stephanus hat sich nicht nur auf diese Art der Hilfe beschränkt. Denen, die er traf, erzählte er von Jesus: Er teilte seinen Glauben im Licht des Wortes Gottes und der Lehre der Apostel (vgl. Apg 7,1-53.56). Denn das ist die zweite Dimension seines Zeugnisses: das Wort annehmen und seine Schönheit weitergeben; erzählen, wie die Begegnung mit Jesus das Leben verändert. Das war Stephanus so wichtig, dass er sich nicht einmal von den Drohungen seiner Verfolger einschüchtern ließ, auch nicht, als er sah, dass sich die Dinge für ihn zum Schlechten wendeten (vgl. V. 54). Nächstenliebe und Verkündigung: das war Stephanus. Sein größtes Zeugnis bestand jedoch in etwas anderem: dass er es verstanden hat, Nächstenliebe und Verkündigung zu vereinen. Und dieses Zeugnis hat er uns im Moment seines Todes hinterlassen, als er – wie Jesus – seinen Mördern vergeben hat (vgl. V. 60; Lk 23,34). Nächstenliebe, Verkündigung, Vergebung.",
          "it": "Piazza San PietroLunedì, 26 dicembre 2022",
          "pl": "Plac św. PiotraPoniedziałek, 26 grudnia 2022 r.",
          "pt": "Praça São PedroSegunda-feira, 26 de dezembro de 2022",
          "es": "Plaza de San PedroLunes, 26 de diciembre de 2022"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20221226-angelus",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_ang_19901021",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19901021",
        "title": "Angelus, 21 October 1990",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. Oggi la Chiesa celebra la Giornata missionaria mondiale. Tutte le comunità cristiane, animate dai loro pastori, consacrano questa domenica a riflettere, pregare e offrire il proprio contributo per le missioni e i missionari del mondo.",
          "es": "1. Hoy la Iglesia celebra el Domingo mundial de las Misiones. Todas las comunidades cristianas, animadas por sus pastores, consagran este domingo a reflexionar, rezar y ofrecer su aportación a las misiones y los misioneros del mundo."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19901021",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_hom_19650418",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19650418",
        "title": "18 April 1965, Easter Sunday",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Dopo un amabile saluto a Monsignor Vicegerente, ai vescovi Ausiliari del Cardinale Vicario, ai Parroci della zona, all'on. Sindaco, che rappresenta l'intera Città, il Santo Padre dà a tutti il cordialissimo augurio di \"Buona Pasqua!\", nell'intensità del gaudio cristiano, che tale voto porta con sé."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19650418",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20201104_udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20201104_udienza-generale",
        "title": "General Audience of 4 November 2020: Catechesis on prayer - 13. Jesus, Teacher of prayer",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "ar": "أيّها الإخوة والأخوات الأعزّاء،صباح الخير!",
          "en": "Catechesis on prayer - 13.Jesus, Teacher of prayer",
          "fr": "Catéchèse - 13.Jésus, maître de prière",
          "de": "Bibliothek des Apostolischen PalastesMittwoch, 4. November 2020",
          "it": "Catechesi sulla preghiera - 13.Gesù maestro di preghiera",
          "pl": "Drodzy bracia i siostry! Podczas swego życia publicznego, Jezus nieustannie odwołuje się do mocy modlitwy. Ewangelie ukazując Go, jak modli się w miejscach ustronnych, świadczą wyraźnie, że nawet w czasach większego poświęcenia się ubogim i chorym, Jezus nigdy nie zaniedbywał wewnętrznego i pełnego miłości dialogu z Ojcem.",
          "pt": "Catequese - 13.Jesus, mestre da oração",
          "es": "Catequesis 13.Jesús, maestro de oración"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "papa-francesco_20201104_udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "papa-francesco_20140525_terra-santa-celebrazione-ecumenica",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20140525_terra-santa-celebrazione-ecumenica",
        "title": "Ecumenical Celebration on the occasion of the 50th anniversary of the meeting in Jerusalem between Pope Paul VI and Patriarch Athenagoras",
        "type": "Speeches",
        "date": "Jerusalem, Basilica of the Holy Sepulchre, 25 May 2014",
        "excerpt": {
          "ar": "في هذه البازيليك، والتي ينظر إليها كل مسيحيٍّ بإكرام عميق، يصل إلى ذروته الحج الذي أقوم به برفقة أخي الحبيب بالمسيح، صاحب القداسة برتلماوس، نقوم به على خطى سلفينا المكرمين البابا بولس السادس والبطريرك أثيناغوراس، اللذان بشجاعة وطاعة للروح القدس أقاما لخمسين سنة خلت في القدس، لقاء تاريخي بين أسقف روما وبطريرك القسطنطينية. أحيي بمودّة جميع الحاضرين وأشكر بشكل خاص صاحب الغبطة تيوفيلوس الذي جعل هذا اللقاء ممكنًا والذي أراد أن يرحب بنا وبصاحب الغبطة نورهان مانوغيان وبالأب بيار باتيستا بيتزابلا المحترم.",
          "en": "Your Holiness,Dear Brother Bishops,Dear Brothers and Sisters,",
          "fr": "Sainteté, chers frères Evêques, chers frères et sœurs,",
          "de": "Heiligkeit,liebe Mitbrüder im Bischofsamt,liebe Brüder und Schwestern,",
          "it": "Santità, carissimi fratelli Vescovi, carissimi fratelli e sorelle,",
          "pt": "Santidade,Caríssimos irmãos Bispos,Caríssimos irmãos e irmãs!",
          "es": "Santidad,queridos hermanos Obispos,queridos hermanos y hermanas:"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "papa-francesco_20140525_terra-santa-celebrazione-ecumenica",
        "original_type": "speeches"
      }
    }
  ]
}