{
  "meta": {
    "page": 263,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 264,
    "prev_page": 262
  },
  "posts": [
    {
      "id": "papa-francesco_angelus_20151004",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_angelus_20151004",
        "title": "Angelus, 4 October 2015",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "Budimo društvo-obitelj, a ne društvo-utvrda",
          "en": "Dear Brothers and Sisters, Good morning!",
          "fr": "Chers frères et sœurs, bonjour !",
          "de": "Liebe Brüder und Schwestern, guten Tag!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pt": "Prezados irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "papa-francesco_angelus_20151004",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_aud_20050824",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_aud_20050824",
        "title": "General Audience of 24 August 2005: World Youth Day in Cologne",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "hr": "Kao što je uobičavao činiti ljubljeni Ivan Pavao II. nakon svakoga apostolskog hodočašća, i ja bih danas htio, zajedno s vama, ponovno proći proteklim danima u Koelnu u prigodi Svjetskoga dana mladih. Božanska je Providnost htjela da moje prvo pastoralno putovanje izvan Italije za cilj ima upravo moju zemlju porijekla i da se dogodi u prigodi velikoga susreta mladih svijeta, o dvadesetoj obljetnici ustanovljenja Svjetskoga dana mladih, što ga je proročanskom intuicijom htio moj nezaboravni prethodnik. Ne prestajem zahvaljivati Bogu za dar toga hodočašća, što ću ga čuvati u zahvalnoj uspomeni. Moja zahvalnost istodobno je upućena svim onima koji su zalaganjem i ljubavlju pripremili i organizirali svaku njegovu etapu: na prvome mjestu, koelnskome nadbiskupu kardinalu Joachimu Meisneru, predsjedniku Biskupske konferencije kardinalu Karlu Lehmannu, te njemačkim biskupima s kojima sam se susreo upravo na kraju moga pohoda. Htio bih, potom, ponovno zahvaliti vlastima, organizacijama i dragovoljcima koji su dali svoj doprinos. Zahvalan sam i osobama i zajednicama koje su ga na svim stranama svijeta podupirale molitvom, kao i bolesnima koji su žrtvovali svoje patnje za duhovni uspjeh ovoga važnog događaja.",
          "en": "World Youth Day in Cologne",
          "fr": "Du coeur de la \"vieille\" Europe le message d'espérance des jeunes",
          "de": "Apostolische Pilgerreise nach Köln zum Weltjugendtag",
          "it": "Riflessione sul pellegrinaggio apostolico a Coloniain occasione della Giornata Mondiale della Gioventù",
          "es": "Como solía hacer el amadoJuan Pablo IIdespués de cada peregrinación apostólica, también yo hoy, junto con vosotros, quisiera repasarlos días transcurridos en Colonia con ocasión de la Jornada mundial de la juventud. La Providencia divina quiso que mi primer viaje pastoral fuera de Italia tuviera como meta precisamente mi país de origen, y se realizara con ocasión del gran encuentro de los jóvenes del mundo, a veinte años de la institución de la Jornada mundial de la juventud, querida con intuición profética por mi inolvidable predecesor."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_aud_20050824",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_aud_19820804",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19820804",
        "title": "4 August 1982",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. Nella nostra conversazione di mercoledì scorso ho citato il capitolo quinto della lettera agli Efesini (Ef5, 22-23). Ora, dopo lo sguardo introduttivo su quel testo “classico”, conviene esaminare il modo in cui tale brano - così importante sia per il mistero della Chiesa, sia per la sacramentalità del matrimonio - è inquadratonell’immediato contesto dall’intera lettera.",
          "pt": "Quarta-feira, 4 de Agosto de 1982",
          "es": "Mirada general a la Carta de San Pablo a los Efesios"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19820804",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_aud_19781122",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19781122",
        "title": "22 November 1978",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "en": "1. In the course of the Audiences of my pontifical ministry I have tried to carry out the \"testament\" of my beloved Predecessor John Paul I. As is known, he did not leave a written testament, because death took him unexpectedly and suddenly, but he left some notes which showed that he had intended, at the first Wednesday meetings, to speak of the fundamental principles of Christian life. That is, he had intended to speak of the three theological virtues (he had time to do this) and then of the four cardinal virtues, (this is being done by his unworthy Successor). Today the turn has come to speak of the fourth cardinal virtue, \"temperance\", thus completing, in a some way, John Paul I's programme, in which we can see the testament, as it were, of the late Pope.",
          "fr": "1. Dans ces audiences de mon ministère pontifical, je me suis efforcé d’exécuter le « testament » de mon cher prédécesseurJean- Paul Ier. Comme on le sait, il n’a pas laissé de testament écrit puisque la mort l’a pris subitement à l’improviste. Mais il a laissé des notes indiquant qu’il s’était proposé de parler, dans ses premières rencontres du mercredi, des principes fondamentaux de la vie chrétienne, c’est-à-dire des trois vertus théologales — et il a eu le temps de le faire — puis des quatre vertus cardinales. Et cela, c’est son indigne successeur qui est en train de le faire. Aujourd’hui, je parlerai de la quatrième vertu, la tempérance, et ainsi, d’une certaine manière, je réaliserai le programme deJean- Paul Ier, dans lequel nous pouvons voir comme son testament.",
          "it": "1. Nel corso delle udienze del mio ministero pontificio ho cercato di eseguire il “testamento” del mio prediletto Predecessore Giovanni Paolo I. Come è noto, egli non ha lasciato un testamento scritto, perché la morte lo ha colto inaspettatamente e all’improvviso, ma ha lasciato alcuni appunti, dai quali risulta che si era proposto, nei primi incontri del mercoledì, di parlare dei principi fondamentali della vita cristiana, cioè delle tre virtù teologali – e questo ha avuto il tempo di attuarlo – e poi delle quattro virtù cardinali – e questo lo sta facendo il suo indegno Successore –. Oggi è venuto il turno di parlare della quarta virtù cardinale, la “temperanza”, portando così a compimento, in un certo modo, il programma di Giovanni Paolo I, nel quale possiamo vedere quasi il testamento del Pontefice defunto.",
          "pt": "1. Na sucessão das Audiências do meu ministério pontifício, procurei executar o \"testamento\" do meu estimado Predecessor João Paulo I. Como é sabido, ele não deixou testamento escrito, porque a morte o arrebatou inesperada e improvisamente, mas deixou alguns apontamentos de que se conclui ter-se proposto, nos primeiros encontros das quartas-feiras, falar dos princípios fundamentais da vida cristã, ou seja, das três virtudes teologais — e isto teve tempo de o realizar — e depois das quatro virtudes cardeais — isto o está fazendo o seu indigno sucessor. Hoje é a vez de falar da quarta virtude cardeal, a \"temperança\", acabando de cumprir assim, dalgum modo, o programa de João Paulo I, programa em que pode ver-se como que um testamento do Pontífice falecido.",
          "es": "La virtud de la templanza"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19781122",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_spe_19921128_amb-finlandia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19921128_amb-finlandia",
        "title": "DISCOURS DU PAPE JEAN-PAUL II À S. E. MONSIEUR HENRY SÖDERHOLM, NOUVEL AMBASSADEUR DE FI",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "I am glad to welcome Your Excellency on the occasion of the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Finland to the Holy See.",
          "fr": "C’est avec joie que j’accueille Votre Excellence à l’occasion de la présentation des Lettres qui L’accréditent auprès du Siège apostolique en qualité d’Ambassadeur extraordinaire et plénipotentiaire de la République de Finlande."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19921128_amb-finlandia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_aud_20020828",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_20020828",
        "title": "28 August 2002",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "en": "Heaven's peace and life is our destinationPsalm83 [84]",
          "fr": "Chanter la grandeur du Temple du Seigneuroù se trouvent la lumière, la vie, la joie",
          "de": "1. Wir setzen unseren Weg durch die Psalmen der Liturgie der Laudes fort. Gerade haben wir den Psalm 84 gehört, den die jüdische Tradition den »Söhnen Kores« (Korachitern) zuschreibt, also einer Priesterfamilie, die sich um den Gottesdienst kümmerte und die Schwelle des Zeltes der Bundeslade bewachte (vgl. 1Chr9, 19).",
          "it": "Salmo 83:Desiderio del tempio del SignoreLodi del Lunedì della 3asettimana (Sal83, 2-3.5-6.9-10)",
          "pt": "Desejo do templo do Senhor",
          "es": "Añoranza del templo del Señor"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_20020828",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf-jp-ii_spe_19900427_card-newman",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf-jp-ii_spe_19900427_card-newman",
        "title": "Your Eminences, Excellencies, my Brothers and Sisters in Christ, 1. I am very pleased that this mee",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "Your Eminences, Excellencies, my Brothers and Sisters in Christ,1. I am very pleased that this meeting allows me to take part as it were in the Academic Symposium which the International Community \" The Work \" and the Centre of Newman Friends have organized to commemorate the centenary of the death of the renowned Cardinal John Henry Newman. I welcome all of you and thank you for drawing attention through your celebration to the great English Cardinal’s special place in the history of the Church. The passage of a hundred years since his death has done nothing to diminish the importance of this extraordinary figure, many of whose ideas enjoy a particular relevance in our own day. The theme of your Symposium, \" John Henry Newman - Lover of Truth \", points to a major reason for the continuing attraction of Newman’s life and writings. His was a lifelong pursuit of the Truth which alone can make men free.2. In this brief encounter I can mention only some of the many lessons which Newman holds out to the Church and to the world of culture. I would underline the inspiration that scholars and thoughtful readers of Newman continue to receive today from this pilgrim for truth. Your Symposium and other such celebrations during this centenary year offer the occasion for a deeper appreciation of Newman’s charism. Not least among his merits, he reminds us of the need for an interior disposition of loving obedience to God if contemporary society is to be successful in its quest for the full liberating truth which it urgently needs, and indeed knows itself to need.Ever since his first \" conversion grace \" at the age of fifteen, Newman was never to lose his sense of God’s presence, his respect for revealed truth and his thirst for holiness of life. In his own lifetime, the example of his singular piety and integrity was widely esteemed throughout England by both Catholics and Anglicans alike. His reputation as a man of deep spirituality as well as of learning was one of the principal motives inspiring the English laity to petition Pope Leo XIII to raise the founder of the English Oratory to the College of Cardinals.3. Newman’s intellectual and spiritual pilgrimage was made in earnest response to an inner light of which he seemed always aware, the light which conscience projects on all of life’s movements and endeavours. For Newman, conscience was a \" messenger from Him, who, both in nature and in grace, speaks to us behind a veil \". It inevitably led him to obedience to the authority of the Church, first in the Anglican Communion, and later as a Catholic. His preaching and writings reflected his own lived experience. So, he could instruct his listeners: \" Do but examine your thoughts and doings; do but attempt what you know to be God’s will, and you will most assuredly be led on into all the truth: you will recognize the force, meaning and awful graciousness of the Gospel Creed... ”.Newman did not seek worldly success for his own sake, nor did he let the misunderstanding which often accompanied his efforts distract him from the search for true holiness, which was always his conscious aim. He enjoyed great influence and authority during his life, not for any office that he held but because of the human and spiritual personality which he portrayed.4. The inner drama which marked his long life hinged on the question of holiness and union with Christ. His overriding desire was to know and to do God’s will. Thus, at a time of intense spiritual questioning, before retiring to pray about his decision to enter the Catholic Church, he asked his parishioners at Littlemore to \" remember such a one in time to come, though you hear him not, and pray for him, that in all things he may know God’s will, and at all times he may be ready to fulfil it \".This ideal sustained him in the difficult hour when he sacrificed so much in leaving his beloved and familiar Church of England in order to enter the Catholic Church. His reasoned fidelity to the way God’s Providence led him made this experience - what he called the \" hidden years \" of his life - a source of encouragement and inspiration for many who were looking for the \" port after a rough sea \". With letters of spiritual direction and counsel he helped countless others along the path of the truth he himself had found and which filled him with so much joy. Newman’s influence in this sense has increased over the past hundred years and is no longer limited to England. All over the world people claim that this master of the spirit, by his works, by his example, by his intercession, has been an instrument of divine Providence in their lives.5. In the contemporary cultural climate, with particular reference to Europe, there is an area of Newman’s thought which deserves special attention. I refer to the unity which he advocated between theology and science, between the world of faith and the world of reason. He proposed that learning should not lack unity, but be rooted in a total view. Thus, he concluded his Discourses before the University of Dublin with these striking words: \" I wish the intellect to range with the utmost freedom, and religion to enjoy an equal freedom but what I am stipulating for is, that they should be found in one and the same place, and exemplified in the same persons \".In the present changing circumstances of European culture, does Newman not indicate the essential Christian contribution to building a new era based on a deeper truth and higher values? He wrote: \" I want to destroy that diversity of centres, which puts everything into confusion by creating a contrariety of influences. I wish the same spots and the same individuals to be at once oracles of philosophy and shrines of devotion... \". In this endeavour the path the Church must follow in succinctly expressed by the English Cardinal in this way: \" The Church fears no knowledge, but she purifies all; she represses no element of our nature, but cultivates the whole \".6. Still another area of Newman’s spiritual itinerary stands out as particularly relevant in the wake of the Second Vatican Council. Because of it we feel Newman to be our true spiritual contemporary. The mystery of the Church always remained the great love of John Henry Newman’s life. And in this there is a further profound lesson for the present. Newman’s writings project an eminently clear picture of his unwavering love of the Church as the continuing outpouring of God’s love for man in every phase of history. His was a truly spiritual vision, capable of perceiving all the weaknesses present in the human fabric of the Church, but equally sure in its perception of the mystery hidden beyond our material gaze. May his memory inspire us to make our own the significant prayer that flowed so naturally from his heart: \" Let me never forget that Thou hast established on earth a kingdom of Thy own, that the Church is Thy work, Thy establishment, Thy instrument; that we are under Thy rule, Thy laws and Thy eye - that when the Church speaks Thou dost speak. Let not familiarity with this wonderful truth lead me to be insensible to it - let not the weakness of Thy human representatives lead me to forget that it is Thou who dost speak and act through them \".7. May these same sentiments fill all our hearts as we commemorate this eminent churchman. In Newman’s entire experience we hear the echo of the words of Jesus to Nicodemus: \" He who does what is true comes to the light, that it may be clearly seen that his deeds have been wrought in God \". I trust that your Symposium will inspire further studies to bring out more clearly the importance and relevance of this \" Lover of Truth \" for our times.Upon you and Newman scholars and friends everywhere I invoke the light of the Holy Spirit so that through your efforts the teachings of this great English Cardinal may be better known and appreciated. I gladly impart my Apostolic Blessing.",
          "it": "Eminenze, Eccellenze,Fratelli e sorelle in Cristo,"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf-jp-ii_spe_19900427_card-newman",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_ben-xvi_aud_20100908",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_aud_20100908",
        "title": "General Audience of 8 September 2010: Saint Hildegard of Bingen",
        "type": "Audiences",
        "date": "2",
        "excerpt": {
          "hr": "Dragocjeni doprinos žena duhovnom rastu crkvenih zajednici",
          "en": "Saint Hildegard of Bingen (2)",
          "fr": "Je voudrais aujourd’hui reprendre et poursuivre la réflexion sur sainte Hildegarde de Bingen, figure importante de femme au Moyen âge, qui se distingua par sa sagesse spirituelle et la sainteté de sa vie. Les visions mystiques d’Hildegarde ressemblent à celles des prophètes de l’Ancien Testament: s’exprimant à travers les expressions culturelles et religieuses de son époque, elle interprétait à la lumière de Dieu les Saintes Ecritures, les appliquant aux diverses circonstances de la vie. Ainsi, tous ceux qui l’écoutaient se sentaient exhortés à pratiquer un style d’existence chrétienne cohérent et engagé. Dans une lettre à saint Bernard, la mystique de Rhénanie confesse: «La vision envahit tout mon être: je ne vois plus avec les yeux du corps, mais elle m’apparaît dans l’esprit des mystères... Je connais la signification profonde de ce qui est exposé dans le psautier, dans l’Evangile, et d’autres livres, qui m’apparaissent en vision. Celle-ci brûle comme une flamme dans ma poitrine et dans mon âme, et m’enseigne à comprendre en profondeur le texte» (Epitolarium pars primaI-XC: CCCM 91).",
          "de": "Hl. Hildegard von Bingen (2)",
          "it": "Santa Ildegarda di Bingen (2)",
          "pt": "Sala Paulo VIQuarta-feira, 8 de Setembro de 2010",
          "es": "Santa Hildegarda de Bingen. 2"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_aud_20100908",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_ang_20031221",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_20031221",
        "title": "Angélus, 21 December 2003 - Fourth Sunday of Advent 2003",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "en": "Fourth Sunday of Advent, 21 December 2003",
          "fr": "Chers frères et sœurs !",
          "de": "1. Weihnachten steht unmittelbar bevor. Während man letzte Hand an die Krippe und den Weihnachtsbaum legt, die auch hier auf dem Petersplatz stehen, ist es notwendig, sich im Innern vorzubereiten, um dieses große Glaubensgeheimnis intensiv zu erleben.",
          "it": "1. Il Natale è ormai vicino. Mentre si danno gli ultimi ritocchi al presepe e all’albero natalizio, che sono presenti anche qui, in Piazza San Pietro, occorre predisporre l’animo a vivere intensamente questo grande mistero della fede.",
          "pt": "21 de dezembro de 2003",
          "es": "1. La Navidad ya está cerca. Mientras se dan los últimos toques al belén y al árbol navideño, que están presentes también aquí, en la plaza de San Pedro, es preciso preparar el corazón para vivir intensamente este gran misterio de la fe."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_20031221",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_ang_16081964",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_16081964",
        "title": "Angelus, 16 August 1964",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Castel GandolfoDomenica, 16 agosto 1964"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_16081964",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_j-xxiii_hom_19630120_vincenzo-pallotti",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_hom_19630120_vincenzo-pallotti",
        "title": "20 January 1963",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Sanctitatis fulgor hanc almam Urbem, catholici nominis arcem, pulcherrima quadam ac singulari nota semper distinxit. Id autem praesertim eo tempore contigisse videtur, postquam Concilii Oecumenici Vaticani Secundi celebratio felicibus auspiciis inchoata est; et hoc quidem tali splendore factum est, qualem per saeculorum decursum Roma, quae tot amplissimosque cognovit fidei triumphos, umquam adhuc non vidit. Numquam enim in ecclesiasticae historiae fastis legimus tam ingentem Episcoporum multitudinem undique terrarum convenisse, atque in fulgenti hac Petrianae Basilicae maiestate tam praeclarum fidei, fraternae concordiae incensaeque pietatis praebuisse spectaculum. Numquam pariter hanc sanctam Dei civitatem, tamquam firmissimum catholicae veritatis propugnaculum, tanta reverentia tantaque exspectatione homines suspexerunt.",
          "es": "El resplandor de la santidad siempre distinguió honrosamente y como nota característica a esta Urbe, fortaleza del nombre católico. Y esto se ha notado de forma especial después de la apertura solemne del Concilio Ecuménico Vaticano II; la cual se ha llevado a cabo con tal esplendor, que Roma, que a lo largo de los siglos ha contemplado grandes triunfos de la fe, no había admirado algo parecido. Pues nunca hemos leído en los anales de la historia eclesiástica que número tan ingente de Obispos de todas las partes de la tierra se reuniera y ofreciera en la majestad de la Basílica Vaticana un espectáculo tan maravilloso de fe, de fraternal concordia y de encendida caridad. Y nunca esta ciudad, santa de Dios, como firmísimo baluarte de la fe católica, se ha ganado tanta atención y reverencia de los hombres."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_hom_19630120_vincenzo-pallotti",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_ang_20050227",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_20050227",
        "title": "Angelus, 27 February 2005, Third Sunday of Lent",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "en": "Third Sunday of Lent, 27 February 2005",
          "fr": "Ce dimanche 27 février, l'Angélus est guidé du parvis de la Place Saint-Pierre, en communion spirituelle avec le Pape Jean-Paul II, par S.Exc. Mgr Leonardo Sandri, Substitut de la Secrétairerie d'État :\"Il est midi, l'heure de l'Angélus. Le Saint-Père n'est pas avec nous. Mais il nous suit de la Polyclinique Gemelli. Il offre ses prières et ses souffrances pour nous et pour le monde entier. Et nous, de \"Sa\" Place, unis à Lui avec notre profonde affection, nous prions avec Lui et pour Lui. Je vous lis à présent le Message de Sa Sainteté le Pape Jean-Paul II\" :",
          "de": "Der Substitut im Päpstlichen Staatssekretariat, Erzbischof Leonardo Sandri, verlas auf dem Petersplatz die Ansprache des Papstes zum Angelusgebet und erteilte in dessen Auftrag den Apostolischen Segen. Zu Beginn der Begegnung mit den auf dem Platz versammelten Pilgern sagte Erzbischof Sandri:",
          "it": "1. Carissimi Fratelli e Sorelle, ancora una volta mi rivolgo a voi dal Policlinico Agostino Gemelli. Vi ringrazio con affetto e sento tutti vicini spiritualmente. Penso a voi raccolti in Piazza San Pietro, singoli e gruppi oggi intervenuti, e a tutti coloro che da ogni parte del mondo si interessano alla mia persona. Vi chiedo di continuare ad accompagnarmi soprattutto con la vostra preghiera.",
          "pt": "27 de Fevereiro de 2005",
          "es": "Meditación mariana del Santo Padre leída por monseñor Leonardo Sandri"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_20050227",
        "original_type": "angelus"
      }
    },
    {
      "id": "20250209-angelus",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20250209-angelus",
        "title": "Angelus, 9 February 2025",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "يوم الأحد 9 شباط/فبراير 2025",
          "hr": "Trg svetog PetraNedjelja, 9. veljače 2025.",
          "en": "Saint Peter's SquareSunday, 9 February 2025",
          "fr": "Place Saint-PierreDimanche 9 février 2025",
          "de": "Vor dem Abschluss der Feier möchte ich euch alle grüßen, die ihr diese Pilgerreise zum Jubiläum der Streitkräfte, der Polizei und der Sicherheitskräfte organisiert habt. Ich danke den geehrten anwesenden zivilen Obrigkeiten für ihre Teilnahme und den Militärordinariaten sowie den Militärseelsorgern für ihren pastoralen Dienst. Mein Gruß gilt auch allen Soldaten auf der ganzen Welt, und ich möchte an die Lehre der Kirche zu diesem Thema erinnern. Das Zweite Vatikanische Konzil sagt: »Wer als Soldat im Dienst des Vaterlandes steht, betrachte sich als Diener der Sicherheit und Freiheit der Völker. Indem er diese Aufgabe recht erfüllt, trägt er wahrhaft zur Festigung des Friedens bei« (Pastorale KonstitutionGaudium et spes, 79). Dieser bewaffnete Dienst darf nur zur legitimen Verteidigung ausgeübt werden, niemals jedoch, um anderen Nationen die Herrschaft aufzuzwingen. Dabei sind stets die internationalen Konventionen über Konflikte zu beachten (vgl.ebd.) und vor allem anderen das heilige Gebot der Achtung vor dem Leben und der Schöpfung.",
          "it": "Piazza San PietroDomenica, 9 febbraio 2025",
          "pl": "Plac Świętego PiotraNiedziela, 9 lutego 2025 r.",
          "pt": "Praça São PedroDomingo, 9 de fevereiro de 2025",
          "es": "Plaza de San PedroDomingo, 9 de febrero de 2025"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20250209-angelus",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20061224",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20061224",
        "title": "Angelus, 24 December 2006",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "U Bogu koji se utjelovljuje za nas osjećamo da smo ljubljeni i prihvaćeni",
          "en": "The celebration of the Holy Birth is at hand. Today's vigil prepares us to live intensely the mystery that tonight's Liturgy will invite us to contemplate with the eyes of faith.",
          "fr": "La célébration du Saint Noël est désormais imminente. La vigile d'aujourd'hui nous prépare à vivre intensément le mystère que, cette Nuit, la liturgie nous invitera à contempler avec les yeux de la foi. Dans le divin Nouveau-né, que nous déposerons dans la crèche, notre salut devient manifeste. Dans le Dieu qui se fait homme pour nous, nous nous sentons tous aimés et accueillis, nous découvrons que nous sommes précieux et uniques aux yeux du Créateur. Le Noël du Christ nous aide à prendre conscience de la valeur de la vie humaine, de la vie de chaque être humain, de son premier instant à son déclin naturel. À celui qui ouvre son cœur à cet \"enfant enveloppé de langes\" et qui est couché \"dans une mangeoire\" (cf.Lc2, 12), il offre la possibilité de regarder la réalité de tous les jours avec des yeux nouveaux. Il pourra savourer la puissance de l'attrait intérieur de l'amour de Dieu, qui réussit même à transformer en joie la douleur.",
          "de": "Die Feier des Heiligen Weihnachtsfestes ist nun in unmittelbare Nähe gerückt. Der heutige Tag bereitet uns darauf vor, das Geheimnis inständig zu leben, zu dessen Betrachtung mit den Augen des Glaubens uns die Liturgie dieser Nacht auffordert. Im göttlichen Neugeborenen, den wir in die Krippe legen werden, offenbart sich unser Heil. In Gott, der für uns Mensch wird, fühlen wir uns alle geliebt und angenommen, wir entdecken, daß wir in den Augen des Schöpfers wertvoll und einzigartig sind. Die Geburt Christi läßt uns zum Bewußtsein kommen, wie viel das menschliche Leben wert ist, das Leben eines jeden Menschen, von seinem ersten Augenblick an bis hin zu seinem natürlichen Sterben. Wer diesem »in Windeln gewickelten Kind«, das »in einer Krippe liegt« (vgl.Lk2,12), sein Herz öffnet, dem gibt er die Möglichkeit, mit neuen Augen die alltäglichen Geschehnisse zu betrachten. Er wird die anziehende Macht verkosten können, die aus dem Innern der Liebe Gottes kommt und auch den Schmerz in Freude zu verwandeln vermag.",
          "it": "la celebrazione del Santo Natale è ormai imminente. L’odierna vigilia ci prepara a vivere intensamente il mistero che questa Notte la liturgia ci inviterà a contemplare con gli occhi della fede. Nel divino Neonato, che deporremo nel presepe, si rende manifesta la nostra salvezza. Nel Dio che si fa uomo per noi, ci sentiamo tutti amati ed accolti, scopriamo di essere preziosi e unici agli occhi del Creatore. Il Natale di Cristo ci aiuta a prendere coscienza di quanto valga la vita umana, la vita di ogni essere umano, dal suo primo istante al suo naturale tramonto. A chi apre il cuore a questo \"bambino avvolto in fasce\" e giacente \"in una mangiatoia\" (cfrLc2,12), egli offre la possibilità di guardare con occhi nuovi le realtà di ogni giorno. Potrà assaporare la potenza del fascino interiore dell’amore di Dio, che riesce a trasformare in gioia anche il dolore.",
          "pt": "Domingo, 24 de Dezembro de 2006",
          "es": "La celebración de la santa Navidad ya es inminente. La vigilia de hoy nos prepara para vivir intensamente el misterio que esta noche la liturgia nos invitará a contemplar con los ojos de la fe. En el Niño divino recién nacido, acostado en el pesebre, se manifiesta nuestra salvación. En el Dios que se hace hombre por nosotros, todos nos sentimos amados y acogidos, descubrimos que somos valiosos y únicos a los ojos del Creador. El nacimiento de Cristo nos ayuda a tomar conciencia del valor de la vida humana, de la vida de todo ser humano, desde su primer instante hasta su ocaso natural. A quien abre el corazón a este \"niño envuelto en pañales\" y acostado \"en un pesebre\" (cf.Lc2, 12), él le brinda la posibilidad de mirar de un modo nuevo las realidades de cada día. Podrá gustar la fuerza de la fascinación interior del amor de Dios, que logra transformar en alegría incluso el dolor."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20061224",
        "original_type": "angelus"
      }
    },
    {
      "id": "papa-francesco_angelus_20130901",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_angelus_20130901",
        "title": "Angelus, 1st September 2013",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "الإخوة والأخوات الأعزاء، صباح الخير!",
          "hr": "Draga braćo i sestre, dobar dan!",
          "en": "Today, dear brothers and sisters, I wish to make add my voice to the cry which rises up with increasing anguish from every part of the world, from every people, from the heart of each person, from the one great family which is humanity: it is the cry for peace! It is a cry which declares with force: we want a peaceful world, we want to be men and women of peace, and we want in our society, torn apart by divisions and conflict, that peace break out! War never again! Never again war! Peace is a precious gift, which must be promoted and protected.",
          "fr": "Chers frères et sœurs, bonjour !",
          "de": "Liebe Brüder und Schwestern, guten Tag!",
          "it": "Piazza San PietroDomenica, 1° settembre 2013",
          "pl": "W dniu dzisiejszym, drodzy bracia i siostry, chciałbym wyrazić krzyk, wznoszący się z rosnącym niepokojem z każdego zakątka ziemi, z każdego narodu, z serca każdego człowieka, z jednej wielkiej rodziny, jaką jest ludzkość: jest to wołanie o pokój! To jest wołanie z mocą: chcemy świata pokojowego, chcemy być ludźmi pokoju, chcemy, aby w tym naszym społeczeństwie, dręczonym podziałami i konfliktami, zapanował pokój; nigdy więcej wojny! Nigdy więcej wojny! Pokój jest zbyt cennym darem  trzeba go szerzyć i chronić.",
          "pt": "Hoje, queridos irmãos e irmãs,",
          "es": "Queridos hermanos y hermanas: Buenos días."
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_angelus_20130901",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_aud_19720927",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_aud_19720927",
        "title": "27 September 1972",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "Più viva, più cosciente, più concorde professione di fede"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_aud_19720927",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_aud_19940921",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19940921",
        "title": "21 September 1994",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. Una grande speranza anima la Chiesa in questa vigilia del terzo millennio dell’era cristiana. Essa si prepara ad entrarvi con un forte impegno di rinnovamento di tutte le sue forze, tra le quali il laicato cristiano.",
          "es": "Promoción del laicado cristiano hacia los tiempos nuevos"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19940921",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_ang_19700920",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19700920",
        "title": "Angelus, 20 September 1970",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Voi attendete certamente oggi da Noi una parola che rifletta i sentimenti relativi all’avvenimento, del quale si commemora a Roma il centenario.",
          "pt": "Sentimentos no centenário da tomada de Roma"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19700920",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_mes_20120106_world-mission-day-2012",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_mes_20120106_world-mission-day-2012",
        "title": "World Mission Day 2012",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "This year the celebration of World Mission Day has a very special meaning. The 50th anniversary of the beginning of theSecond Vatican Counciland of the opening of the Year of Faith and of the Synod of Bishops on the theme of the New Evangelization contribute to reaffirming the Church's desire to engage with greater courage and zeal in themissio ad gentesso that the Gospel may reach the very ends of the earth.",
          "fr": "La célébration de la Journée Missionnaire mondiale se charge cette année d’une signification toute particulière. Le 50èmeanniversaire de l’ouverture duConcile Vatican II, l’ouverture de l’Année de la Foi et le Synode des Évêques sur la nouvelle évangélisation concourent à réaffirmer la volonté de l’Église de s’engager avec plus de courage et d’ardeur dans lamissio ad gentesafin que l’Évangile parvienne jusqu’aux extrémités de la terre.",
          "de": "Die Feier des Weltmissionssonntags erhält in diesem Jahr eine ganz besondere Bedeutung. Der 50. Jahrestag des Beginns desZweiten Vatikanischen Konzils, die Eröffnung des Jahres des Glaubens und die Bischofssynode zum Thema der Neuevangelisierung tragen dazu bei, den Willen der Kirche zu bekräftigen, sich mutiger und eifriger in dermissio ad genteszu engagieren, damit das Evangelium bis an die äußersten Enden der Erde gelangt.",
          "it": "La celebrazione della Giornata Missionaria Mondiale si carica quest’anno di un significato tutto particolare. La ricorrenza del 50° anniversario dell'inizio del Concilio Vaticano II, l’apertura dell’Anno della fede e il Sinodo dei Vescovi sul tema della nuova evangelizzazione concorrono a riaffermare la volontà della Chiesa di impegnarsi con maggiore coraggio e ardore nellamissio ad gentesperché il Vangelo giunga fino agli estremi confini della terra.",
          "pl": "Obchody Światowego Dnia Misyjnego mają w tym roku bardzo szczególne znaczenie. Upamiętnienie 50. rocznicy rozpoczęcia Soboru Watykańskiego ii, otwarcie Roku Wiary i Synod Biskupów poświęcony nowej ewangelizacji potwierdzają wolę Kościoła angażowania się z większą odwagą i zapałem wmissio ad gentes, aby Ewangelia dotarła aż na krańce ziemi.",
          "pt": "Neste ano, a celebração do Dia Mundial das Missões reveste-se dum significado muito particular. A ocorrência do cinquentenário do inicío do Concílio Vaticano II, a abertura do Ano da Fé e o Sínodo dos Bispos cujo tema é a nova evangelização concorrem para reafirmar a vontade da Igreja se empenhar, com maior coragem e ardor, namissio ad gentes, para que o Evangelho chegue até aos últimos confins da terra.",
          "es": "La celebración de la Jornada Misionera Mundial de este año adquiere un significado especial. La celebración del 50 aniversario del comienzo del Concilio Vaticano II, la apertura del Año de la Fe y el Sínodo de los Obispos sobre la Nueva Evangelización, contribuyen a reafirmar la voluntad de la Iglesia de comprometerse con más valor y celo en la misiónad gentes, para que el Evangelio llegue hasta los confines de la tierra."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_mes_20120106_world-mission-day-2012",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20130213_ceneri",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20130213_ceneri",
        "title": "13 February 2013: Penitential Procession - Holy Mass, Blessing and Imposition of the Ashes",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "ar": "نبدأ اليوم، أربعاء الرماد، مسيرة الصوم الأربعيني مجددا، مسيرة تنتهي بعد أربعين يوما وتقودنا نحو فرح قيامة الرب، نحو انتصار الحياة على الموت. واتباعا للتقليد الروماني العريق والخاص بمراحل الصوم الأربعين، اجتمعنا اليوم من أجل الاحتفال الإفخارستيا. بحسب هذا التقليد فإن أول محطة هي التجمع ببازليك القديسة سابينا على تلِّ افينتينو، إلا أن الأحوال جعلتنا نجتمع بكاتدرائية الفاتيكان. نلتقي بأعداد كبيرة في هذا المساء حول قبر القديس بطرس لنطلب أيضا شفاعته من أجل مسيرة الكنيسة في هذا الوقت الخاص، مجددين إيماننا في الراعي الأعلى، المسيح الرب. وهي مناسبة ثمينة بالنسبة لي لأشكر الجميع، خاصة مؤمنين إيبارشية روما، وأنا استعد لإنهاء خدمتي البطرسية، وأطلب \"ذكرًا خاصًا\" في الصلاة.",
          "en": "Vatican BasilicaAsh Wednesday, 13 February 2013",
          "fr": "Basilique VaticaneMercredi des Cendres, 13 février 2013",
          "de": "Verehrte Mitbrüder!Liebe Brüder und Schwestern!",
          "it": "Basilica VaticanaMercoledì delle Ceneri, 13 febbraio 2013",
          "pl": "Czcigodni Bracia, drodzy Bracia i Siostry!",
          "pt": "Basílica de S. PedroQuarta-feira, 13 de Fevereiro de 2013",
          "es": "Venerados Hermanos,queridos hermanos y hermanas"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20130213_ceneri",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_aud_19750326",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_aud_19750326",
        "title": "26 March 1975",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "Dolore e ansia del Santo Padre per la tragedia del popolo vietnamita"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_aud_19750326",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_aud_20021106",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_20021106",
        "title": "6 November 2002",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "en": "1. Psalm 97[98], just proclaimed, belongs to a kind of hymn we have already met during the spiritual journey we are undertaking in the light of the Psalter.",
          "fr": "Le triomphe du Seigneur et sa venue finaleLecture:Ps 97, 1.3.5-6",
          "de": "Lesung:Psalm98, 1.3.5-61Ein neues Lied auf den Richter und Retter. [Ein Psalm.]Singet dem Herrn ein neues Lied; denn er hat wunderbare Taten vollbracht. Er hat mit seiner Rechten geholfen und mit seinem heiligen Arm.3 Er dachte an seine Huld und an seine Treue zum Hause Israel. Alle Enden der Erde sahen das Heil unsres Gottes.5 Spielt dem Herrn auf der Harfe, auf der Harfe zu lautem Gesang!6 Zum Schall der Trompeten und Hörner jauchzt vor dem Herrn, dem König!",
          "it": "Salmo 97 -Il trionfo del Signore alla sua venuta finaleLodi del mercoledì della 3asettimana (Sal97,1.3.5-6).",
          "pt": "A vitória do Senhor na sua vinda final",
          "es": "El triunfo del Señor en su venida final"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_20021106",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_ben-xvi_spe_20090927_mondo-accademico",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_spe_20090927_mondo-accademico",
        "title": "Apostolic Visit to the Czech Republic: Meeting with members of the academic community",
        "type": "Speeches",
        "date": "Vladislav Hall in the Prague Castle, 27 September 2009",
        "excerpt": {
          "cs": "Vážený pane presidente,vážení páni kardinálové,vážení páni rektoři a profesoři,milí studenti a přátelé,",
          "en": "Mr President,Distinguished Rectors and Professors,Dear Students and Friends,",
          "fr": "Monsieur le Président,Mesdames et Messieurs les Recteurs et les Professeurs,Chers étudiants et chers amis,",
          "de": "Herr Präsident,sehr geehrte Rektoren und Professoren,liebe Studenten und Freunde!",
          "it": "Signor Presidente,Illustri Rettori e Professori,Cari Studenti ed Amici,",
          "pt": "Senhor PresidenteIlustres Reitores e ProfessoresQueridos estudantes e amigos!",
          "es": "Señor presidente;ilustres rectores y profesores;queridos estudiantes y amigos:"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_spe_20090927_mondo-accademico",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_mes_20021017_xxii-world-food-day",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_20021017_xxii-world-food-day",
        "title": "XXII World Food Day, 2002",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "To Mr. Jacques DioufDirector Generalof the Food and Agriculture Organizationof the United Nations (FAO)",
          "fr": "A Monsieur Jacques DioufDirecteur général del'Organisation des Nations uniespour l'Alimentation et l'Agriculture (FAO)",
          "de": "Herrn Jacques DioufGeneraldirektor derErnährungs- und Landwirtschaftsorganisationder Vereinten Nationen (FAO)",
          "it": "Al signor Jacques DioufDirettore Generaledell'Organizzazionedelle Nazioni Uniteper l'Alimentazionee l'Agricoltura (FAO)La celebrazione annuale della Giornata Mondiale dell'Alimentazione, concentrando l'attenzione sulla FAO e sui suoi sforzi volti a combattere la fame e la malnutrizione, ci ricorda ancora una volta la condizione di innumerevoli persone nel mondo che vivono in uno stato di inadeguata sicurezza alimentare.",
          "pt": "A Sua Excelência o Senhor Jacques DIOUFDirector-Geral da Organização das Nações Unidaspara a Alimentação e a Agricultura (FAO)",
          "es": "Al señorJACQUES DIOUFdirector general de la Organizaciónde las Naciones Unidas para laagricultura y la alimentación (FAO)"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_20021017_xxii-world-food-day",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_aud_19870826",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19870826",
        "title": "26 August 1987",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. “Credo . . . in Gesù Cristo, suo (di Dio Padre) unico Figlio, nostro Signore; il quale fu concepito di Spirito Santo, nacque da Maria Vergine”. Il ciclo di catechesi su Gesù Cristo, che qui sviluppiamo, fa costante riferimento alla verità espressa dalle parole del Simbolo apostolico, ora citate. Esse ci presentanoCristo quale vero Dio - Figlio del Padre - e, nello stesso tempo, quale vero Uomo, Figlio di Maria Vergine. Le catechesi precedenti ci hanno già consentito di avvicinare questa fondamentale verità della fede. Ora, però, dobbiamo cercare di approfondirne il contenuto essenziale: dobbiamo chiederci che cosa significa vero Dio e vero Uomo. È una realtà, questa, che si svela davanti agli occhi della nostra fede mediante l’autorivelazione di Dio in Gesù Cristo. E dato che essa - come ogni altra verità rivelata - può essere rettamente accolta soltanto mediante la fede, è qui in questione il “rationabile obsequium fidei”, l’ossequio ragionevole della fede. A favorire una simile fede vogliono servire le prossime catechesi, incentrate sul mistero del Dio Uomo.",
          "pt": "Aos peregrinos de língua portuguesa",
          "es": "Jesucristo, verdadero Dios y verdadero hombre"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19870826",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20121021",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20121021",
        "title": "Angelus, 21 October 2012",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "en": "Before concluding thiscelebration, let us address the Virgin Mary, the One who is Queen of all saints, with a thought for Lourdes, hit by the severe flooding of the Gave that has also inundated the Grotto of the Apparitions of Our Lady. In particular, let us entrust today to the motherly protection of the Virgin Mary the missionaries — men and women, priests, religious and lay people — who sow the good seed of the Gospel in every part of the world. Let us also pray for the Synod of Bishops which in these weeks is taking on the challenge of new evangelization for the transmission of the Christian faith.",
          "fr": "Chers frères et sœurs !",
          "de": "Bevor wir diesen Gottesdienst beschließen, wollen wir uns an die Jungfrau Maria wenden, die Königin aller Heiligen, verbunden mit einem Gedanken an Lourdes, das von einem schweren Hochwasser des Flusses Gave betroffen wurde, durch das auch die Grotte der Erscheinungen der Gottesmutter überschwemmt wurde. Besonders wollen wir heute der mütterlichen Obhut der Jungfrau Maria die Missionare und Missionarinnen – Priester, Ordensleute und Laien – anempfehlen, die überall auf der Welt den guten Samen des Evangeliums aussäen. Wir wollen auch für die Bischofssynode beten, die sich in diesen Wochen mit der Herausforderung der Neuevangelisierung für die Weitergabe des christlichen Glaubens auseinandersetzt.",
          "it": "Prima di concludere questa celebrazione, rivolgiamoci a colei che è la Regina di tutti i santi, la Vergine Maria, con un pensiero a Lourdes, colpita da una grave esondazione del Gave, che ha allagato anche la Grotta delle Apparizioni della Madonna. In particolare, vogliamo oggi affidare alla materna protezione della Vergine Maria i missionari e le missionarie – sacerdoti, religiosi e laici – che in ogni parte del mondo spargono il buon seme del Vangelo. Preghiamo anche per il Sinodo dei Vescovi, che in queste settimane si sta confrontando con la sfida della nuova evangelizzazione per la trasmissione della fede cristiana.",
          "pt": "Antes de concluir esta celebração, dirijamo-nos Àquela que é a Rainha de todos os santos, a Virgem Maria, com um pensamento para Lourdes, atingida por um grave transbordamento do rio Gave, que alagou também a Gruta das Aparições de Nossa Senhora. Em particular, hoje queremos confiar à salvaguarda materna da Virgem Maria os missionários e as missionárias — sacerdotes, religiosos e leigos — que em todas as partes do mundo lançam a boa semente do Evangelho. Oremos também pelo Sínodo dos Bispos, que nestas semanas está a confrontar-se com o desafio da nova evangelização, para a transmissão da fé cristã.",
          "es": "Antes de concluir esta celebracióndirijámonos a quien es la Reina de todos los santos, la Virgen María, con un pensamiento en Lourdes, golpeada por un grave desbordamiento del Gave, que ha inundado también la Gruta de las Apariciones de la Señora."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20121021",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_ang_19731007",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19731007",
        "title": "Angelus, 7 October 1973",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Le notizie amare sull’improvvisa ripresa della guerra nel Medio Oriente, con quelle tristi delle repressioni violente provenienti dal Cile, con tante altre di endemiche situazioni oppressive, commuovono profondamente i nostri animi, e rendono questo momento di preghiera festiva tanto più intenso e più afflitto, anche se non privo, come sempre, di invincibile fiducia (Phil. 1, 20)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19731007",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_hom_19680823_sviluppo",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19680823_sviluppo",
        "title": "23 August 1968: Mass for the celebration of the «Day of Development»",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Fratelli! Figli! Amici tutti in Cristo carissimi!",
          "es": "Queremos dirigiros unas sencillas palabras. Ellas suponen que todos nosotros aquí presentes y cuantos desde lejos escuchan nuestra voz, estamos firmemente persuadidos de la verdad del título que se ha dado al misterio eucarístico para definir este Congreso: vínculo de caridad. Se ha tratado así de penetrar en las intenciones de Señor, el cual al instituir este Sacramento quiso unir su vida divina a la nuestra tan íntimamente, tan amorosamente, hasta convertirse en alimento nuestro y de este modo hacernos participes personalmente de su sacrificio redentor, representado y perpetuado en el sacramento eucarístico. Pero no quiso con ello acabar, en el ámbito de cada uno de los comensales de su mesa sacramental, la onda de su caridad, sino injertar y llevar a cada uno de nosotros en el designio de salvación, abierto a toda la humanidad y realizado en aquéllos que se dejan absorber por la unidad efectiva de su cuerpo místico que es la Iglesia (Cf.S. Th., III, 73, 3.). La finalidad, la gracia, la virtud de la Eucaristía que brota del amor de Cristo hacia nosotros, tiende a difundir este amor desde nosotros a los demás. Quien se nutre de la Eucaristía, debe por esto mismo comprender su vocación a la caridad para con el prójimo, debe dilatar el espacio de la caridad (Cfr. S. Aug.Sermo10.De Verbis Domini) desde sí mismo a los otros, debe poner en conexión el vínculo sacramental de caridad, que lo incorpora vitalmente a Cristo, con el vínculo social de caridad, mediante el cual debe unir la propia vida a la vida de los demás hombres, transformados virtualmente en hermanos suyos."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19680823_sviluppo",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_ang_19951001",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19951001",
        "title": "Angelus, 1 October 1995",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. Il mese di ottobre, nella vita della comunità cristiana, è dedicato a Maria ed è particolarmente legato alla riscoperta del Santo Rosario.",
          "es": "1. El mes deoctubre, en la vida de la comunidad cristiana, estádedicado a Maríay se halla especialmente vinculado alredescubrimiento del santo rosario."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19951001",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_hom_19731007",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19731007",
        "title": "7 October 1973: Celebration of the 6th centenary of the Transitus of St Bridget",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Vi sono nel corso ordinario dei nostri giorni dei momenti preziosi. Questo è un momento prezioso. Noi siamo qui riuniti per celebrare il compimento del sesto secolo dalla morte, avvenuta in questa casa di Santa Brigida di Svezia. Tutti siamo ora immersi nel comune ricordo di questa Donna singolarissima. Un solo pensiero, quello di Santa Brigida, è in ciascuno di noi. Possiamo cominciare questo breve discorso salutandoci nel nome di lei."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19731007",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_aud_20020717",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_20020717",
        "title": "17 July 2002",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "en": "Praise to him who sits upon the thronePsalm 148, Lauds for Sunday of the third week",
          "fr": "2. Dans le ciel, nous trouvons les poètes de l'univers stellaire:  les astres les plus lointains, les groupes d'anges, le soleil et la lune, les étoiles brillantes, les \"cieux des cieux\" (cf. v. 4), c'est-à-dire l'espace interstellaire, les eaux supérieures que l'homme de la Bible imagine conservées dans des réservoirs avant de se déverser sous forme de pluie.L'alleluia, c'est-à-dire l'invitation à \"louer le Seigneur\", retentit au moins huit fois et a pour objectif final l'ordre et l'harmonie des êtres célestes:  \"Il les posa [...] sous une loi qui jamais ne passera\" (v. 6).Le regard se tourne ensuite vers l'horizon terrestre où se déroule une procession de poètes, au moins vingt-deux, c'est-à-dire  une  sorte  d'alphabet  de louange, disséminé sur notre planète. Voilà les monstres marins et les abîmes, symboles du chaos aquatique sur lequel la terre est fondée (cf.Ps23, 2), selon la conception cosmologique des anciens sémites.Le Père de l'Eglise, saint Basile, observait:  \"Même les abîmes ne furent pas jugés méprisables par le Psalmiste, qui les a accueillis dans le choeur général de la création; au contraire, avec un langage qui leur est propre, ils complètent eux aussi harmonieusement l'hymne  au  Créateur\"  (Homiliae  in hexameron, III. 9:  PG 29, 75).",
          "de": "1. Der soeben zu Gott erhobene Psalm 148 ist ein wahrer »Sonnengesang«, eine Art »Te Deum« des Alten Testamentes, ein kosmisches Halleluja, das alles und alle in das göttliche Lob miteinbezieht.",
          "it": "Salmo 148:Glorificazione di Dio Signore e CreatoreLodi della Domenica della 3asettimana (Sal148, 1-6)",
          "pt": "Glorificação de Deus Senhor e Criador",
          "es": "Glorificación de Dios, Señor y Creador"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_20020717",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_ang_20011101",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_20011101",
        "title": "Angelus, 1 November 2001,Solemnity of All Saints",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "en": "Dear Brothers and Sisters in Christ,",
          "fr": "Très chers frères et sœurs !1. Nous célébrons aujourd'hui la Solennité de Tous les Saints. Dans la lumière de Dieu, nous rappelons tous ceux qui ont témoigné du Christ au cours de leur vie terrestre, en s'efforçant de mettre en pratique ses enseignements. Nous nous réjouissons avec nos frères et sœurs qui nous ont précédés en parcourant la même route que la nôtre et qui à présent, dans la gloire du Ciel, jouissent de la récompense méritée.Ce sont ceux qui, selon l'expression de l'Apocalypse, \"viennent de la grande épreuve: ils ont lavé leurs robes et les ont blanchies dans le sang de l'Agneau\" (7, 14). Ils ont su aller à contre-courant, en accueillant le \"discours de la montagne\" comme règle inspiratrice de leur vie: pauvreté d'esprit et simplicité de vie; douceur et non violence; repentir pour ses propres péchés et expiation de ceux d'autrui; faim et soif de justice; miséricorde et compassion; pureté de cœur; engagement pour la paix; sacrifice pour la justice (cf.Mt5, 3-10).Chaque chrétien est appelé à la sainteté, c'est-à-dire à vivre les Béatitudes. L'Eglise indique ces frères et sœurs qui se sont distingués par leurs vertus et qui ont été des instruments de la grâce divine, comme des exemples pour chacun. Aujourd'hui, nous les célébrons tous ensemble, car, grâce à leur aide, nous pouvons croître dans l'amour de Dieu et être \"sel de la terre et lumière du monde\" (cf.Mt5, 13-14).",
          "de": "1. Wir feiern heute dasHochfest Allerheiligen. Im Licht Gottes gedenken wir all derer, die in ihrem Erdenleben für Christus Zeugnis gegeben haben, indem sie sich bemühten, seine Lehren in die Praxis umzusetzen. Wir freuen uns mit unseren Brüdern und Schwestern, die uns auf diesem Weg vorausgegangen sind und nun in der Herrlichkeit des Himmels den wohlverdienten Lohn genießen.",
          "it": "1. Celebriamo oggi laSolennità di Tutti i Santi. Nella luce di Dio, ricordiamo tutti coloro che hanno testimoniato Cristo durante la loro vita terrena, sforzandosi di metterne in pratica gli insegnamenti. Ci rallegriamo con questi nostri fratelli e sorelle che ci hanno preceduto percorrendo la nostra stessa strada ed ora, nella gloria del Cielo, godono del premio meritato.",
          "pt": "1. Hoje celebramos a Solenidade de todos os Santos. Na luz de Deus, recordamos todos aqueles que deram testemunho de Cristo durante a sua vida terrena, esforçando-se por praticar os Seus ensinamentos. Alegramo-nos com estes nossos irmãos e irmãs que nos precederam, percorrendo o mesmo caminho que nós percorremos e que agora, na glória do Céu, recebem a recompensa merecida.",
          "es": "1. Celebramos hoy lasolemnidad de Todos los Santos. En la luz de Dios recordamos a todos los que han dado testimonio de Cristo durante su vida terrena, esforzándose por poner en práctica sus enseñanzas. Nos alegramos con estos hermanos y hermanas nuestros que nos han precedido, recorriendo nuestro mismo camino, y que ahora, en la gloria del cielo, gozan del premio merecido"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_20011101",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_aud_19881130",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19881130",
        "title": "30 November 1988",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. Stando ai sinottici, Gesù sulla croce gridò due volte (cf.Mt27, 46-50;Mc15, 34-37); del secondo grido solo Luca (Lc23, 46) esplicita il contenuto. Nel primo grido si esprimono la profondità e l’intensità della sofferenza di Gesù, la sua partecipazione interiore, il suo spirito di oblazione, e forse anche la lettura profetico-messianica che egli fa del suo dramma sulla traccia di un salmo biblico. Certo il primo grido manifesta i sentimenti di desolazione e di abbandono provati da Gesù con le prime parole del salmo 22 [21]: “Alle tre Gesù gridò con voce forte: «Eloì, Eloì, lemà sabactàni?», che significa: «Dio mio, Dio mio, perché mi hai abbandonato?»” (Mc15, 34; cf.Mt27, 46).",
          "es": "Las últimas palabras de Cristo en la cruz:\"Dios mío, Dios mío, ¿por qué me has abandonado?\""
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19881130",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_ben-xvi_aud_20111026",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_aud_20111026",
        "title": "General Audience of 26 October 2011: Prayer in preparation of the Meeting in Assisi. Pilgrims of Truth, Pilgrims of Peace",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "en": "Prayer in preparation of the Meeting in AssisiPilgrims of Truth, Pilgrims of Peace",
          "fr": "Prière en préparation à la rencontre d'AssisePèlerins de la vérité, pèlerins de la paix",
          "de": "Gebet zur Vorbereitung auf die Begegnung in AssisiPilger der Wahrheit, Pilger des Friedens",
          "it": "Preghiera in preparazione all'Incontro di AssisiPellegrini della Verità, Pellegrini della Pace",
          "pt": "Oração para preparação do Encontro de AssisPeregrinos da verdade, peregrinos da paz",
          "es": "Plegaria en preparación del Encuentro de AsísPeregrinos de la verdad, peregrinos de la paz"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_aud_20111026",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20111215_vespri",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20111215_vespri",
        "title": "15 December 2011: Vespers with the University students of Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "“Be patient, therefore, brethren, until the coming of the Lord” (Jas 5:7).",
          "fr": "« Soyez donc patients, frères, jusqu'à l'Avènement du Seigneur » (Jc5, 7).",
          "de": "»Brüder, haltet geduldig aus bis zur Ankunft des Herrn!« (Jak5,7).",
          "it": "«Siate costanti, fratelli, fino alla venuta del Signore» (Gc5,7).",
          "pt": "«Irmãos, sede constantes até à vinda do Senhor» (Tg5, 7).",
          "es": "«Hermanos, esperad con paciencia hasta la venida del Señor» (St5, 7)"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20111215_vespri",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_20040610_corpus-domini",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_20040610_corpus-domini",
        "title": "10 June 2004: Solemnity of the Body and Blood of Christ",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1.\"As often as you eat this bread and drink this cup, you proclaim the Lord's death until he comes\" (I Cor 11: 26).",
          "fr": "1.\"Chaque fois en effet que vous mangez ce pain et que vous buvez cette coupe, vous annoncez la mort du Seigneur, jusqu'à ce qu'il vienne\"(1Co11, 26).",
          "de": "1. »Sooft ihr von diesem Brot eßt und aus dem Kelch trinkt, verkündet ihr den Tod des Herrn bis er kommt« (1Kor11,26).",
          "it": "1. “Ogni volta che mangiate di questo pane e bevete di questo calice, voi annunziate la morte del Signore finché egli venga” (1 Cor11,26).",
          "pt": "1.\"Todas as vezes que comerdes deste pão e beberdes deste cálice, anunciais a morte do Senhor, até que Ele venha\"(1 Cor11, 26).",
          "es": "1. \"Cada vez que coméis de este pan y bebéis de este cáliz, anunciáis la muerte del Señor, hasta que vuelva\" (1 Co11, 26)."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_20040610_corpus-domini",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20151129_53-messaggio-giornata-mondiale-vocazioni",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20151129_53-messaggio-giornata-mondiale-vocazioni",
        "title": "Message for the 53rd World Day of Prayer for Vocations 2016",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "ar": "كم أتمنّى أن يتمكّن جميع المُعَمّدين، خلال يوبيل الرحمة الاستثنائي، من اختبار فرح الانتماء إلى الكنيسة! وأن يكتشفوا مجدّدًا بأن الدعوة المسيحيّة، كما والدعوات الخاصة، تنشأ في وسط شعب الله وهي عطيّة من الرحمة الإلهيّة. إن الكنيسة هي بيت الرحمة، وهي \"التربة\" حيث تنبت الدعوة وتنمو وتعطي ثمرًا.",
          "zh_cn": "教宗方济各2016年第五十三届世界圣召祈祷日文告2016年4月17日，复活期第四主日亲爱的兄弟姐妹：在这慈悲特殊禧年里，我最大的希望就是全体信众能经验到身为教会成员的喜乐！并能重新发现基督徒的圣召，正如每一份独特的召叫，都出自天主的子民之中，并且是上主慈悲的一份礼物。教会是慈悲之家，也是圣召生根，成长，茁壮并结果的土壤。因此，借着第五十三届世界圣召祈祷日这个机会，我要邀请你们全体对教会这宗徒性的团体作出省思，并感谢教会团体在每个人的圣召中所扮演的角色。在慈悲特殊禧年诏书中，我回想起可敬的圣伯达的话，他描述圣玛窦的被召为：因怜爱而被拣选（「miserando atque eligendo」《慈悲面容》8）。天主的慈悲行动宽恕我们的罪，并为我们带来新生命──具体展现在跟随基督与传教使命这召叫上。教会里的每一个圣召都源自耶稣满怀怜悯的目光。皈依与圣召是一体两面，而且在门徒的整个传教生活中，继续保持着息息相通的关系。真福保禄六世在他的《在新世界中传福音》劝谕中描述福传的各个不同步骤。其中之一是归属一个基督信仰团体（参《在新世界中传福音》23），我们从那里领受信仰见证和听到上主慈悲的明确宣报。如此融入团体，得以囊括教会生活的所有财富，特别是圣事生活，而教会不只是一个我们履行信仰的地方，教会也是我们信仰的内容；为此，我们在信经中宣认：「我信圣而公教会」。天主的召叫以团体为媒介临到我们身上。天主召叫我们去成为教会的一分子，并且在我们达到某种的成熟度之后，祂赐予我们一个特殊的圣召。圣召的道路是与主赏给我们的兄弟姐妹们一起前进的：是一个共同召叫(con-vocation)。推动这份召叫的力量，来自教会，是对冷漠与个人主义的一种解药。它建立共融，以致冷漠藉此被爱所征服，因为这召叫要求我们超越自我，并献上我们的生命来服事天主的计划，使我们的生活，切合祂神圣子民的历史实况。在这圣召祈祷日，我呼吁全体信众，对于圣召的关注及分辨，能共同承担责任。当宗徒们找人取代依斯加略人犹逹斯时，圣伯铎把一百二十名弟兄们聚集在一起（参宗一15）；而为了选出七位执事，他召集众门徒（参宗六2）。圣保禄给弟铎设立长老的标准（参铎一5-9）。今日亦然，基督信仰团体总是临在于分辨、培育及维护圣召的服务。（参《福音的喜乐》107）圣召在教会内诞生。适当的教会意识，从圣召的诞生一开始就必须要有。人不会仅为一个特定区域或团体而被召叫，而是为教会与世界而被召叫。「神恩须由肯定的标记来辨别其真假，这标记取决于神恩的教会特色，即视乎神恩能否与天主圣洁忠信子民的生命和谐整合，而顾全整体的益处。一些真实的新意若由圣神带出，便毋须为突显其存在，而遮盖其它恩赐和灵修」（《福音的喜乐》130）。在响应天主的召叫时，青年人看到自己的教会观扩展了；得以考虑不同的神恩，并进行更客观的分辨。如此一来，教会团体便成为圣召诞生的家园和大家庭。圣召候选人满怀感恩之情去默想团体此一媒介，视它为自己的未来不可舍弃的要素，学习去认识并爱护那些与他们在圣召道路上异途同归的兄弟姐妹；而这种联系加强在他们彼此间的共融。圣召在教会内成长。在培育的过程中，不同圣召的候选人必需更认识教会团体，克服一开始就存在的有限视野。为了达此目的，与其它教会团体成员一起争取某些使徒体验，这会极有帮助，例如：在好的道理班老师陪伴下，传达基督信仰的讯息；与一个修道团体一起体验在社会边缘的福传工作；体验隐修生活来发掘默观祈祷的宝贵之处；在与传教士接触时，更清楚地认识万民传教的使命；又在教区神长陪伴下，深化对堂区与教区牧灵生活的体验。至于那些已经在接受培育的人，教会团体乃是他们培育的基本环境，他们应该表示感激。圣召受教会的支持。在确定投身之后，圣召的道路在教会内并非到达了终点，而是在服务、恒心，以及不断的培育中继续前进。一个把自己奉献给主的人，也会愿意在教会有任何需要之处服务。保禄与巴尔纳伯的使命，就是随时待命，成为教会服事的典范。他们被圣神与安提约基雅团体派遣去传教（参宗十三1-4），事后回到同一个团体，并描述主透过他们所完成的工作（参宗十四27）。传教士是受基督信仰团体陪伴和支持，它乃是信仰生活的重要参考基准，如同世上的家乡一样，赋予所有走向永生的朝圣者安全感。在那些投身于牧灵工作者中，司铎特别重要。他们在使命中满全耶稣的话，祂说：「我是羊的门，（…）我是善牧」（若十7、11）。圣召的关怀是他们牧灵工作中基本的一部分。司铎陪伴那些在分辨圣召者，也陪伴那些已经献身，要服事天主与教会团体的人。全体信众都被号召去意识到圣召的教会团体性动力，好使教会的各信仰团体能效法童贞圣母玛利亚的典范，成为迎接圣神恩赐的母胎（参路一35-38）。教会的母职正是表达在持续地为圣召祈祷，以及教育并陪伴所有觉察到天主的召叫的人。这份母职也透过谨慎地选择晋铎候选人而表达出来。最后，教会是圣召之母，因为她持续不断地支持那些将生命奉献为他人服务的人。让我们祈求上主赏赐所有踏上圣召道路的人，能对教会产生更深的归属感；同时求圣神加强牧者与全体信众之间的共融、他们的分辨能力，以及其属灵的父职与母职。慈悲之父，祢赐下祢的圣子、为了我们的得救，并常常以祢圣神的恩赐扶持我们，求祢赏赐我们活泼、热心及喜乐的信仰团体，成为兄弟情谊生活的泉源，并唤起青年献身于祢和福传工作的渴望。请支持这些团体，投身于推动合适的圣召教理和特殊圣召的道路。求祢赏赐他们所需的智慧去分辨圣召，好使他们能在一切事上看到祢的慈悲大爱。愿圣母玛利亚──耶稣的母亲及引导，为每个信仰团体代祷，使它们蒙受圣神的滋润，成为真正的圣召之源，为天主神圣子民的服务结出果实。教宗方济各梵帝冈2015年11月29日，将临期第一主日（台湾地区主教团圣职委员会恭译）Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana",
          "zh_tw": "教宗方濟各2016年第五十三屆世界聖召祈禱日文告2016年4月17日，復活期第四主日親愛的兄弟姐妹：在這慈悲特殊禧年裡，我最大的希望就是全體信眾能經驗到身為教會成員的喜樂！並能重新發現基督徒的聖召，正如每一份獨特的召叫，都出自天主的子民之中，並且是上主慈悲的一份禮物。教會是慈悲之家，也是聖召生根，成長，茁壯並結果的土壤。因此，藉著第五十三屆世界聖召祈禱日這個機會，我要邀請你們全體對教會這宗徒性的團體作出省思，並感謝教會團體在每個人的聖召中所扮演的角色。在慈悲特殊禧年詔書中，我回想起可敬的聖伯達的話，他描述聖瑪竇的被召為：因憐愛而被揀選（「miserando atque eligendo」《慈悲面容》8）。天主的慈悲行動寬恕我們的罪，並為我們帶來新生命──具體展現在跟隨基督與傳教使命這召叫上。教會裡的每一個聖召都源自耶穌滿懷憐憫的目光。皈依與聖召是一體兩面，而且在門徒的整個傳教生活中，繼續保持著息息相通的關係。真福保祿六世在他的《在新世界中傳福音》勸諭中描述福傳的各個不同步驟。其中之一是歸屬一個基督信仰團體（參《在新世界中傳福音》23），我們從那裡領受信仰見證和聽到上主慈悲的明確宣報。如此融入團體，得以囊括教會生活的所有財富，特別是聖事生活，而教會不只是一個我們履行信仰的地方，教會也是我們信仰的內容；為此，我們在信經中宣認：「我信聖而公教會」。天主的召叫以團體為媒介臨到我們身上。天主召叫我們去成為教會的一分子，並且在我們達到某種的成熟度之後，祂賜予我們一個特殊的聖召。聖召的道路是與主賞給我們的兄弟姐妹們一起前進的：是一個共同召叫(con-vocation)。推動這份召叫的力量，來自教會，是對冷漠與個人主義的一種解藥。它建立共融，以致冷漠藉此被愛所征服，因為這召叫要求我們超越自我，並獻上我們的生命來服事天主的計畫，使我們的生活，切合祂神聖子民的歷史實況。在這聖召祈禱日，我呼籲全體信眾，對於聖召的關注及分辨，能共同承擔責任。當宗徒們找人取代依斯加略人猶逹斯時，聖伯鐸把一百二十名弟兄們聚集在一起（參宗一15）；而為了選出七位執事，他召集眾門徒（參宗六2）。聖保祿給弟鐸設立長老的標準（參鐸一5-9）。今日亦然，基督信仰團體總是臨在於分辨、培育及維護聖召的服務。（參《福音的喜樂》107）聖召在教會內誕生。適當的教會意識，從聖召的誕生一開始就必須要有。人不會僅為一個特定區域或團體而被召叫，而是為教會與世界而被召叫。「神恩須由肯定的標記來辨別其真假，這標記取決於神恩的教會特色，即視乎神恩能否與天主聖潔忠信子民的生命和諧整合，而顧全整體的益處。一些真實的新意若由聖神帶出，便毋須為突顯其存在，而遮蓋其他恩賜和靈修」（《福音的喜樂》130）。在回應天主的召叫時，青年人看到自己的教會觀擴展了；得以考慮不同的神恩，並進行更客觀的分辨。如此一來，教會團體便成為聖召誕生的家園和大家庭。聖召候選人滿懷感恩之情去默想團體此一媒介，視它為自己的未來不可捨棄的要素，學習去認識並愛護那些與他們在聖召道路上異途同歸的兄弟姐妹；而這種聯繫加強在他們彼此間的共融。聖召在教會內成長。在培育的過程中，不同聖召的候選人必需更認識教會團體，克服一開始就存在的有限視野。為了達此目的，與其他教會團體成員一起爭取某些使徒體驗，這會極有幫助，例如：在好的道理班老師陪伴下，傳達基督信仰的訊息；與一個修道團體一起體驗在社會邊緣的福傳工作；體驗隱修生活來發掘默觀祈禱的寶貴之處；在與傳教士接觸時，更清楚地認識萬民傳教的使命；又在教區神長陪伴下，深化對堂區與教區牧靈生活的體驗。至於那些已經在接受培育的人，教會團體乃是他們培育的基本環境，他們應該表示感激。聖召受教會的支持。在確定投身之後，聖召的道路在教會內並非到達了終點，而是在服務、恆心，以及不斷的培育中繼續前進。一個把自己奉獻給主的人，也會願意在教會有任何需要之處服務。保祿與巴爾納伯的使命，就是隨時待命，成為教會服事的典範。他們被聖神與安提約基雅團體派遣去傳教（參宗十三1-4），事後回到同一個團體，並描述主透過他們所完成的工作（參宗十四27）。傳教士是受基督信仰團體陪伴和支持，它乃是信仰生活的重要參考基準，如同世上的家鄉一樣，賦予所有走向永生的朝聖者安全感。在那些投身於牧靈工作者中，司鐸特別重要。他們在使命中滿全耶穌的話，祂說：「我是羊的門，（…）我是善牧」（若十7、11）。聖召的關懷是他們牧靈工作中基本的一部分。司鐸陪伴那些在分辨聖召者，也陪伴那些已經獻身，要服事天主與教會團體的人。全體信眾都被號召去意識到聖召的教會團體性動力，好使教會的各信仰團體能效法童貞聖母瑪利亞的典範，成為迎接聖神恩賜的母胎（參路一35-38）。教會的母職正是表達在持續地為聖召祈禱，以及教育並陪伴所有覺察到天主的召叫的人。這份母職也透過謹慎地選擇晉鐸候選人而表達出來。最後，教會是聖召之母，因為她持續不斷地支持那些將生命奉獻為他人服務的人。讓我們祈求上主賞賜所有踏上聖召道路的人，能對教會產生更深的歸屬感；同時求聖神加強牧者與全體信眾之間的共融、他們的分辨能力，以及其屬靈的父職與母職。慈悲之父，祢賜下祢的聖子、為了我們的得救，並常常以祢聖神的恩賜扶持我們，求祢賞賜我們活潑、熱心及喜樂的信仰團體，成為兄弟情誼生活的泉源，並喚起青年獻身於祢和福傳工作的渴望。請支持這些團體，投身於推動合適的聖召教理和特殊聖召的道路。求祢賞賜他們所需的智慧去分辨聖召，好使他們能在一切事上看到祢的慈悲大愛。願聖母瑪利亞──耶穌的母親及引導，為每個信仰團體代禱，使它們蒙受聖神的滋潤，成為真正的聖召之源，為天主神聖子民的服務結出果實。教宗方濟各梵帝岡2015年11月29日，將臨期第一主日（台灣地區主教團聖職委員會恭譯）Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana",
          "en": "It is my great hope that, during the course of thisExtraordinary Jubilee of Mercy, all the baptized may experience the joy of belonging to the Church and rediscover that the Christian vocation, just like every particular vocation, is born from within the People of God, and is a gift of divine mercy. The Church is the house of mercy, and it is the “soil” where vocations take root, mature and bear fruit.",
          "fr": "Comme je voudrais, au cours duJubilé extraordinaire de la Miséricorde, que tous les baptisés puissent expérimenter la joie d’appartenir à l’Église ! Puissent-ils redécouvrir que la vocation chrétienne, ainsi que les vocations particulières, naissent au sein du peuple de Dieu et sont des dons de la miséricorde divine. L’Église est la maison de la miséricorde, et constitue le « terreau » où la vocation germe, grandit et porte du fruit.",
          "de": "wie gern wollte ich, dass im Verlauf desaußerordentlichen Jubiläums der Barmherzigkeitalle Getauften die Freude, der Kirche anzugehören, erfahren könnten! Dass sie wieder entdecken könnten, dass die christliche Berufung – wie auch die besonderen Berufungen – im Schoß des Volkes Gottes entstehen und Geschenke der göttlichen Barmherzigkeit sind. Die Kirche ist das Haus der Barmherzigkeit und sie ist der «Boden», auf dem die Berufungen aufgehen, wachsen und Frucht bringen.",
          "it": "come vorrei che, nel corso delGiubileo Straordinario della Misericordia, tutti i battezzati potessero sperimentare la gioia di appartenere alla Chiesa! E potessero riscoprire che la vocazione cristiana, così come le vocazioni particolari, nascono in seno al popolo di Dio e sono doni della divina misericordia. La Chiesa è la casa della misericordia, ed è la “terra” dove la vocazione germoglia, cresce e porta frutto.",
          "pl": "Bardzo pragnę, by w czasieNadzwyczajnego Jubileuszu Miłosierdziawszyscy ochrzczeni mogli doświadczyć radości z tego, że należą do Kościoła! I by mogli odkryć na nowo, że powołanie chrześcijańskie, jak również poszczególne powołania rodzą się w łonie ludu Bożego i są darami Bożego miłosierdzia. Kościół jest domem miłosierdzia i „ziemią”, na której powołanie kiełkuje, wzrasta i przynosi owoc.",
          "pt": "Como gostaria que todos os baptizados pudessem, no decurso doJubileu Extraordinário da Misericórdia, experimentar a alegria de pertencer à Igreja! E pudessem redescobrir que a vocação cristã, bem como as vocações particulares, nascem no meio do povo de Deus e são dons da misericórdia divina! A Igreja é a casa da misericórdia e também a «terra» onde a vocação germina, cresce e dá fruto.",
          "es": "Cómo desearía que, a lo largo delJubileo Extraordinario de la Misericordia, todos los bautizados pudieran experimentar el gozo de pertenecer a la Iglesia. Ojalá puedan redescubrir que la vocación cristiana, así como las vocaciones particulares, nacen en el seno del Pueblo de Dios y son dones de la divina misericordia. La Iglesia es la casa de la misericordia y la «tierra» donde la vocación germina, crece y da fruto."
        },
        "language_count": 10
      },
      "metadata": {
        "document_id": "papa-francesco_20151129_53-messaggio-giornata-mondiale-vocazioni",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_hom_19791209_s-maria-addolorata",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19791209_s-maria-addolorata",
        "title": "9 December 1979: Visit to the parish of Our Lady of Sorrows in Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "fr": "1. Je suis heureux de me trouver parmi vous, ce deuxième dimanche de l'Avent, et de pouvoir vous manifester personnellement mon affection.",
          "it": "Sono lieto di trovarmi in mezzo a voi in questa seconda Domenica di Avvento e di potervi manifestare personalmente il mio affetto. Voglio prima di tutto pubblicamente salutare e ringraziare il Vescovo Ausiliare di questo settore della diocesi di Roma, Monsignor Giulio Salimei, il Parroco Padre Angelo Emerico Gagliarducci e i suoi collaboratori, religiosi dell’Ordine dei Servi di Maria, che, dalla costituzione della parrocchia nel gennaio 1958, con infaticabile ardore si prendono cura di questa vasta e numerosa Comunità.",
          "pt": "1. Estou contente por encontrar-me no meio de vós neste segundo Domingo do Advento, e por poder manifestar-vos pessoalmente o meu afecto.",
          "es": "1. Estoy contento de encontrarme en medio de vosotros en este II domingo de Adviento y de poderos manifestar personalmente mi afecto."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19791209_s-maria-addolorata",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20161123_udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20161123_udienza-generale",
        "title": "General Audience of 23 November 2016: 37. To council and to instruct",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "ar": "أيها الإخوة والأخوات الأعزاء، صباح الخير!",
          "hr": "Draga braćo i sestre, dobar dan!",
          "en": "37. To council and to instruct",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Katechese. 37. Beraten und Lehren",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pl": "[Drodzy bracia i siostry, rozważamy dzisiaj uczynki miłosierdzia:wątpiącym dobrze radzićinieumiejętnych pouczać.Są to zadania, które dotyczą płaszczyzny indywidualnej, osobistej każdego, jak i wspólnotowej. Kościół na przestrzeni wieków angażuje się np. w dziedzinę nauczania, ewangelizację, przywracanie godności najuboższym. Wielu świętych swoją pionierską posługą, już od czasów św. Justyna w II wieku, poprzez zakładane szkoły, kształcenie najuboższych, pragnąc, by mogli oni przezwyciężyć ubóstwo i dyskryminację, potrafili przywrócić godność wielu ludziom. To przez edukację nabywamy sprawności intelektualne, zawodowe, biegłość w różnych dyscyplinach, kształtujemy swoją świadomość. Wielu naszych braci doświadcza jednak w sprawach wiary różnego rodzaju wątpliwości. Naszym zadaniem i zadaniem Kościoła jest łagodzenie owego duchowego rozłamu i udręk, które im towarzyszą, a rodzą się ze strachu i niepokoju, jako efekt ich życiowych trudności i wyborów. Dobrą radą, zaangażowaniem wspierajmy te osoby, by potrafiły pokonywać swoje problemy i wątpliwości. Bądźmy otwarci, by nieść duchowe wsparcie tym wszystkim, którzy go potrzebują.]",
          "pt": "Queridos irmãos e irmãs bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_20161123_udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20081009_50-pio-xii",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20081009_50-pio-xii",
        "title": "9 October 2008: Cappella Papale for the late Pope Pius XII on the 50th anniversary of his death",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "Your Eminences,Venerable Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
          "fr": "Messieurs les cardinaux,Vénérés frères dans l'épiscopat et le sacerdoce,Chers frères et sœurs,",
          "de": "Meine Herren Kardinäle,verehrte Brüder im Bischofs- und Priesteramt,liebe Brüder und Schwestern!",
          "it": "Signori Cardinali,venerati Fratelli nell’Episcopato e nel Sacerdozio,cari fratelli e sorelle!",
          "pt": "Senhores CardeaisVenerados Irmãosno Episcopado e no SacerdócioQueridos irmãos e irmãs!",
          "es": "Señores cardenales;venerados hermanos en el episcopado y en el sacerdocio;queridos hermanos y hermanas:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20081009_50-pio-xii",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_ang_19841226",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19841226",
        "title": "Angelus, 26 December 1984, Feast of St Stephen",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. Oggi, per la nostra comune preghiera dell’Angelus, ritorniamo ancora a meditare sulla grande solennità del Natale, che ieri abbiamo celebrato."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19841226",
        "original_type": "angelus"
      }
    },
    {
      "id": "20241208-angelus",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20241208-angelus",
        "title": "Angelus, 8 December 2024,Solemnity of the Immaculate Conception of the Blessed Virgin Mary",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "في عيد الحبل الطّاهر بمريم العذراء",
          "hr": "Trg Svetog PetraSvetkovina Bezgrešnog začeća BDMNedjelja, 8. prosinca 2024.",
          "en": "Saint Peter's SquareSunday, 8 December 2024",
          "fr": "Place Saint-PierreDimanche 8 décembre 2024",
          "de": "Liebe Brüder und Schwestern,guten Tag und ein frohes Fest!",
          "it": "Piazza San PietroDomenica, 8 dicembre 2024",
          "pl": "Plac Świętego PiotraNiedziela, 8 grudnia 2024 r.",
          "pt": "Praça São PedroDomingo, 8 de dezembro de 2024",
          "es": "Plaza de San PedroDomingo, 8 de diciembre de 2024"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20241208-angelus",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_hom_19780319",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19780319",
        "title": "19 March 1978: Palm Sunday",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Grande e comunitaria testimonianza di giovani, in Piazza San Pietro, in un momento in cui le coscienze sono turbate da gravi episodi di violenza e si sente più viva che mai l'istanza di un solido punto di riferimento nell'autentica fede che si traduce in rinnovamento di vita. Paolo VI, convalescente, non presiede al concelebrazione eucaristica, ma non fa mancare la sua parola di conforto, di incoraggiamento, di esortazione alle decine di migliaia di giovani che gremiscono il sagrato della Basilica, dapprima nel messaggio letto durante la Santa Messa dal Cardinale Vicario Ugo Poletti, e poi nel breve discorso rivolto direttamente ai presenti a mezzogiorno, dalla finestra dell'appartamento.",
          "es": "Pablo VI, afectado por la gripe, no pudo asistir a la cita y celebrar la Eucaristía coma tenia previsto. El cardenal Vicario, Ugo Poletti, leyó la homilía que Pablo VI había escrito para esta ocasión."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19780319",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960217_ambasciatore-portogallo",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960217_ambasciatore-portogallo",
        "title": "Discurso al Embajador de PORTUGAL, Excmo. Sr. Don Antonio d’OLIVEIRA PINTO DA FRANCA* 17 de",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "Discurso al Embajador de PORTUGAL,Excmo. Sr. Don Antonio d’OLIVEIRA PINTO DA FRANCA*",
          "pt": "Ao receber as Cartas Credenciais com que inaugura a sua missão de Embaixador Extraordinário e Plenipotenciário de Portugal junto da Santa Sé, é com grande prazer que lhe dou as boas-vindas, formulando os melhores votos pelo frutuoso e feliz desempenho da mesma.",
          "es": "Al recibir las cartas credenciales con las que inaugura su misión de embajador extraordinario y plenipotenciario de Portugal ante la Santa Sede, con gran placer le doy la bienvenida, formulándole los mejores votos para su fructuoso y feliz cumplimiento."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960217_ambasciatore-portogallo",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_hom_19970927_bologna",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19970927_bologna",
        "title": "Pastoral Visit to Bologna: 27 September 1997, First Vespers and Rite of Beatification - Bologna",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1.\"Grace to you and peace from God our Father\"(Col:1,2b).",
          "it": "Piazza Maggiore (Bologna) - Sabato, 27 settembre 1997",
          "pt": "1. «Graça e paz vos sejam dadas da parte de Deus, nosso Pai» (Cl1, 2).",
          "es": "1.«Gracia a vosotros y paz de parte de Dios, nuestro Padre»(Col1, 2)."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19970927_bologna",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_ang_19780319",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19780319",
        "title": "Angelus, 19 March 1978",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "fr": "Frères, Fils et vous spécialement très chers jeunes!",
          "it": "Fratelli, figli e voi, specialmente giovani carissimi!",
          "es": "Hermanos e hijos, y vosotros especialmente, queridísimos jóvenes:"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19780319",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_20011021_beltrame-quattrocchi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_20011021_beltrame-quattrocchi",
        "title": "21 October 2001:Beatification of Luigi Beltrame Quattrocchi and Maria Corsini",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1.\"And when the Son of man comes, will he find faith on earth?\" (Lk 18,8).",
          "fr": "1. \"Mais le Fils de l'homme, quand il viendra, trouvera-t-il la foi sur la terre?\" (Lc18, 8).La question par laquelle Jésus conclut la parabole sur la nécessité de prier \"sans cesse et ne pas se décourager\" (Lc18, 1), ébranle notre âme. C'est une question qui n'est pas suivie d'une réponse:  en effet, elle entend interpeller chaque personne, chaque communauté ecclésiale, chaque génération humaine. La réponse doit être donnée par chacun de nous. Le Christ désire nous rappeler que l'existence de l'homme est orientée vers la rencontre avec Dieu; mais précisément dans cette perspective, il se demande si, à son retour, il trouvera les âmes prêtes à l'attendre, pour entrer avec lui dans la maison du Père. C'est pourquoi il dit à tous:  \"Veillez donc, car vous ne savez ni le jour ni l'heure\" (Mt25, 13).Chers frères et soeurs!Très chères familles!Aujourd'hui, nous nous sommes donné rendez-vous pour la béatification de deux époux:  Luigi et Maria Beltrame Quattrocchi. A travers cet acte ecclésial solennel, nous entendons mettre en lumière un exemple de réponse affirmative à la question du Christ. La réponse est donnée par deux époux, qui ont vécu à Rome dans la première moitié du vingtième siècle, un siècle au cours duquel la foi dans le Christ a été mise à dure épreuve. Egalement au cours de ces années difficiles, les deux époux Luigi et Maria ont gardé allumée la lampe de la foi -lumen Christi- et l'ont transmise à leurs quatre enfants, dont trois sont aujourd'hui présents dans cette Basilique. Très chers amis, votre Mère écrivait ce qui suit à votre propos:  \"Nous les avons élevés dans la foi, afin qu'ils connaissent Dieu et qu'ils l'aiment\" (La chaîne et la trame, p. 9). Mais vos parents ont également transmis cette flamme vive à leurs amis, à leurs connaissances, à leurs collègues... A présent, du Ciel, ils la donnent à toute l'Eglise.Je salue les parents et les amis des nouveaux bienheureux, ainsi que les Autorités religieuses qui participent à cette célébration, à commencer par le Cardinal Camillo Ruini et les autres cardinaux, archevêques et évêques présents. Je salue, en outre, les Autorités civiles, parmi lesquelles le Président de la République italienne et la Reine de Belgique.",
          "de": "1. \"Wird der Menschensohn, wenn er kommt, auf der Erde noch Glauben vorfinden?\"(vgl.Lk18, 8). »",
          "it": "1. \"Ma il Figlio dell'uomo, quando verrà, troverà la fede sulla terra?\" (Lc18,8).",
          "pt": "1. \"Mas quando o Filho do Homem voltar, encontrará fé sobre a terra?\" (Lc18, 8).",
          "es": "1. \"Pero, cuando venga el Hijo del hombre, ¿encontrará fe en la tierra?\" (Lc18, 8)."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_20011021_beltrame-quattrocchi",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20190126_panama-veglia-giovani",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190126_panama-veglia-giovani",
        "title": "Apostolic Journey to Panama: Vigil with young people",
        "type": "Speeches",
        "date": "Campo San Juan Pablo II – Metro Park, 26 January 2019",
        "excerpt": {
          "ar": "أيّها الشبيبة الأعزاء، مساء الخير!",
          "en": "Dear young friends, good afternoon!",
          "fr": "Nous avons regardé ce beau spectacle sur l’Arbre de Vie qui nous montre comment la vie que Jésus nous offre est une histoire d’amour, unehistoire de viequi veut se mêler à la nôtre et plonger ses racines dans la terre de chacun. Cette vie n’est pas un salut suspendu “dans les nuages” attendant d’être déversé, ni une “application” nouvelle à découvrir, ni un exercice mental fruit de techniques de dépassement de soi. La vie que Dieu nous offre n’est pas non plus un “tutoriel” avec lequel on apprendrait la dernière nouveauté. Le salut que Dieu nous offre est uneinvitation à faire partie d’une histoire d’amourqui se tisse avec nos histoires ; qui vit et veut naître parmi nous pour que nous puissions donner du fruit là où nous sommes, comme nous sommes et avec qui nous sommes. C’est là que le Seigneur vient planter et se planter ; il est le premier à dire “oui” à notre vie, il est toujours le premier. Il est le premier à dire « oui » à notre histoire, et il veut que nous aussi disions “oui” avec lui. Il nous précède toujours, il est le premier.",
          "de": "Liebe junge Freunde, guten Abend!",
          "it": "Abbiamo visto questo bello spettacolo sull’Albero della Vita che ci mostra come la vita che Gesù ci dona è una storia d’amore, unastoria di vitache desidera mescolarsi con la nostra e mettere radici nella terra di ognuno. Quella vita non è una salvezza appesa “nella nuvola” in attesa di venire scaricata, né una nuova “applicazione” da scoprire o un esercizio mentale frutto di tecniche di crescita personale. Neppure la vita che Dio ci offre è untutorialcon cui apprendere l’ultima novità. La salvezza che Dio ci dona è uninvito a far parte di una storia d’amoreche si intreccia con le nostre storie; che vive e vuole nascere tra noi perché possiamo dare frutto lì dove siamo, come siamo e con chi siamo. Lì viene il Signore a piantare e a piantarsi; è Lui il primo nel dire “sì” alla nostra vita, Lui è sempre il primo. È il primo a dire “sì” alla nostra storia, e desidera che anche noi diciamo “sì” insieme a Lui. Lui sempre ci precede, è il primo.",
          "pl": "Widzieliśmy ten piękny spektakl o Drzewie Życia, ukazujący nam, jak życie dane nam przez Jezusa jest opowieścią o miłości,opowieścią o życiu, które chce się połączyć z naszym życiem i zapuścić korzenie w ziemi każdego z nas. To życie nie jest zbawieniem zawieszonym „w chmurze”, czekającym na pobranie, ani nową „aplikacją” do odkrycia lub ćwiczeniem umysłowym będącym owocem technik rozwoju osobowego. Życie, jakie daje nam Bóg nie jest teżtutorialem, przy pomocy którego można nauczyć się ostatnich nowości. Zbawienie, które daje nam Bóg, jestzaproszeniemdo uczestnictwa w historii miłości, która przeplata się z naszymi dziejami; która żyje i chce się zrodzić wśród nas, abyśmy mogli przynosić owoce tam, gdzie jesteśmy, jakimi jesteśmy i z kim jesteśmy. Tam Pan przychodzi, aby sadzić i by umieścić siebie; to On jako pierwszy mówi „tak” naszemu życiu. On jest zawsze pierwszy. To On pierwszy mówi „tak” naszej historii i chce, abyśmy również my powiedzieli „tak” wraz z Nim. On nas zawsze uprzedza, jest pierwszy.",
          "pt": "Acabamos de ver este belo espetáculo sobre a Árvore da Vida, que mostra como a vida que Jesus nos dá é uma história de amor, umahistória de vidaque quer misturar-se com a nossa e criar raízes na terra de cada um. Essa vida não é uma salvação suspensa «na nuvem» – no disco virtual – à espera de ser descarregada, nem uma nova «aplicação» para descobrir ou um exercício mental fruto de técnicas de crescimento pessoal. Nem a vida que Deus nos oferece é um «tutorial» com o qual apreender as últimas novidades. A salvação, que Deus nos dá, é umconvite para fazer parte duma história de amor, que está entrelaçada com as nossas histórias; que vive e quer nascer entre nós, para podermos dar fruto onde, como e com quem estivermos. Precisamente aí vem o Senhor plantar e plantar-Se a Si mesmo; Ele é o primeiro a dizer «sim» à nossa vida; Ele é sempre o primeiro. É o primeiro a dizer «sim» à nossa história e quer que também nós digamos «sim» juntamente com Ele. Ele sempre nos antecede, é o primeiro.",
          "es": "Vimos este hermoso espectáculo sobre el Árbol de la Vida que nos muestra cómo la vida que Jesús nos regala es una historia de amor, unahistoria de vidaque quiere mezclarse con la nuestra y echar raíces en la tierra de cada uno. Esa vida no es una salvación colgada “en la nube” esperando ser descargada, ni una “aplicación” nueva a descubrir o un ejercicio mental fruto de técnicas de autosuperación. Tampoco la vida que Dios nos ofrece es un “tutorial” con el que aprender la última novedad. La salvación que Dios nos regala esuna invitación a formar parte de una historia de amorque se entreteje con nuestras historias; que vive y quiere nacer entre nosotros para que demos fruto allí donde estemos, como estemos y con quien estemos. Allí viene el Señor a plantar y a plantarse; es el primero en decir “sí” a nuestra vida, él siempre va primero. Es el primero a decir sí a nuestra historia, y quiere que también digamos “sí” junto a Él. Él siempre nosprimerea, es primero."
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "papa-francesco_20190126_panama-veglia-giovani",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_mes_20010607_world-day-for-missions-2001",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_20010607_world-day-for-missions-2001",
        "title": "World Day for Missions 2001",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "zh": "\"Misericordias Domini in aeternum cantabo\" (Sal 89 [88], 2)",
          "en": "Misericordias Domini in aeternum cantabo(Ps 89[88],2) [I will sing the mercies of the Lord forever].",
          "fr": "« Misericordias Domini, in æternum cantabo » (Ps.89 [88], 2).",
          "de": "1. Mit tiefer Freude haben wir das Große Jubiläum des Heils als eine Zeit der Gnade für die ganze Kirche gefeiert. Die göttliche Barmherzigkeit, die jeder Gläubige erfahren durfte, drängt uns, »hinauszufahren«, indem wir dankbar der Vergangenheit gedenken, leidenschaftlich die Gegenwart leben und uns vertrauensvoll der Zukunft öffnen in der Überzeugung: »Jesus Christus ist derselbe gestern heute und in Ewigkeit« (Hebr13,8) (vgl. Apostolisches SchreibenNovo millennio ineunte, 1). Dieses von Hoffnung erfüllte Streben in die Zukunft soll die Handlungsgrundlage der ganzen Kirche im dritten Jahrtausend sein. Und dies ist auch die Botschaft, mit der ich mich an jeden Gläubigen anläßlich des Weltmissionssonntages wenden möchte, der in diesem Jahr am 21. Oktober begangen wird.",
          "hu": "Kedves Testvérek!1. Bensőséges örömmel ünnepeltük megváltásunk Nagy Jubileumát, amely az egész Egyház számára kegyelmi idő volt. Isten irgalmassága, melyet minden hívő megtapasztalhatott, arra indít minket, hogy „evezzünk a mélyre”, hálával emlékezzünk a múltra, szeretettel éljük meg a jelent és bizakodva tekintsünk a jövő felé. Tegyük mindezt abban a meggyőződésben, hogy „Jézus Krisztus ugyanaz tegnap, ma és mindörökké” (Zsid 13,8) (vö.Novo millennio ineunteapostoli levél, 1). Ez a reményteli jövő felé vivő lendület legyen az új évezredben az az alap, amelyre az Egyház valamennyi tevékenysége épül. Ez az az üzenet, amelyet minden katolikus hívőhöz szeretnék intézni a Missziós Világnap alkalmából, amit október 21-én ünneplünk.2. Igen, most annak van az ideje, hogy előre nézzünk, miközben tekintetünket Jézusra szegezzük (v.ö. Zsid 12,2). A Szentlélek arra hív minket, hogy „lendüljünk a ránk váró jövő felé” (Novo millennio ineunte3), így tanúskodjunk Krisztusról és valljuk meg Őt, egyúttal adjunk hálát „azokért a csodákért”, amelyeket Isten tett értünk: „Misericordias Domini in aeternum cantabo” (Zsolt 89[88],2) (uo. 2). Az elmúlt évi Missziós Világnap alkalmából arra emlékeztettem, hogy a missziós munka Jézus buzgó szemléléséből fakad. Lehetetlen, hogy azt a keresztényt, aki szemlélte Jézus Krisztust, ne ragadja meg az ő ragyogása (v.ö.Vita consecrata14), és ne munkálkodjon azon, hogy tanúságot tegyen a Krisztusba, az ember egyetlen Üdvözítőjébe vetett hitéről.Az Úr arcának szemlélése az Ő tanítványait arra ösztönzi, hogy korunk emberének arcát is „szemléljék”: Az Úr ugyanis azonosítja magát „a legkisebb testvérekkel” (v.ö. Mt 25,40.45). Jézusnak, az „első és legnagyobb evangelizátornak” (Evangelii nuntiandi7) szemlélése minket is evangelizátorokká alakít át. Világossá válik számunkra, hogy Ő örök életet akar adni azoknak, akiket az Atya Őrá bízott (v.ö. Jn 17,2). Isten azt akarja, hogy „minden ember üdvözüljön és eljusson az igazság ismeretére” (1Tim 2,4), Jézus pedig tudta, hogy az az Atya akarata, hogy más városokban is hirdesse Isten országát, mert „ez a küldetésem” (Lk 4,43).A „legkisebb testvérek” szemlélésének azután az a gyümölcse, hogy felfedezzük: ha számunkra ismeretlen módon is, de minden ember keresi az őt teremtő és szerető Istent. Erre jöttek rá az első tanítványok is: „Uram, mindenki téged keres” (Mk 1,37). A „görögök” pedig a jövő generációk nevében így kiáltanak fel: „látni szeretnénk Jézust” (Jn 12,21). Igen, Krisztus, az igazi világosság, aki minden embert megvilágosít, a világba jött (v.ö. Jn 1,9): minden ember Őt keresi, hogy „szinte kitapogassa” (ApCsel 17,27), mert erre érez olyan vonzást, amelynek az eredőjét maga sem ismeri pontosan. A forrás Isten szívében rejtezik, ahol egyetemes üdvözítő akarat lüktet. Isten ezen akarat tanúivá és hírnökeivé tesz minket. Ezért „mint egy új pünkösdön” elborít minket a Szentlélek tüzével, szeretetével és jelenlétével: „Én veletek vagyok mindennap, a világ végéig” (Mt 28,20).3. A Nagy Jubileum gyümölcse az a magatartás is, amelyet az Úr kér minden kereszténytől, vagyis, hogy hittel és bizalommal tekintsen a jövőbe. Az Úr megtisztel minket azzal, hogy belénk helyezi bizalmát és szolgálatra hív minket, egyúttal megkönyörül rajtunk (v.ö. 1Tim 1,12.13). Ezt a meghívást nem egyeseknek tartja fönn, hanem mindenkinek szól a maga életállapotában. Ezzel kapcsolatban aNovo millennio ineunteapostoli levélben ezt írtam: Ez a szenvedély új missziós érzéket támaszt majd az Egyházban, amelyet nem lehet „szakértők” egy csoportjának fenntartani, hanem Isten népének minden tagja a saját felelőssége szerint részt vesz benne. Aki valóban találkozott Krisztussal, az nem tarthatja meg Őt magának, hanem hirdetnie kell. Új apostoli lendületre van szükség, melyeta keresztény közösségek és csoportok mindennapi elkötelezettségeként kell megélni... Mindenkinek bizalommal kell bemutatni Krisztust. A felnőttekhez, a családokhoz, a fiatalokhoz, a gyermekekhez fordulunk anélkül, hogy valaha is véka alá rejtenénk az evangéliumi üzenet legradikálisabb követelményeit, ugyanakkor figyelembe vesszük bármely személy érzékenységével és nyelvezetével kapcsolatos elvárásait. Mindezt Pál apostol példáját követve tesszük, aki kijelentette: „Mindenkinek mindene lettem, hogy mindenkit üdvözítsek” (1Kor 9,22) (40).A missziós meghívás különösen is sürgetővé válik, ha az emberiségnek arra a részére tekintünk, amelyik még nem ismeri vagy nem ismeri fel Krisztust. Igen, kedves Testvéreim, azad gentes, a pogányok felé irányuló misszió ma minden eddiginél időszerűbb. Szívemben őrzöm az emberiség arcát, amelyet zarándoklásaim alkalmából szemlélhettem: Krisztus arca ez, amely visszatükröződik a szegények és a szenvedők arcán; Krisztus arca, amely azokon ragyog fel, akik úgy élnek, „mint a pásztor nélküli juhok” (Mk 6,34). Minden férfi és minden nő teljes joggal tarthat igényt arra, hogy „sok mindenre” tanítsák őket (uo.).Saját törékenysége és elégtelensége láttán az ember – ahogy az apostol is – arra érez kísértést, hogy „elbocsássa a népet”. Ezzel szemben éppen abban a pillanatban kell a szeretett személy arcát szemlélni, és mindenkinek meg kell hallania Jézus szavait: „Nem kell elmenniük, ti adjatok nekik enni!” (v.ö. Mt 14,15; Mk 6,37). Így egyszerre találkozunk az emberi gyengeséggel és az Úr kegyelmével. A mélységesen megtapasztalt gyengeség tudatában szükségét érezzük annak, hogy hálát adjunk Istennek mindazért, amit tett és mindazért, amit kegyelméből ezután tesz értünk.4. Ebből az alkalomból hogyan is ne emlékeznénk meg minden missziósról, papokról, szerzetesekről, szerzetesnőkről és világiakról, akikad vitam(egész életükre) életük értelmévé tették azad gentes(a pogányokhoz szóló) missziót? Ők létükkel „vég nélkül hirdetik az Úr kegyelmét” (Zsolt 89). Ez a „vég nélkül” nem ritkán vérük kiontását jelentette: az elmúlt évszázadban mily sokan voltak a „hit tanúi”! Az ő nagylelkű odaadásuknak is köszönhető Isten országának terjedése. Hálával és imádsággal gondolunk rájuk. Példájuk ösztönzi és megerősíti valamennyi hívőt, akik bátorságot merítenek abból, hogy látják: a „tanúknak ilyen felhője övezi” őket (Zsid 12,1). E tanúk életükkel és szavukkal minden földrészen hirdették és hirdetik az evangéliumot.Igen, kedves Testvéreim, nem hallgathatunk arról, amit láttunk és hallottunk (v.ö. ApCsel 4,20). Láttuk a Lélek munkálkodását és Isten dicsőségét, ahogy megnyilvánult a gyöngeségben (v.ö. 2Kor 12; 1Kor 1). Ma is nagyon sok férfi és nő „odaadása és áldozata által” Isten szeretetének ékes bizonyítékát adja. Tőlük kaptuk a hitet, és arra érzünk hívást, hogy mi is a Titok hirdetői és tanúi legyünk.5. A misszió egy mindenkinek szántajándék örömteli hirdetése, amely mindenki számára nyitva áll, mindenki szabadságának legnagyobb tiszteletben tartásával: a Szeretet-Isten kinyilatkoztatásának ajándéka, aki „úgy szerette a világot, hogy egyszülött Fiát adta oda” (Jn 3,16)... Az Egyház ezért nem vonhatja ki magát a népek javára végzett missziós tevékenységből. Amissio ad genteselsődleges feladata továbbra is annak hirdetése, hogy az emberek Krisztusban találják meg az üdvösséget, aki „Út, Igazság és Élet” (Jn 14,6) (Novo millennio ineunte56). Ez mindenkinek szóló meghívás, olyan sürgető felhívás, amelyre haladéktalanul nagylelkű választ kell adni. Indulni kell! Késlekedés nélkül el kell indulni, mint Mária, Jézus Anyja, mint a pásztorok, akiket felébresztett az angyal szólítása, vagy mint Mária Magdolna, miután találkozott a Feltámadottal. Ezen új évszázad kezdetén lépéseinknek még fürgébbeknek kell lenniük, miközben a világ útjait újból bejárjuk... A feltámadt Krisztus meghív minket, hogy újra találkozzunk vele a Felső Teremben, ahol a „hét első napjának” estéjén (Jn 20,19) megjelent övéinek, hogy rájuk „lehelje” a Lélek éltető ajándékát és elindítsa őket az evangelizáció nagy kalandjára” (uo. 58).6. Kedves Testvéreim! A misszióhoz imádságra és konkrét elköteleződésre van szükség. Oly sok mindenre van szükség ahhoz, hogy az evangélium eljusson mindenhová.Ebben az évben van 75 éve annak, hogy XI. Pius pápa elrendelte a Missziós Világnapot. A Hitterjesztés Pápai Műve azt kérte, hogy „határozzon meg egy ima- és népszerűsítő napot a missziók javára, amelyet a katolikus világban minden egyházmegyében, plébánián és intézményben ugyanazon a napon tartsanak meg... és buzdítson a missziók javára történő gyűjtésre” (Sacra Congregazione dei Riti:Istituzione della Giornata missionaria mondiale, 14 aprile 1926: AAS 19(1927), p. 23s). Azóta a Missziós Világnap különleges lehetőség arra, hogy az Egyház Isten egész népét emlékeztesse: a missziós megbízás változatlanul érvényben van, mivel „a küldetés minden kereszténynek szól, egyházmegyéknek és plébániáknak, egyházi intézményeknek és közösségeknek” (Redemptoris missioenciklika 2). Egyúttal kedvező alkalom annak kihangsúlyozására, hogy „a missziók nem csupán anyagiakat várnak, hanem osztozást a hithirdetésben és a felebaráti szeretet gyakorlásban. Minden, amit Istentől kaptunk, akár életünket vagy anyagi javainkat, nem a miénk” (uo. 81). Ez a nap azért is fontos az Egyház életében, mert „arra tanít, hogyan kell adományt adni: az eukarisztia ünneplésében, mintha Istennek adnánk, és az egész világ missziói javára” (uo.). Ez az évforduló legyen megfelelő alkalom arra, hogy átgondoljuk, milyen szükség van egy még nagyobb közös erőfeszítésre ahhoz, hogy előmozdítsuk a missziós lelkületet, és előteremtsük azokat az anyagi segélyeket, amelyekre a misszionáriusoknak szükségük van.7. 2001. január 6-án, a Nagy Jubileum lezárása alkalmából a homíliában ezt mondottam: „Krisztustól kell újra elindulni, a Pünkösd lendületével, megújult lelkesedéssel. Tőle elindulni mindenekelőtt azt jelenti, hogy mindennap törekszünk az életszentségre, imádságos életet élünk és hallgatjuk az Ő szavát. Tőle kell újra elindulni, hogy tanúságot tegyünk a Szeretetről” (8).Ezért:Indulj el Krisztustól, aki irgalomra találtál.Indulj el Krisztustól, aki megbocsátottál, és aki bocsánatot nyertél.Indulj el Krisztustól, aki ismered a fájdalmat és a szenvedést.Indulj el Krisztustól, akit megkísértett a langyosság: a kegyelem éve végtelen.Indulj el Krisztustól, az új évezred Egyháza.Énekelj és menj! (vö.Riti di conclusione nella Santa Messa nell'Epifania del Signore2001).Mária, az Egyház Anyja, az evangelizáció Csillaga járjon velünk az úton, ahogy Pünkösd napján is ott állt a tanítványok mellett. Bizalommal fordulunk hozzá, hogy az Ő közbenjárására az Úr adja meg nekünk a kitartás ajándékát a missziós munkában, amely az egész egyházi közösség ügye.Ezekkel az érzésekkel eltelve mindnyájatokat megáldalak.Vatikán, 2001. június 3.",
          "it": "\"Misericordias Domini in aeternum cantabo\" (Sal89 [88], 2)",
          "pt": "«Misericordias Domini in aeternum cantabo» (Sl89 [88], 2).",
          "es": "«Cantaré eternamente las misericordias del Señor»(Sal89, 2)."
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_20010607_world-day-for-missions-2001",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_spe_19930318_amb-svezia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19930318_amb-svezia",
        "title": "DISCOURS DU SAINT-PÈRE JEAN-PAUL II À S. E. MONSIEUR TOM TSCHERNING, NOUVEL AMBASS",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "Mr. Ambassador,I am very glad to greet Your Excellency today, on the occasion of the presentation of the Letters by which His Majesty King Carl Gustav of Sweden accredits you to the Holy See as Ambassador Extraordinary and Plenipotentiary of the Kingdom of Sweden.Your presence before the Successor of Peter and the very fact that you will be living in the Eternal City show the importance your country's authorities and all the Swedish people attach to the close diplomatic link with the Apostolic See and the respect they have for its international activities, especially in regions of the world where peace and justice are not yet fully respected and more especially on our very doorstep, where fratricidal fighting is continuing to be a thorn in the flesh of Europeans.You know, Mr. Ambassador, that in international life the Catholic Church's only intention is to defend the human person, his personal life, his spiritual freedom, and the good understanding between peoples, so that each individual and each human community may find their place, prosper and enjoy the riches and beauties of creation.The words with which you have just addressed me and for which I sincerely thank you, witness to your nation's paramount interest in peace and disarmament, in the peaceful solution of conflicts, in tolerance, in solidarity with people living in the same area, and with the nations of the East, which recent history has brought closer and with which you hope to build harmonious relations and collaborate in various ways. These concerns coincide closely with those of the Holy See. Your country's goals and the efforts it is already exerting within the Conference for Security and Cooperation in Europe, have led it to adhere fully to the institutions that Europe is creating in order to affirm its unity and to base it on human and spiritual values.At the time your mission is beginning, I am glad to recall the ecumenical event that we celebrated in St Peter's Basilica on 5 October 1991, on the occasion of the sixth centenary of the canonization of St Birgitta. This feast gave me the memorable opportunity to pray at the tomb of the Apostle Peter in fraternal communion with the Catholic and Lutheran Bishops of your country, including dear Archbishop Bertil Werkstrom, Primate of the Lutheran Church of Sweden. I hope that Rome may become a second homeland for you, Mr. Ambassador, just as it was for your distant compatriot Birgitta, so that as you have just stated, good relations between the country you represent and the Holy See may be strengthened.In your country, after years of sometimes difficult social reorganization when everyone had to make sacrifices for the collective good, a new solidarity has been established between people so that each may justly have what he or she needs in order to live in freedom and dignity. This has led your fellow citizens to make choices that do them honour, with a view to a fraternal and more equitable distribution of work and wealth within the national community.I have kept a vivid memory of the Pastoral Visit I had the joy of making to your country in 1989. During this visit I was able once again to observe the Swedish capacity for hospitality and dialogue; they are anxious to make cultural and religious pluralism the law. Following the example of St Birgitta who strove to bring the different religious creeds together, the religious service in the cathedral of Uppsala testifies to the fact that the Spirit is working in human hearts to unite peoples.For their part, the authorities of your country are keen that each Christian community should enjoy freedom and the necessary means for its mission. The dynamic fraternal relations between Catholics and Lutherans, in parishes as well as in movements, allow respect, recognition, and mutual love to grow. They are the necessary way to the unity Christ desired, a unity to which a great number of Swedes aspire. These relations are also bearing concrete fruit in the collaboration between the Government and Caritas, to come to the aid of the neediest in the Third World, as well as of the refugees who find in your land a pleasant place to live.I am sure that you will continue the task undertaken by your predecessors and that you will develop it still further. For the success of the mission that has been entrusted to you, you know that you can count on my coworkers' welcome and their kind assistance.I should be grateful if you would convey my respectful greetings to Their Majesties King Carl Gustav and Queen Silvia, whom I had the joy of receiving here on 3 May 1991, and assure them of my fervent wishes for themselves, theirThrough the intercession of St Brigitta to whom all are still strongly attached, I invoke God's blessing on yourself, those dear to you, your assistants, and all the Swedish people.",
          "fr": "C’est avec plaisir que j’accueille aujourd’hui Votre Excellence, à l’occasion de la présentation des Lettres par lesquelles Sa Majesté le Roi de Suède Carl Gustav L’accrédite auprès du Saint-Siège en qualité d’Ambassadeur extraordinaire et plénipotentiaire du Royaume de Suède.",
          "es": "Le recibo con alegría con ocasión de la presentación de las cartas, mediante las que su majestad Carlos Gustavo, rey de Suecia, lo acredita como embajador extraordinario y plenipotenciario del reino de Suecia ante la Santa Sede."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19930318_amb-svezia",
        "original_type": "speeches"
      }
    }
  ]
}