{
  "meta": {
    "page": 260,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 261,
    "prev_page": 259
  },
  "posts": [
    {
      "id": "hf_jp-ii_mes_08121997_xxxi-world-day-for-peace",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_08121997_xxxi-world-day-for-peace",
        "title": "XXXI World Day For Peace 1998,From the justice of each comes peace for all",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "1. Justice goes hand in hand with peace and is permanently and actively linked to peace. Justice and peace seek the good of one and all, and for this reason they demand order and truth. When one is threatened, both falter; when justice is offended, peace is also placed in jeopardy.",
          "fr": "Il existe un lien étroit entre la justice de chacun et la paix de tous, et c'est pourquoi, par le présent Message pour la Journée mondiale de la Paix, je voudrais m'adresser avant tout aux Chefs d'Etat, étant conscient de ce que le monde d'aujourd'hui, bien que marqué en de nombreuses régions par des tensions, des violences et des conflits, est à la recherche d'une nouvelle organisation et d'équilibres plus stables, en vue d'une paix véritable et durable pour toute l'humanité.",
          "de": "1. Die Gerechtigkeit geht mit dem Frieden Hand in Hand und steht mit ihm in konstanter und dynamischer Beziehung. Gerechtigkeit und Frieden haben das Wohl des einzelnen und aller zum Ziel und erfordern deshalb Ordnung und Wahrheit. Wenn der eine bedroht ist, wanken beide; verletzt man die Gerechtigkeit, setzt man auch den Frieden aufs Spiel.",
          "it": "1. La giustizia cammina con la pace e sta con essa in relazione costante e dinamica. Giustizia e pace mirano al bene di ciascuno e di tutti, per questo esigono ordine e verità. Quando una è minacciata, entrambe vacillano; quando si offende la giustizia, si mette a repentaglio anche la pace.",
          "pl": "Sprawiedliwosc kazdego czlowieka zródlem pokoju dla wszystkich",
          "pt": "1. A justiça anda em relação permanente e dinâmica com a paz. Justiça e paz têm em vista o bem de cada um e de todos, pelo que exigem ordem e verdade. Quando uma é ameaçada, vacilam as duas; quando se ofende a justiça, põe-se em perigo também a paz.",
          "es": "1. La justicia camina con la paz y está en relación constante y dinámica con ella. La justicia y la paz tienden al bien de cada uno y de todos, por eso exigen orden y verdad. Cuando una se ve amenazada, ambas vacilan; cuando se ofende la justicia también se pone en peligro la paz."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_08121997_xxxi-world-day-for-peace",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_p-vi_aud_19741106",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_aud_19741106",
        "title": "6 November 1974",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "La Chiesa deve essere amata"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_aud_19741106",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20091011",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20091011",
        "title": "Angelus, 11 October 2009",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "Na završetku ovog svečanog slavlje podne nas poziva na molitvu Angelusa. Prije nego ćemo ga izmoliti želim uputiti srdačan pozdrav svima vama, koji ste, svojim pobožnim sudjelovanjem, izrazili štovanje novim svecima. Posebno tu mislim na predstavnike vlasti sa službenim izaslanstvima iz raznih zemalja: zahvaljujem vam na vašoj prisutnosti.",
          "en": "At the end of thissolemn celebration, noon invites us to the prayer of theAngelus. Before reciting it, I would like to offer a cordial greeting to all of you who have wished with your participation to pay homage to the new Saints. I extend a special thought to the authorities with official delegations who have come from various countries: I thank you for your presence.",
          "fr": "Au terme decette célébration solennelle, l'heure de midi nous invite à la prière de l'Angélus. Avant de la réciter, je désire adresser un salut cordial à vous tous, qui avez voulu, à travers votre pieuse participation, rendre hommage aux nouveaux saints.",
          "de": "...auf italienisch: Am Schluß dieses feierlichen Gottesdienstes lädt uns die Mittagszeit zumAngelusgebetein. Bevor wir gemeinsam beten, möchte ich euch alle herzlich grüßen, die ihr durch eure andächtige Teilnahme die neuen Heiligen ehren wolltet. Ein besonderer Gedanke gilt den Obrigkeiten, die zusammen mit den offiziellen Delegationen aus verschiedenen Ländern hierhergekommen sind. Ich danke euch für eure Anwesenheit.",
          "it": "Al termine diquesta solenne celebrazione, il mezzogiorno ci invita alla preghiera dell’Angelus. Prima di recitarla, desidero rivolgere un cordiale saluto a tutti voi, che avete voluto, con la vostra devota partecipazione, rendere omaggio ai nuovi Santi. Un particolare pensiero va alle Autorità con le Delegazioni ufficiali venute da vari Paesi: vi ringrazio per la vostra presenza.",
          "pt": "Domingo, 11 de Outubro de 2009",
          "es": "Al término deesta solemne celebración, el mediodía nos invita a la oración del Ángelus. Antes de rezarla, deseo dirigir un cordial saludo a cuantos habéis querido, con vuestra devota participación, rendir homenaje a los nuevos santos. Saludo en particular a las autoridades con las delegaciones oficiales llegadas de varios países: os agradezco vuestra presencia."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20091011",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_spe_11061999_warsaw-parliament",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_11061999_warsaw-parliament",
        "title": "To the Polish Parliament",
        "type": "Speeches",
        "date": "Warsaw, 11 June 1999",
        "excerpt": {
          "de": "Herr Präsident der Republik,Herr Präsident des Sejm,Frau Präsidentin des Senats,Herr Ministerpräsident,Vertreter der Justiz,Mitglieder des Diplomatischen Korps,Vertreter der Kirchen und Religionsgemeinschaften Polens,meine Damen und Herren Parlamentarier!",
          "es": "Varsovia, 11 de junio de 1999"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_11061999_warsaw-parliament",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_ang_19761101",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19761101",
        "title": "Angelus, 1 November 1976",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Chi a Romanon conosce il Pantheon? il Pantheon è un tempio pagano, bellissimo monumento, negletto, ma superstite fra i tanti che ornavano la zona del Campo di Marte, desolata dopo l’inondazione del 590.Papa Bonifacio IV (608-615), come ci ricorda il «Liber Pontificalis» (DUCHESNE,Liber Pontificalis, 1, 317), lo chiese e lo ottenne dall’Imperatore Foca, e lo dedicò con molto onore alla Madonna e a tutti i martiri: ed ancora oggi s’intitola a Santa Maria «ad martyres». Vi furono trasferite le spoglie dei corpi santi esumati dalle catacombe, allora abbandonate e indifese. Dalla «Rotonda», così i Romani chiamano questo sacro monumento, l’antico tempio di Agrippa, si affermò e si diffuse il culto a tutti i Santi aventi al centro Maria santissima, con la pia memoria poi dei Defunti cristiani."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19761101",
        "original_type": "angelus"
      }
    },
    {
      "id": "20231025-udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20231025-udienza-generale",
        "title": "General Audience of 25 October 2023 - Catechesis. The passion for evangelization: the apostolic zeal of the believer. 24. Saints Cyril and Methodius, apostles of the Slavs",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "ar": "24. القدّيسان كيرلّس وميثوديوس رسولا الشّعوب السّلافية",
          "hr": "Trg sv. PetraSrijeda, 25. listopada 2023.",
          "en": "Saint Peter's SquareWednesday, 25 October 2023",
          "fr": "Place Saint-PierreMercredi 25 octobre 2023",
          "de": "Katechese. Die Leidenschaft für die Evangelisierung: Der apostolische Eifer des Gläubigen. 24.Die Heiligen Cyrill und Methodius, Apostel der Slawen",
          "it": "Piazza San PietroMercoledì, 25 ottobre 2023",
          "pl": "Plac św. PiotraŚroda, 25 października 2023 r.",
          "pt": "Praça São PedroQuarta-feira, 25 de outubro de 2023",
          "es": "Plaza de San PedroMiércoles, 25 de octubre de 2023"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20231025-udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_spe_19701201_corpo-diplomatico",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19701201_corpo-diplomatico",
        "title": "Pilgrimage to Australia: Address to the Diplomatic Corps, Sydney",
        "type": "Speeches",
        "date": "December 1st, 1970",
        "excerpt": {
          "en": "The opportunity to meet you is always one of the pleasures of our journeys round the world. There comes before our eyes in one moment of time almost the entire earth, in the persons of its specially chosen representatives. To yourselves and to your peoples we offer our respectful greetings and our best wishes for your prosperity.",
          "fr": "La rencontre dont vous Nous fournissez l’occasion est toujours pour Nous l’une des joies de Nos voyages à travers le monde. En un instant, c’est presque la terre entière, en la personne de ses représentants les plus choisis, qui s’offre à Nos yeux. Nous présentons à vos personnes et à vos peuples respectifs Notre salut respectueux avec Nos voeux de prospérité.",
          "it": "L’incontro, del quale ci offrite l’occasione, è sempre per Noi una delle gioie dei Nostri viaggi attraverso il mondo. In un istante è quasi la terra intera, nella persona dei suoi più eletti rappresentanti, che si offre ai Nostri occhi. Noi porgiamo alle vostre persone e ai vostri rispettivi popoli il Nostro saluto deferente con i Nostri voti di prosperità.",
          "es": "El encuentro que Nos brindáis, es siempre para Nos una de las alegrías de nuestros viajes a través del mundo. En un instante la tierra entera se presenta a Nuestros ojos, en la persona de sus representantes más escogidos. Nos les ofrecemos y a sus respectivos países un saludo respetuoso con Nuestros buenos deseos de prosperidad."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19701201_corpo-diplomatico",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20190828_udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20190828_udienza-generale",
        "title": "General Audience of 28 August 2019",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
          "hr": "„Kad Petar bude prolazio“ (Dj 5, 15). Petar, glavni svjedok Uskrsloga",
          "en": "Dear Brothers and Sisters, Good morning!",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Liebe Brüder und Schwestern,guten Tag!",
          "it": "Catechesi sugli Atti degli Apostoli: 7.«Quando Pietro passava…» (At 5,15). Pietro, principale testimone del Risorto",
          "pl": "Ojciec Święty kontynuuje cykl katechez na temat Dziejów Apostolskich. W piątym rozdziale św. Łukasz podkreśla, że chorzy i cierpiący są uprzywilejowanymi adresatami zapowiedzi królestwa Bożego; są braćmi, w których Chrystus jest obecny w sposób szczególny, aby każdy mógł Go szukać i odnaleźć (por.Mt25, 36.40). Piotr, który ma pierwszeństwo w grupie apostolskiej ze względu na prymat i misję otrzymaną od Zmartwychwstałego, przechodzi między chorymi, tak jak to czynił Jezus. Pozwala, aby to On, żyjący i działający Chrystus, objawiał się. Świadek jest bowiem tym, który głosi Chrystusa słowem i swoją obecnością. Napełniony Duchem swego Pana, Piotr przechodzi i sam jego cień staje się uzdrawiającą „pieszczotą”, nośnikiem zdrowia, tchnieniem czułości Zmartwychwstałego, pochylającego się nad chorymi i przywracającego życie, zbawienie, godność. W ten sposób Bóg manifestuje swoją bliskość i czyni z ran swoich dzieci „miejsce teologiczne swojej czułości” (Rozważanie poranne w Domu Świętej Marty,14.12.2017). Cały Piotr, nawet jego cień, promieniuje życiem Zmartwychwstałego: chorzy wracają do zdrowia, a świat oddaje chwałę Ojcu (por.Mt5, 16). Uzdrawiające działanie Piotra rozbudza nienawiść saduceuszy, którzy uwięzili apostołów i zabronili im nauczania. Wówczas Piotr odpowiedział, dając klucz życia chrześcijańskiego: „Trzeba bardziej słuchać Boga niż ludzi” (Dz5,29). Prośmy również i my Ducha Świętego o siłę, aby nie przestraszyć się tych, którzy każą nam milczeć, którzy nas zniesławiają, a wręcz nastają na nasze życie. Prośmy Go, aby nas umocnił wewnętrznie, byśmy byli pewnymi życzliwej i pocieszającej obecności Pana obok nas.",
          "pt": "Catequese sobre os Atos dos Apóstolos - 7",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_20190828_udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "papa-francesco_20171108_udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20171108_udienza-generale",
        "title": "General Audience of 8 November 2017",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "ar": "أيها الإخوة والأخوات الأعزاء، صباح الخير!",
          "hr": "Draga braćo i sestre, dobar dan!",
          "en": "Dear Brothers and Sisters, Good morning!",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Die Heilige Messe - 1.Einführung",
          "it": "La Santa Messa - 1.Introduzione",
          "pl": "Msza św. nie jest przedstawieniem",
          "pt": "Amados irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_20171108_udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_aud_19631023",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_aud_19631023",
        "title": "23 October 1963",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "Noi vi accogliamo con grande consolazione: la visione che voi Ci recate della vostra fede in Cristo, della vostra devozione alla Chiesa, del vostro impegno per una vita buona e cristiana e l’offerta per Noi più desiderata, più grata e più consolante. Noi vi ringraziamo di questo vostro dono di testimonianza, di fedeltà cristiana come della cosa più bella per voi, più preziosa per Noi. Forse voi non pensavate, venendo a Roma e visitando il Papa, di compiere un atto così alto e significativo, così caratteristico per un cattolico: quello di rendere testimonianza alla vostra religione, alla vostra pietà, alla vostra concezione cristiana della vita. Voi sapete che la «testimonianza» è uno dei primi doveri del vero cristiano; ed ecco che qui, venendo come pellegrini, come fedeli, come figli, a visitare il Vicario di Cristo, voi rendete testimonianza alle vostre coscienze dapprima, interiormente; esteriormente, poi, per il tempo e per il mondo in cui viviamo.",
          "es": "Os recibimos con gran consuelo: la visión que nos presentáis de vuestra fe en Cristo, de vuestra devoción a la Iglesia, de vuestro empeño por una vida buena y cristiana, es el regalo que más ansiamos, el más grato, el más consolador. Os agradecemos este testimonio vuestro de fidelidad cristiana, como la cosa más bella para vosotros y la más preciosa para Nos. Quizá vosotros no pensabais, al venir a Roma y visitar al Papa, realizar un acto tan elevado y significativo, tan característico para un católico: el de rendir testimonio a vuestra religión, a vuestra piedad, a vuestra concepción cristiana de la vida, Vosotros sabéis que el “testimonio” es uno de los principales deberes del verdadero cristiano, y al venir aquí, como peregrinos, como fieles, como hijos, a visitar al Vicario de Cristo, rendís testimonio a vuestras conciencias en primer lugar, interiormente, y exteriormente a los tiempos y al mundo en que vivimos."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_aud_19631023",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_hom_19891217_par-s-leone-i",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19891217_par-s-leone-i",
        "title": "17 December 1989, Visit to the parish of \"San Leone I\", Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Sei tu colui che deve venire?” (Mt11, 3)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19891217_par-s-leone-i",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_19871129_parrocchia-sacro-cuore",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19871129_parrocchia-sacro-cuore",
        "title": "29 November 1987, Pastoral Visita to the Parish of \"Sacro Cuore di Gesù\" of Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "“Tu, pastore d’Israele, ascolta” (Sal80, 2)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19871129_parrocchia-sacro-cuore",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_aud_20010905",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_20010905",
        "title": "5 September 2001",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "en": "Praise the Lord, King of all the earthPsalm 46 (47)",
          "fr": "2. Nous suivrons  ce chant de louange joyeuse dans ses moments fondamentaux, semblables à deux vagues qui avancent vers la plage de la mer. Ils se différencient dans leur façon de considérer la relation entre Israël et les nations. Dans la première partie du Psaume, la relation est une relation de domination:  Dieu \"tient des peuples sous notre joug et des nations sous nos pieds\" (v. 4); dans la seconde partie, en revanche, la relation est une relation d'association:  \"Les princes des peuples s'unissent:  c'est le peuple du Dieu d'Abraham\" (v. 10). On remarque donc un progrès notable.Dans la première partie (cf. vv. 2-6), il est dit:  \"Tous les peuples battez des mains, acclamez Dieu en éclats de joie!\" (v. 2). Le centre de cet applaudissement de fête est la figure grandiose du Seigneur suprême, auquel on attribue trois titres glorieux:  \"le Très-Haut, le redoutable, le grand Roi\" (v. 3). Ces derniers exaltent la transcendance divine, le primat absolu dans l'être, la toute-puissance. Le Christ ressuscité s'exclamera lui aussi:  \"Tout pouvoir m'a été donné au ciel et sur la terre\" (Mt28, 18).",
          "de": ",,Gott, der König aller Völker\"(Lesung: aus dem Psalm 47,1)",
          "it": "1. \"Il Signore, l’Altissimo, è re grande su tutta la terra!\". Questa acclamazione iniziale è ripetuta in tonalità diverse all’interno del Salmo 46, che abbiamo ora ascoltato. Esso si configura come un inno al Signore sovrano dell’universo e della storia: \"Dio è re di tutta la terra… Dio regna sui popoli\" (vv. 8-9).",
          "pt": "1. \"O Senhor, o Altíssimo, é Grande Rei sobre toda a terra\"!",
          "es": "El Señor, rey del universo"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_20010905",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_ben-xvi_spe_20120626_emilia-romagna",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_spe_20120626_emilia-romagna",
        "title": "Pastoral Visit to the earthquake-stricken areas of the Emilia Romagna region",
        "type": "Speeches",
        "date": "Sports Field - San Marino di Carpi - Modena, 26 June 2012",
        "excerpt": {
          "en": "San Marino di Carpi - Modena, ItalyTuesday, 26 June 2012",
          "fr": "Area Impianti sportivi, San Marino di Carpi - ModèneMardi 26 juin 2012",
          "de": "Sportplatzgelände San Marino di Carpi - ModenaDienstag, 26. Juni 2012",
          "it": "Area Impianti sportivi, San Marino di Carpi - ModenaMartedì, 26 giugno 2012",
          "pl": "Dziękuję za wasze przyjęcie! Towarzyszyłem wam przez modlitwę i śledziłem przebieg wydarzeń od pierwszych dni trzęsienia ziemi, które was nawiedziło. A kiedy zobaczyłem, że sytuacja stała się jeszcze bardziej dotkliwa, coraz silniej odczuwałem potrzebę, by osobiście do was przybyć. Dziękuję Panu, że mi na to pozwolił! Was tutaj zgromadzonych zapewniam o mojej wielkiej miłości, obejmuję myślą i sercem wszystkie miejscowości, wszystkich ludzi, którzy ponieśli szkody z powodu trzęsienia ziemi, w szczególności rodziny i wspólnoty opłakujące zmarłych: niech Pan przyjmie ich do swojego pokoju. Chciałbym osobiście odwiedzić wszystkie wspólnoty i być konkretnie obecny, ale wiecie dobrze, jak byłoby to trudne. W tym momencie jednak chciałbym, abyście wszyscy, w każdej miejscowości, odczuli, że serce Papieża jest blisko waszych serc, by was pocieszyć, a nade wszystko, by dodać wam odwagi i was umocnić. Witam pana ministra reprezentującego rząd, szefa departamentu Obrony Cywilnej, pana Vasca Erraniego, przewodniczącego regionu Emilia-Romania; dziękuję mu z serca za słowa, które wypowiedział w imieniu instytucji i wspólnoty obywatelskiej. Dziękuję także kard. Carlowi Caffarra, arcybiskupowi Bolonii, za skierowane do mnie serdeczne słowa, które świadczą o sile waszych serc, w których nie ma pęknięć, lecz które są głęboko zjednoczone w wierze i nadziei. Witam braci biskupów i kapłanów, przedstawicieli różnych instytucji religijnych i społecznych, służby porządkowe i wolontariuszy: danie konkretnego świadectwa solidarności i jedności jest ważne. Za to wielkie świadectwo dziękuję zwłaszcza wolontariuszom!",
          "pt": "San Marino di Carpi - ModenaTerça-feira, 26 de Junho de 2012",
          "es": "Desde los primeros días del terremoto que os golpeó, he estado siempre cerca de vosotros con la oración y el interés. Pero cuando vi que la prueba se hacía más dura, sentí de modo más fuerte la necesidad de venir en persona en medio de vosotros. Y doy gracias al Señor que me lo ha concedido."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_spe_20120626_emilia-romagna",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_ben-xvi_spe_20110422_via-crucis-colosseo",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_spe_20110422_via-crucis-colosseo",
        "title": "Way of the Cross: Address of His Holiness Benedict XVI",
        "type": "Speeches",
        "date": "Colosseum, 22 April 2011",
        "excerpt": {
          "en": "This evening, in faith, we have accompanied Jesus as he takes the final steps of his earthly journey, the most painful steps, the steps that lead to Calvary. We have heard the cries of the crowd, the words of condemnation, the insults of the soldiers, the lamentation of the Virgin Mary and of the women. Now we are immersed in the silence of this night, in the silence of the cross, the silence of death. It is a silence pregnant with the burden of pain borne by a man rejected, oppressed, downtrodden, the burden of sin which mars his face, the burden of evil. Tonight we have re-lived, deep within our hearts, the drama of Jesus, weighed down by pain, by evil, by human sin.",
          "fr": "Ce soir, nous avons accompagné dans la foi Jésus qui parcourt la dernière étape de son chemin terrestre, l’étape la plus douloureuse, celle du Calvaire. Nous avons entendu la clameur de la foule, les paroles de la condamnation, la dérision des soldats, les pleurs de la Vierge Marie et des femmes. Maintenant nous sommes plongés dans le silence de cette nuit, dans le silence de la croix, dans le silence de la mort. C’est un silence qui porte en lui le poids de la douleur de l’homme rejeté, opprimé, accablé, le poids du péché qui en défigure le visage, le poids du mal. Ce soir, nous avons vécu à nouveau, au plus profond de notre cœur, le drame de Jésus, chargé de la douleur, du mal, du péché de l’homme.",
          "de": "an diesem Abend haben wir im Glauben Jesus Christus begleitet, der den letzten und schmerzlichsten Abschnitt seines irdischen Weges geht, den Weg nach Golgotha. Wir haben das Geschrei der Menge gehört, die Worte der Verurteilung, den Spott der Soldaten, das Weinen der Jungfrau Maria und der Frauen. Jetzt sind wir eingetaucht in das Schweigen dieser Nacht, in das Schweigen des Kreuzes, in das Schweigen des Todes. Es ist ein Schweigen, das die Last des Schmerzes des abgelehnten, erdrückten und zertretenen Menschen in sich trägt, die Last der Sünde, die sein Angesicht entstellt, die Last des Bösen. An diesem Abend haben wir in der Tiefe unseres Herzens das Drama Jesu nacherlebt, der mit dem Schmerz, dem Bösen, der Schuld des Menschen beladen ist.",
          "it": "questa notte abbiamo accompagnato nella fede Gesù che percorre l’ultimo tratto del suo cammino terreno, il tratto più doloroso, quello del Calvario. Abbiamo ascoltato il clamore della folla, le parole della condanna, la derisione dei soldati, il pianto della Vergine Maria e delle donne. Ora siamo immersi nel silenzio di questa notte, nel silenzio della croce, nel silenzio della morte. E’ un silenzio che porta in sé il peso del dolore dell’uomo rifiutato, oppresso, schiacciato, il peso del peccato che ne sfigura il volto, il peso del male. Questa notte abbiamo rivissuto, nel profondo del nostro cuore, il dramma di Gesù, carico del dolore, del male, del peccato dell’uomo.",
          "pt": "Esta noite, na fé, acompanhámos Jesus, que percorre o último trecho do seu caminho terreno, o trecho mais doloroso: o do Calvário. Ouvimos o alarido da multidão, as palavras da condenação, o ludíbrio dos soldados, o pranto da Virgem Maria e das outras mulheres. Agora mergulhámos no silêncio desta noite, no silêncio da cruz, no silêncio da morte. É um silêncio que guarda em si o peso do sofrimento do homem rejeitado, oprimido, esmagado, o peso do pecado que desfigura o seu rosto, o peso do mal. Esta noite, no íntimo do nosso coração, revivemos o drama de Jesus, carregado com o sofrimento, o mal, o pecado do homem.",
          "es": "Esta noche hemos acompañado en la fe a Jesús en el recorrido del último trecho de su camino terrenal, el más doloroso, el del Calvario. Hemos escuchados el clamor de la muchedumbre, las palabras de condena, las burlas de los soldados, el llanto de la Virgen María y de las mujeres. Ahora estamos sumidos en el silencio de esta noche, en el silencio de la cruz, en el silencio de la muerte. Es un silencio que lleva consigo el peso del dolor del hombre rechazado, oprimido y aplastado; el peso del pecado que le desfigura el rostro, el peso del mal. Esta noche hemos revivido, en el profundo de nuestro corazón, el drama de Jesús, cargado del dolor, del mal y del pecado del hombre."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_spe_20110422_via-crucis-colosseo",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_ben-xvi_mes_20060222_youth",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_mes_20060222_youth",
        "title": "XXI World Youth Day, 2006",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "zh": "MESSAGE OF THE HOLY FATHERBENEDICT XVITO THE YOUTH OF THE WORLDON THE OCCASION OF THE 21st WORLD YOUTH DAY(9 APRIL 2006)",
          "nl": "Het doet mij veel genoegen om jullie weer te begroeten terwijl jullie je opmaken voor de 21ste Wereldjongerendag, en ik beleef in mijn herinnering weer de verrijkende ervaringen die wij vorig jaar augustus in Duitsland hebben gehad. Dit jaar wordt de Wereldjongerendag in de plaatselijke Kerken gevierd, een goede gelegenheid om het vuur van enthousiasme dat in Keulen is ontbrand en dat velen van jullie hebben overgebracht op jullie familie, parochie, verenigingen en bewegingen, verder aan te wakkeren. En het is tegelijkertijd een prachtige kans om veel vrienden uit te nodigen om mee te gaan op de spirituele pelgrimstocht van de jongeren op weg naar Christus.",
          "en": "It is with great joy that I greet you as you prepare for the 21stWorld Youth Day, and I relive the memory of those enriching experiences we had in August last year in Germany. World Youth Day this year will be celebrated in the local Churches, and it will be a good opportunity to rekindle the flame of enthusiasm that was awakened in Cologne and which many of you have brought to your families, parishes, associations and movements. At the same time, it will be a wonderful chance to invite many of your friends to join the young generation’s spiritual pilgrimage towards Christ.",
          "fr": "C’est avec joie que je m’adresse à vous qui vous préparez à la XXIeJournée mondiale de la Jeunesse, revivant en esprit le souvenir des expériences enrichissantes que nous avons vécues en août dernier en Allemagne. La Journée de cette année sera célébrée dans les différentes Églises locales et ce sera une bonne occasion pour raviver la flamme d'enthousiasme allumée à Cologne, que beaucoup d'entre vous ont apportée dans leurs familles, dans leurs paroisses, dans leurs associations et dans leurs mouvements. Ce sera aussi un moment privilégié pour entraîner vers le Christ, dans le pèlerinage spirituel des nouvelles générations, nombre de vos amis.",
          "de": "Während ich mich mit Freude an Euch wende, die ihr Euch auf den XXI. Weltjugendtag vorbereitet, erlebe ich im Geiste noch einmal die Erinnerung an die bereichernden Erfahrungen, die ich im vergangenen August in Deutschland gemacht habe. Der diesjährige Weltjugendtag wird in den verschiedenen Ortskirchen gefeiert werden und eine gute Gelegenheit sein, die Flamme der Begeisterung, die in Köln entzündet wurde und die viele von Euch in die eigenen Familien, Pfarrgemeinden, Vereinigungen und Bewegungen hineingetragen haben, wieder aufleuchten zu lassen. Er wird gleichzeitig ein günstiger Augenblick sein, um viele Eurer Freunde in den geistlichen Pilgerweg der jungen Generationen zu Christus einzubeziehen.",
          "hu": "Az apostolok befogadták az üdvösség üzenetét, és mint értékes drágakincset adták tovább utódaiknak, amelyet az Egyház kincsesládájában hiánytalanul megőrzött: az Egyház nélkül ez az igazgyöngy elveszhet vagy összetörhet. Kedves Fiatalok! Szeressétek Isten szavát és szeressétek az Egyházat, amely lehetővé teszi, hogy eljussatok ehhez a kincshez, és megtanít értékelni annak gazdagságát. Szeressétek és kövessétek az Egyházat, amely alapítójától azt a küldetést kapta, hogy megmutassa az embereknek az igazi boldogság útját. Nem könnyű felismerni és rátalálni az igazi boldogságra egy olyan világban, amelyben élünk, ahol az ember gyakran filozófiai áramlatok rabjává válik és – miközben „szabadnak” hiszi önmagát – belevész a hamis vagy téves ideológiák illúziójába. Égetően fontos „megszabadítani a szabadságot” (vö.Veritatis splendor,86), és megvilágosítani azt a homályt, amelyben az emberiség botladozik. Jézus rámutatott arra, milyen: „Ha kitartotok tanításomban, valóban tanítványaim lesztek, megismeritek az igazságot, és az igazság szabaddá tesz benneteket” (Jn 8,31-32). A testté lett Ige, az Igazság Szava szabaddá tesz és szabadságunkat a jó irányába fordítja. Kedves Fiatalok! Elmélkedjetek gyakran Isten szavain és hagyjátok, hogy a Szentlélek legyen a tanítómesteretek. Akkor felfedezitek, hogy Isten gondolatai nem az emberek gondolatai; képessé váltok arra, hogy az igaz Istent szemléljétek, és a történelem eseményeit az ő szemével lássátok; teljességében megízlelhetitek az igazságból megszületett örömet. Az élet útján, amely nem könnyű és nem veszélytelen, olykor nehézséggel és szenvedéssel találkozhattok, és lehet, hogy a zsoltárossal együtt fogjátok kiáltani: „Mennyire megtört vagyok” (Zsolt 119,107). Ne felejtsétek el vele együtt hozzátenni: „Uram! Tarts életben, amint megígérte szavad… Életem mindenkor teli van veszéllyel, de törvényeidről meg nem feledkezem” (Zsolt 119,107;109). Isten szeretetteljes jelenléte, szaván keresztül a lámpás, amely eloszlatja a félelem homályát, és megvilágítja az utat a legnehezebb pillanatokban is.",
          "it": "Nel rivolgermi con gioia a voi che state preparandovi alla XXI Giornata Mondiale della Gioventù, rivivo nel mio animo il ricordo delle arricchenti esperienze fatte nell’agosto dello scorso anno in Germania. La Giornata di quest’anno verrà celebrata nelle diverse Chiese locali e sarà un’occasione opportuna per ravvivare la fiamma di entusiasmo accesa a Colonia e che molti di voi hanno portato nelle proprie famiglie, parrocchie, associazioni e movimenti. Sarà al tempo stesso un momento privilegiato per coinvolgere tanti vostri amici nel pellegrinaggio spirituale delle nuove generazioni verso Cristo.",
          "pt": "Enquanto me dirijo com alegria a vós, que estais a preparar-vos para a XXI Jornada Mundial da Juventude, revivo na minha alma a recordação das enriquecedoras experiências feitas em Agosto do ano passado na Alemanha. A Jornada deste ano será celebrada nas diversas Igrejas locais e será uma ocasião oportuna para reavivar a chama de entusiasmo acesa em Colónia e que muitos de vós levaram às vossas famílias, paróquias, associações e movimentos. Será, ao mesmo tempo, um momento privilegiado para comprometer muitos dos vossos amigos na peregrinação espiritual das novas gerações rumo a Cristo.",
          "es": "Al dirigirme con alegría a vosotros que os estáis preparando para la XXI Jornada Mundial de la Juventud, revivo en mi alma el recuerdo de las experiencias enriquecedoras hechas en Alemania el pasado mes de agosto. La Jornada de este año se celebrará en las diferentes Iglesias locales y será una ocasión oportuna para reavivar la llama del entusiasmo encendida en Colonia y que muchos de vosotros habéis llevado a las propias familias, parroquias, asociaciones y movimientos. Será al mismo tiempo un momento privilegiado para hacer participar a tantos amigos vuestros en la peregrinación espiritual de las nuevas generaciones hacia Cristo."
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "hf_ben-xvi_mes_20060222_youth",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990420_bonfils-niza",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990420_bonfils-niza",
        "title": "300th anniversary of the consecration of the Cathedral of St Mary and St Reparata in Nice",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "To the Most Reverend Jean BonfilsBishop of Nice",
          "pt": "A D. Jean BONFILSBispo de Nice",
          "es": "A monseñor Jean BONFILSObispo de Niza (Francia)"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990420_bonfils-niza",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19780615_vescovi-statunitensi",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19780615_vescovi-statunitensi",
        "title": "To a group of Bishops of the United States, 15 June 1978",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "We welcome youall in the name of our Lord Jesus Christ and embrace you in his love. In you, our brother Bishops, we wish to honor the local Churches over which you preside, and which you are called to serve in the charity of the Savior. Through you we send our greeting of joy and peace to all the faithful that make up your Dioceses: to all our sons and daughters in Delaware, the District of Columbia, Florida, Georgia, Maryland, North Carolina, the Virgin Islands, Virginia, West Virginia, Kansas, Iowa, Missouri and Nebraska.",
          "fr": "Nous vous souhaitons la bienvenue au nom de notre Seigneur Jésus Christ et nous vous embrassons dans son amour. Nous voulons honorer en vous, nos frères évêques, les Eglises locales auxquelles vous présidez et que vous êtes appelés à servir dans la charité du Sauveur. Par votre intermédiaire nous adressons nos souhaits de joie et de paix à tous les fidèles que comptent vos diocèses: à tous nos fils et filles du Delaware, du District de Colombie, de la Floride, de la Géorgie, du Maryland, de la Caroline du Nord, des Iles Vierges, de la Virginie, de la Virginie Occidentale, du Kansas, de l'Iowa, du Missouri et du Nebraska.",
          "es": "Os acogemos a todos en el nombre de Nuestro Señor Jesucristo y os abrazamos en su amor. En vosotros, obispos hermanos nuestros, deseamos honrar a las Iglesias locales que presidís y a las que estáis llamados a servir en la caridad del Salvador. Por vuestro medio enviamos un saludo de gozo y paz a todos los fieles que integran vuestras diócesis, a todos nuestros hijos e hijas de Delaware, de los distritos de Columbia, Florida, Georgia, Maryland, Carolina del Norte, Islas Virgin, Virginia, Virginia Oeste, Kansas, Iowa, Missouri y Nebraska."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19780615_vescovi-statunitensi",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20211225_urbi-et-orbi-natale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20211225_urbi-et-orbi-natale",
        "title": "\"Urbi et Orbi\" - Christmas 2021",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "ar": "أيّها الإخوة والأخوات الأعزّاء، ميلاد مجيد!",
          "zh_cn": "教宗方济各2021年圣诞节文告2021年12月25日（六）[Multimedia]_____________________________________亲爱的弟兄姊妹们，圣诞快乐！创造世界万物、赋予人类历史及人生旅途意义的天主圣言降生成人，并前来居住在我们中间。祂像窃窃私语、一阵清风般地出现，为满足每个男女向奥秘开放的心。天主圣言取了肉躯，是为了要与我们对话。天主要的不是独白，而是对话，因为天主本身──圣父、圣子及圣神，就是对话，是永恒及无限的爱与生命的共融。藉著圣言的降生成人，天主亲自来到世上，给我们指出相遇和对话的道路。祂甚至在自己身上体现了这道路，好使我们能认识这道路，并怀著信心与希望在这道路上行走。弟兄姊妹们，「要是没有这么多慷慨的人将家庭和社群团结在一起，并为此耐心进行对话，世界将会是什么模样？」（《众位弟兄》通谕，198）；在这疫情时期，我们更加意识到这一点。我们建立社会关系的能力受到严峻的考验；人们更加自我封闭、独自行动、不出门、不聚会，也不一起做事情。在国际层面也存在著不愿对话的危险──面对复杂的危机宁可选择捷径而非较漫长的交谈途径；事实上，只有交谈才引领人找到冲突的解决之道，共享永续的裨益。的确，正当真正和平的泉源──救主诞生的宣告，在我们周遭和全世界回响时，我们仍然看到有许多冲突、危机和矛盾。这些似乎永不止息，而且我们不再察觉到。我们已习以为常，以致巨大的悲剧被默默地略过了；我们会听不到众多的弟兄姊妹们的痛苦和绝望的呼声。让我们看看叙利亚人民，他们经历十多年的战争，战争造成了许多受害者及无数的难民。我们看看伊拉克，在长期的冲突后，仍然在为重建而艰难地奋斗。我们要聆听从也门发出的婴儿哭声，在那里有一个已被众人遗忘的浩大悲剧，这在多年来仍在默默地发生著，每天都有死亡。我们要记得以色列人与巴勒斯坦人持续不断的纠纷，这种局势没有得到解决，社会和政治后果越来越严重。我们不要忘记白冷城──耶稣诞生的地方，由于疫情造成的经历困难，使朝圣者到圣地受阻，对人民的生活产生负面影响。我们再想想黎巴嫩，它在经历史无前例的危机，使经济和社会的生活环境变得十分令人担忧。可是，请看，在深夜中，有一希望的标记！今天，如同但丁所说的：「那使太阳和其它星辰移动的爱」，取了肉躯。祂以人的形象前来，分担了我们人生的悲剧，并打破了我们冷漠的围墙。祂在寒夜中向我们伸张祂的一双小手：祂需要一切，但祂来是为了要给予我们一切。我们要向祂祈求向对话敞开心扉的力量。在这欢庆的一天，我们要恳求祂，在所有的人心中唤起对和好与兄弟情谊的渴求。让我们向祂哀求。耶稣圣婴，请赐予中东和整个世界和平与和谐。求袮支持所有投身于人道支援的人，他们在帮助被迫离乡背井的人民；求祢安慰阿富汗人民──他们四十多年来遭受战争的蹂躏，使得许多人被迫离开家乡。万民之王，求祢帮助政府官员去安抚因紧张和对立局势而动荡的社会团体。求祢扶持缅甸人民，在那里不包容与暴力也经常打击基督徒团体和敬礼场所，使缅甸人民的和平容貌黯淡失色。求祢成为那些相信并促进相遇和对话的人的光，他们逆流而上，也求袮不要让冲突的癌细胞在乌克兰的国土蔓延开来。和平的君王，请协助埃塞俄比亚藉著诚恳的交谈找到和好与和平的途径，将人民的需要放在第一位。请垂听在萨赫勒地区人民的呼声，他们经历著国际恐怖主义的暴力。请垂顾北非国家的人民，他们饱受分裂、失业和经济不平等的蹂躏；并请减轻苏丹及南苏丹如此众多的弟兄姊妹所遭受的内战痛苦。求祢使团结互助、和好、和平共处的价值，透过对话、彼此尊重，以及承认普世人权和人类文化价值，在南美洲人民的心中成为主要的动力。天主之子，求祢安慰那些遭受暴力的妇女们，这种暴力在疫情时期更加氾滥。请赐给那些遭受霸凌和虐待的幼儿和青少年希望。请带给年长者安慰和关怀，尤其是那最孤单的。求祢赐予众家庭平静及团结，那里是教育的首要场所和社会结构的基础。「天主-与-我们同在」，请恩赐病患健康，并启发所有善心人士，帮助他们寻找更合适的方法去克服医疗危机及其后果。求祢使人心变得慷慨，让必要的治疗，特别是疫苗，提供给最有需要的人们。请赏报所有那些关怀和致力于照顾家人、病患和最弱小者的人。白冷的圣婴，请祢让近期冲突的许多战俘、平民和军人，以及那些因政治理由而被囚禁的人，能早日返回家乡。请不要让我们面对移民、逃难者和难民的悲剧而无动于衷。他们的眼神要求我们不要转目不顾他们，不要否认我们共有的人性，而要将他们的经历当成自己的，不要忘记他们的悲剧。[1][1]永恒的圣言，祢降生成人，求袮使我们热心照料我们的共同家园，它也因我们时常忽略和不予以照顾而受苦，并求袮激励政治官员去寻求有效的协议，好使未来的世代能生活在一种尊重生命的环境里。亲爱的弟兄姊妹们，我们的时代有这么多的困难，但希望更强而有力，因为「有一个婴孩为我们诞生了」（依九5）。祂是天主圣言，并且降生成婴孩，只会啼哭和需要一切。像每一个婴孩一样，祂愿意学习说话，好使我们能学习聆听天主──我们的父亲，并学习彼此聆听，而又像兄弟姊妹一般地对话。为我们诞生的基督啊，请教导我们在平安的道路上与祢同行。祝大家圣诞快乐！链接网址： www.vaticannews.cn_______________________________________[1]参：教宗方济各在「接待及认别中心」作的致词，米蒂利尼港，2021年12月5日。Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana",
          "zh_tw": "教宗方濟各2021年聖誕節文告2021年12月25日（六）[Multimedia]_____________________________________親愛的弟兄姊妹們，聖誕快樂！創造世界萬物、賦予人類歷史及人生旅途意義的天主聖言降生成人，並前來居住在我們中間。祂像竊竊私語、一陣清風般地出現，為滿足每個男女向奧祕開放的心。天主聖言取了肉軀，是為了要與我們對話。天主要的不是獨白，而是對話，因為天主本身──聖父、聖子及聖神，就是對話，是永恆及無限的愛與生命的共融。藉著聖言的降生成人，天主親自來到世上，給我們指出相遇和對話的道路。祂甚至在自己身上體現了這道路，好使我們能認識這道路，並懷著信心與希望在這道路上行走。弟兄姊妹們，「要是沒有這麼多慷慨的人將家庭和社群團結在一起，並為此耐心進行對話，世界將會是什麼模樣？」（《眾位弟兄》通諭，198）；在這疫情時期，我們更加意識到這一點。我們建立社會關係的能力受到嚴峻的考驗；人們更加自我封閉、獨自行動、不出門、不聚會，也不一起做事情。在國際層面也存在著不願對話的危險──面對複雜的危機寧可選擇捷徑而非較漫長的交談途徑；事實上，只有交談才引領人找到衝突的解決之道，共享永續的裨益。的確，正當真正和平的泉源──救主誕生的宣告，在我們周遭和全世界迴響時，我們仍然看到有許多衝突、危機和矛盾。這些似乎永不止息，而且我們不再察覺到。我們已習以為常，以致巨大的悲劇被默默地略過了；我們會聽不到眾多的弟兄姊妹們的痛苦和絕望的呼聲。讓我們看看敘利亞人民，他們經歷十多年的戰爭，戰爭造成了許多受害者及無數的難民。我們看看伊拉克，在長期的衝突後，仍然在為重建而艱難地奮鬥。我們要聆聽從葉門發出的嬰兒哭聲，在那裡有一個已被眾人遺忘的浩大悲劇，這在多年來仍在默默地發生著，每天都有死亡。我們要記得以色列人與巴勒斯坦人持續不斷的糾紛，這種局勢沒有得到解決，社會和政治後果越來越嚴重。我們不要忘記白冷城──耶穌誕生的地方，由於疫情造成的經歷困難，使朝聖者到聖地受阻，對人民的生活產生負面影響。我們再想想黎巴嫩，它在經歷史無前例的危機，使經濟和社會的生活環境變得十分令人擔憂。可是，請看，在深夜中，有一希望的標記！今天，如同但丁所說的：「那使太陽和其它星辰移動的愛」，取了肉軀。祂以人的形象前來，分擔了我們人生的悲劇，並打破了我們冷漠的圍牆。祂在寒夜中向我們伸張祂的一雙小手：祂需要一切，但祂來是為了要給予我們一切。我們要向祂祈求向對話敞開心扉的力量。在這歡慶的一天，我們要懇求祂，在所有的人心中喚起對和好與兄弟情誼的渴求。讓我們向祂哀求。耶穌聖嬰，請賜予中東和整個世界和平與和諧。求袮支持所有投身於人道支援的人，他們在幫助被迫離鄉背井的人民；求祢安慰阿富汗人民──他們四十多年來遭受戰爭的蹂躪，使得許多人被迫離開家鄉。萬民之王，求祢幫助政府官員去安撫因緊張和對立局勢而動盪的社會團體。求祢扶持緬甸人民，在那裡不包容與暴力也經常打擊基督徒團體和敬禮場所，使緬甸人民的和平容貌黯淡失色。求祢成為那些相信並促進相遇和對話的人的光，他們逆流而上，也求袮不要讓衝突的癌細胞在烏克蘭的國土蔓延開來。和平的君王，請協助衣索比亞藉著誠懇的交談找到和好與和平的途徑，將人民的需要放在第一位。請垂聽在薩赫勒地區人民的呼聲，他們經歷著國際恐怖主義的暴力。請垂顧北非國家的人民，他們飽受分裂、失業和經濟不平等的蹂躪；並請減輕蘇丹及南蘇丹如此眾多的弟兄姊妹所遭受的內戰痛苦。求祢使團結互助、和好、和平共處的價值，透過對話、彼此尊重，以及承認普世人權和人類文化價值，在南美洲人民的心中成為主要的動力。天主之子，求祢安慰那些遭受暴力的婦女們，這種暴力在疫情時期更加氾濫。請賜給那些遭受霸凌和虐待的幼兒和青少年希望。請帶給年長者安慰和關懷，尤其是那最孤單的。求祢賜予眾家庭平靜及團結，那裡是教育的首要場所和社會結構的基礎。「天主-與-我們同在」，請恩賜病患健康，並啟發所有善心人士，幫助他們尋找更合適的方法去克服醫療危機及其後果。求祢使人心變得慷慨，讓必要的治療，特別是疫苗，提供給最有需要的人們。請賞報所有那些關懷和致力於照顧家人、病患和最弱小者的人。白冷的聖嬰，請祢讓近期衝突的許多戰俘、平民和軍人，以及那些因政治理由而被囚禁的人，能早日返回家鄉。請不要讓我們面對移民、逃難者和難民的悲劇而無動於衷。他們的眼神要求我們不要轉目不顧他們，不要否認我們共有的人性，而要將他們的經歷當成自己的，不要忘記他們的悲劇。[1]永恆的聖言，祢降生成人，求袮使我們熱心照料我們的共同家園，它也因我們時常忽略和不予以照顧而受苦，並求袮激勵政治官員去尋求有效的協議，好使未來的世代能生活在一種尊重生命的環境裡。親愛的弟兄姊妹們，我們的時代有這麼多的困難，但希望更强而有力，因為「有一個嬰孩為我們誕生了」（依九5）。祂是天主聖言，並且降生成嬰孩，只會啼哭和需要一切。像每一個嬰孩一樣，祂願意學習說話，好使我們能學習聆聽天主──我們的父親，並學習彼此聆聽，而又像兄弟姊妹一般地對話。為我們誕生的基督啊，請教導我們在平安的道路上與祢同行。祝大家聖誕快樂！（梵蒂岡新聞網：https://www.vaticannews.cn）_________________________________________________[1] 參：教宗方濟各在「接待及認別中心」作的致詞，米蒂利尼港，2021年12月5日。Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana",
          "hr": "Draga braćo i sestre, sretan Božić!",
          "en": "Dear brothers and sisters, Happy Christmas!",
          "fr": "Chers frères et sœurs, Joyeux Noël !",
          "de": "Liebe Brüder und Schwestern, frohe Weihnachten!",
          "it": "Cari fratelli e sorelle, buon Natale!",
          "pl": "Drodzy bracia i siostry, dobrych Świąt Bożego Narodzenia!",
          "pt": "Queridos irmãos e irmãs, feliz Natal!",
          "es": "Queridos hermanos y hermanas: ¡Feliz Navidad!"
        },
        "language_count": 11
      },
      "metadata": {
        "document_id": "papa-francesco_20211225_urbi-et-orbi-natale",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_ben-xvi_spe_20110924_seminarians-freiburg",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_spe_20110924_seminarians-freiburg",
        "title": "Apostolic Journey to Germany: Meeting with seminarians at St Charles Borromeo Seminary Chapel",
        "type": "Speeches",
        "date": "Freiburg im Breisgau, 24 September 2011",
        "excerpt": {
          "en": "Dear Seminarians, dear Sisters and Brothers!",
          "fr": "Chers Séminaristes,Chers frères et sœurs,",
          "de": "Liebe Seminaristen, liebe Schwestern und Brüder!",
          "it": "Cari seminaristi, cari fratelli e sorelle!",
          "pl": "(Fryburg, Kaplica św. Karola Boromeusza w Seminarium Duchownym, 24 września 2011 r.)",
          "pt": "Queridos Seminaristas,Amados Irmãos e Irmãs!",
          "es": "Queridos seminaristas,queridos hermanos y hermanas"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_spe_20110924_seminarians-freiburg",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20150927_usa-detenuti",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20150927_usa-detenuti",
        "title": "Apostolic Journey - United States of America: Visit to detainees at Curran-Fromhold Correctional Facility",
        "type": "Speeches",
        "date": "Philadelphia, 27 September 2015",
        "excerpt": {
          "en": "Good morning. I am going to speak in Spanish because I don’t speak English, but he [pointing to the interpreter] speaks good English and he is going to translate for me. Thank you for receiving me and giving me the opportunity to be here with you and to share this time in your lives. It is a difficult time, one full of struggles. I know it is a painful time not only for you, but also for your families and for all of society. Any society, any family, which cannot share or take seriously the pain of its children, and views that pain as something normal or to be expected, is a society “condemned” to remain a hostage to itself, prey to the very things which cause that pain.",
          "fr": "Chers frères et sœurs, bonjour,",
          "de": "Liebe Brüder und Schwestern, guten Tag!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pl": "Drodzy Bracia i Siostry! Dzień dobry!",
          "pt": "Queridos irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, buenos días:"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "papa-francesco_20150927_usa-detenuti",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_aud_19861217",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19861217",
        "title": "17 December 1986",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. Nella quarta Preghiera eucaristica (Missale Romanum, Prex Eucharistia IV) la Chiesa si rivolge a Dio con le seguenti parole: “Noi ti lodiamo, Padre santo, per la tua grandezza: tu hai fatto ogni cosa con sapienza e amore. A tua immagine hai formato l’uomo, alle sue mani operose hai affidato l’universo perché nell’obbedienza a te, suo creatore, esercitasse il dominio su tutto il creato. E quando, per la sua disubbidienza, l’uomo perse la tua amicizia, tu non l’hai abbandonato in potere della morte . . .”.",
          "es": "El protoevangelio de la salvación"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19861217",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_mes_19661011_world-day-for-missions-1966",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_mes_19661011_world-day-for-missions-1966",
        "title": "World Day for Missions 1966",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "it": "Venerabili Fratelli e diletti Figli."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_mes_19661011_world-day-for-missions-1966",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_p-vi_ang_19651114",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19651114",
        "title": "Angelus, 14 November 1965",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Oggi moltiVescovi del Concilio, forse cinquecento, sono andati a Firenze per partecipare alla celebrazione religiosa del centenario della nascita di Dante."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19651114",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_hom_19710629",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19710629",
        "title": "29 June 1971: Solemnity of the Holy Apostles Peter and Paul",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Il Santo Padre, commentando il Vangelo, si sofferma sulla parola «Beato», che sembra abituale sulle labbra di Nostro Signore Gesù Cristo, ma che nel messaggio evangelico acquista di volta in volta un immenso, profondo, misterioso significato. È la parola che Gesù rivolge a Pietro dopo quella sua improvvisa, ispirata confessione. Pietro ha riconosciuto in Cristo il Messia, Figlio del Dio vivo. E Gesù, approvando con esultanza interiore questo grido uscito dalle labbra dell’Apostolo, dice «beato» a Pietro nel momento dell’atto fondamentale della nostra fede."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19710629",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20160727_polonia-arcivescovado",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20160727_polonia-arcivescovado",
        "title": "Apostolic Journey to Poland: Greetings to the faithful from the window of the Archbishop's house in Kraków",
        "type": "Speeches",
        "date": "Kraków, 27 July 2016",
        "excerpt": {
          "en": "I greet you warmly, all of you!",
          "fr": "Je vous salue, je vous salue cordialement !",
          "de": "Ich grüße euch, ich grüße euch von Herzen!",
          "it": "Vi saluto, vi saluto cordialmente!",
          "pl": "Pozdrawiam was, pozdrawiam was serdecznie!",
          "pt": "Saúdo-vos a todos, saúdo-vos cordialmente!",
          "es": "Os saludo, os saludo cordialmente!"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "papa-francesco_20160727_polonia-arcivescovado",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_hom_19650610_pisa",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19650610_pisa",
        "title": "10 June 1965, 17th National Eucharistic Congress of Italy",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Signori Cardinali, fra cui il Nostro Cardinale Legato Arcivescovo di Firenze; e voi Venerati Confratelli - e fra tutti il diletto e riverito Arcivescovo di questa vetusta ed illustre Chiesa Pisana -, Autorità ecclesiastiche, civili, accademiche e militari -fra tutte il Signor Presidente del Consiglio dei Ministri d’Italia e quelle che qui rappresentano sia il Governo Italiano, che la Città di Pisa; e voi tutti Fedeli, tanto di Pisa, quanto di Roma e d’Italia qua convenuti per la celebrazione di questo XVII Congresso Eucaristico Nazionale, siate tutti da Noi salutati, tutti da Noi benedetti, con la riconoscenza di sapervi qui adunati per unire il vostro al Nostro omaggio al mistero augusto di Cristo presente nei simboli eucaristici, e con la letizia di potere con voi incontrarci, con voi pregare, con voi vaticinare nuove spirituali fortune, per questa terra privilegiata, ove la storia, l’arte, la cultura si sono per secoli affratellate con la fede ed espresse in monumenti di bellezza e di sapienza incomparabili. Saluto e benedizione, a cui ora non daremo altre parole, per riservare quelle della breve presente Omelia alla considerazione dell’altissimo tema religioso che stiamo celebrando; ma a cui riserviamo la pienezza del Nostro sentimento, traducendo l’uno e l’altro - saluto e benedizione - nella pietà e nella carità del sacro rito liturgico."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19650610_pisa",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_aud_19631218",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_aud_19631218",
        "title": "18 December 1963",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "Vi salutiamo tutti di gran cuore, con quella vivacità di sentimenti e di voti, che la prossima festa del Santo Natale mette nell’animo Nostro. La vostra venuta Ci sembra pervasa dallo spirito di questa santa ricorrenza, e accresce in Noi la compiacenza della vostra visita, come se fosse quella di figli che cercano e gustano la gioia di trovarsi nella casa paterna e sono contenti di godere un momento di spirituale intimità.",
          "es": "Os saludamos a todos cordialmente, con los sentimientos y emoción que las próximas fiestas de Navidad hacen brotar en nuestro espíritu. Vuestra venida nos parece penetrada del espíritu de esta santa conmemoración, y aumenta en Nos la complacencia por vuestra visita, como si se tratara de hijos que buscan y gustan la alegría de encontrarse en la casa paterna y se sienten contentos de poder gozar unos momentos de intimidad espiritual."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_aud_19631218",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf-jp-ii_spe_19900426_dialogo-inter-religioso",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf-jp-ii_spe_19900426_dialogo-inter-religioso",
        "title": "Your Eminences, Dear Brother Bishops, Dear Brothers and Sisters in Christ, 1. I extend a warm wel",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "Your Eminences,Dear Brother Bishops,Dear Brothers and Sisters in Christ,1. I extend a warm welcome to the participants in the Plenary Assembly of the Pontifical Council for Interreligious Dialogue. This year you are holding your deliberations at a particularly significant moment in the history of this Council. You are celebrating a double anniversary: the Twenty-fifth anniversary of the publication of the Second Vatican Council’s Declaration \" Nostra Aetate \", and also of the creation of what was then known as the Secretariat for Non-Christians. I rejoice with you and praise the Holy Spirit who has guided the Church in an ever deeper commitment to dialogue and cooperation with all those who worship God. At the same time, this is not only an occasion to remember your own history and to reflect on all that has taken place in the world in the past quarter-century, but even more importantly, to look afresh to the future. For this is your first Plenary Assembly since the publication of \" Pastor Bonus \", through which your Council not only received its new name, but also a renewed mandate.Allow me to call to your attention the relevant passage in that document: \" The Council’s concern is to see that dialogue with the followers of other religions is conducted in a suitable way and to foster various forms of contact with them. It encourages appropriate studies and meetings with the purpose of building mutual knowledge and esteem and, by working together with others, of promoting human dignity and spiritual and moral values. It is concerned with the formation of those who are engaged in this type of dialogue \".2. A glance at the world around us shows that your task has lost none of its importance with the passing years, but is even more important than before. Questions involving relations among believers of different religions arise everywhere in the world today. In our age people are far more mobile than ever before. They leave the villages and cities of their birth and travel to new places, for reasons of education and work or, in many cases, to seek freedom from fear, hunger or repression. Peoples who previously would never have met or known one another must now discover how to build a harmonious and peaceful life in societies that are racially, ethnically, linguistically and religiously pluralistic in their composition. The challenge that not only Christians but people of all religions face is how to learn to understand other religious beliefs and practices, to resolve conflicts peacefully, to build esteem and respect among those whose ways and values are different.The pervasiveness of the communications media is another factor which calls for greater attention to dialogue. A conflict in one part of the world has immediate repercussions elsewhere. Christians and others are called upon to contribute towards just and peaceful solutions. Thus, the need for accurate information and deep studies about other religions form a part of the task of the Christian in today’s world.Furthermore, when we reflect on the Church’s mission to make God’s name and his will known, loved and lived throughout the world, a world in which God is too often denied, ignored, or made to seem irrelevant, we Christians find that we are not alone in this task. There are other believers who, in their own ways and according to their own convictions, believe in God and pray to him, look to him for guidance and solace, and try to live according to his will and build society according to the values which he teaches. Thus, we find much which draws us to approach believers of other religions as partners in discussion and collaboration.3. Reflecting on the mandate given your Council twenty-five years ago and renewed recently in \" Pastor Bonus \", we may mention the priority enunciated in that document, namely: \" to promote studies and encounters \". The central work of your current plenary session is the study of the relationship between dialogue with people of other religions and the commission given by Christ himself to proclaim the Good News of the Father’s saving deeds. Through the publication of such studies, in collaboration with other departments of the Holy See and with Episcopal Conferences throughout the world, and also enriched by the contributions of many theologians and experts, you offer a valuable service to the whole Church.Much careful theological investigation still has to be done regarding the relation between the Church and other religions. The question of how God accomplishes the salvation of all those who call upon him through the unique mediation of Christ is one which demands the continued attention of the Church: likewise the work of the Spirit of Christ in the members of other religions. There are also theological and pastoral questions regarding prayer and worship among the followers of various religions. I encourage you in your own reflection on these themes and in your efforts to foster further study on them in institutes of theological formation.4. This Council however is not only concerned with theological research. It is to be the arm of the Church, and as such, of Christ, who reaches out personally and lovingly to all religious believers. Dialogue is not so much an idea to be studied as a way of living in positive relationship with others. Hence, it is important that you come to know and understand, through personal contact and experience, the religious convictions of others. Such mutual encounters can indeed enrich all those who participate. \" The Catholic Church rejects nothing which is true and holy in these religions. She looks with sincere respect upon those ways of conduct and of life, those rules and teachings which, though differing in many particulars from what she holds and sets forth, nevertheless often reflect a ray of that Truth which enlightens all men. Indeed, she proclaims and must ever proclaim Christ \\`the way, the truth and the life’, in whom men find the fullness of religious life, and in whom God has reconciled all things to himself \".I encourage you to pursue those meetings with other believers in which you discuss and explore together the issues which demand the attention of all. The transmission of human and spiritual values to new generations; human rights and responsibilities; ways to support the struggle of the poor, the hungry, the sick and the homeless for a dignified life; preservation of God’s creation, his original gift to humanity; the search for peace; the call to justice: these are but some of the issues which must be solved through encounter and cooperation with others.Finally, one cannot fail to mention the ecumenical dimension of your Council’s work. It is true that relations with people of other religions can help to bring Christians together. I am aware of your collaboration with the Sub-Unit for Dialogue of the World Council of Churches and am happy to salute its representative in your midst.5. I ask God to grant you steadfast patience in your endeavours. In this Paschal season, we remember the lessons of Christ’s Resurrection from the dead: we work in faith, we live in hope, we remain in his love. Results may not be immediate. Do not be satisfied with easy solutions. Your patient but steady efforts must reflect the rhythm of the Divine Gardener, who makes his sun to shine, gives rain in season, and, at their own proper time, produces the fruits of his work.May God bless you all!",
          "it": "Vostre Eminenze,Cari fratelli vescovi,Cari fratelli e sorelle in Cristo."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf-jp-ii_spe_19900426_dialogo-inter-religioso",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_hom_20050114_esequie-schotte",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_20050114_esequie-schotte",
        "title": "14 January 2005: Funeral Mass for Cardinal Jan Pieter Schotte",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1.\"Blessed are the peacemakers...\" (Mt 5: 9). Christ's words enlighten and comfort us at this solemn liturgy with which we take our leave of our venerable Brother, dear Cardinal Jan Pieter Schotte.",
          "de": "1. »Selig, die Frieden stiften…« (Mt5,9). Die Worte Christi sind für uns Licht und Trost in dieser von Trauer erfüllten Liturgiefeier, in der wir von unserem verehrten Bruder, dem geschätzten Kardinal Jan Pieter Schotte, Abschied nehmen.",
          "it": "1. “Beati gli operatori di pace…” (Mt5,9). Le parole di Cristo ci illuminano e confortano in questa mesta liturgia, con la quale prendiamo commiato dal venerato Fratello, il caro Cardinale Jan Pieter Schotte.",
          "pt": "1.\"Felizes os pacificadores...\" (Mt5, 9). As palavras de Cristo iluminam-nos e confortam-nos nesta triste liturgia, com a qual nos despedimos do venerado Irmão, o amado cardeal Jan Pieter Schotte.",
          "es": "1. \"Bienaventurados los que trabajan por la paz...\" (Mt5, 9). Las palabras de Cristo nos iluminan y consuelan en esta ceremonia fúnebre, con la que nos despedimos de nuestro venerado hermano el querido cardenal Jan Pieter Schotte."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_20050114_esequie-schotte",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_mes_20021225_urbi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_20021225_urbi",
        "title": "\"Urbi et Orbi\", Christmas Day 2002",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "1.\"To us a child is born,to us a son is given\"(Is 9:5).Todaythe mystery of Christmasis renewed:this Child who brings salvation to the worldis also born for the men and women of our own time,bringing joy and peace for all.We approach the crib with emotion;together with Mary we go to meetthe Long-Awaited of the Nations, the Redeemer of humanity.",
          "fr": "1.«Un enfant nous est né,un fils nous a été donné»(Is9, 5).Aujourd’hui se renouvellele mystère de Noël:c’est aussi pour les hommes de notre temps que naîtcet Enfant qui apporte au monde le salut;il naît en apportant joie et paix pour tous.Émus, nous nous approchons de la crèchepour rencontrer, avec Marie,Celui qui est attendu par les peuples, le Rédempteur de l’homme.",
          "de": "1.Ein Kind ist uns geboren,ein Sohn ist uns geschenkt(Jes9,5).Heute erneuert sich dasWeihnachtsgeheimnis:Auch für die Menschen unserer Zeitwird dieses Kind geboren, das der Welt das Heil darreicht;mit seiner Geburt bringt es Freude und Frieden für alle.Bewegt nähern wir uns der Krippe,um gemeinsam mit Mariadem von den Völkern Erwarteten, dem Erlöser des Menschenzu begegnen.",
          "it": "1. \"Un bambino è nato per noi,ci è stato dato un figlio\" (Is9, 5).Si rinnova oggiil mistero del Natale:nasce anche per gli uomini del nostro tempoquesto Bambino che reca al mondo la salvezza;nasce portando gioia e pace per tutti.Ci accostiamo al presepe commossi,per incontrare, insieme con Maria,l'Atteso dei popoli, il Redentore dell'uomo.",
          "pl": "Dziecię nam się narodziło,Syn został nam dany(Iz9, 5).Przeżywamy dziś na nowotajemnicę Bożego Narodzenia:również dla ludzi naszego czasu rodzi się to Dziecię,niosące światu zbawienie,a wszystkim ludziom radość i pokój.Wzruszeni stajemy przed szopką,aby wraz z Maryją spotkaćOczekiwanego przez narody, Odkupiciela człowieka.",
          "pt": "Santo Natal, 25 de Dezembro de 2002",
          "es": "1.\"Puer natus est nobis,et Filius datus est nobis\".\"Un niño nos ha nacido,un hijo se nos ha dado\" (Is9, 5).Hoy se renuevael misterio de la Navidad:nace también para los hombres de nuestro tiempoeste Niño que trae la salvación al mundo;nace trayendo alegría y paz a todos.Nos acercamos al Portal conmovidospara encontrar, junto a María,al Esperado de los pueblos,al Redentor del hombre,al deseado de todas las naciones."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_20021225_urbi",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_mes_24011991_world-communications-day",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_24011991_world-communications-day",
        "title": "25th World Communications Day, 1991-The Communications Media and the Unity and Progress of the Human Family",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "For the celebration of this World Communications Day, we return to the theme which formed the central message of the Pastoral InstructionCommunio et Progressio, approved by Pope Paul VI in 1971, regarding the application of theDecree of the Second Vatican Council on the Means of Social Communication. Prepared in obedience to the Council Fathers wishes, that Instruction saw the chief aims of social communication and all the means it uses as the unity and progress of the human family. On the Twentieth Anniversary of this important Document, I wish to return to that basic consideration in order to invite the members of the Church to reflect once more on the serious problems and rich new opportunities occasioned by continuing developments in the communications media, especially in relation to the unity and progress of peoples everywhere.",
          "fr": "A l'occasion de la célébration de cette Journée Mondiale des Communications Sociales, nous revenons sur le thème qui a constitué le message central de l'Instruction pastoraleCommunio et Progressio, approuvée par le PapePaul VIen 1971, concernant l'application du Décret du Concile Vatican II sur les moyens de communication sociale. Préparée en toute obéissance aux directives des Pères conciliaires, cette Instruction a considéré les principaux objectifs de communication sociale et tous les moyens qu'elle utilise comme servant l'unité et le progrès de la famille humaine. Pour le vingtième anniversaire de ce document important, je voudrais revenir sur cette considération essentielle afin d'inviter les membres de l'Eglise à réfléchir à nouveau sur les problèmes sérieux et les nouvelles opportunités très riches suscités par les développements incessants des moyens de communication , spécialement en relation avec l'unité et le progrès des personnes dans le monde entier.",
          "it": "In occasione della celebrazione della Giornata Mondiale delle Comunicazioni Sociali, torniamo al tema che ha costituito il messaggio centrale della Istruzione PastoraleCommunio et Progressio, approvata da PapaPaolo VInel 1971 e relativa all'applicazione del Decreto delConcilio Vaticano IIsugli strumenti della Comunicazione Sociale. Formulata in conformità ai desideri dei Padri Conciliari, la Istruzione individuava nell'unità e nel progresso della famiglia umana gli obbiettivi principali della comunicazione sociale e di tutti i mezzi di cui essa si serve. Nel ventennale di questo importante documento, desidero richiamare tale fondamentale considerazione per invitare i membri della Chiesa a riflettere, una volta di più, sui gravi problemi e sulle nuove, ricche opportunità che i continui sviluppi degli strumenti della comunicazione originano, soprattutto in relazione all'unità ed al progresso di tutti i popoli.",
          "pt": "Na ocasião da celebração do Dia Mundial das Comunicações Sociais, voltamos ao tema que foi a mensagem central da Instrução pastoralCommunio et progressio, aprovada pelo papa Paulo VI em 1971, a respeito da aplicação doDecreto do Concílio Vaticano IIsobre os meios de comunicação social. Estruturada de conformidade com os desejos dos Padres conciliares, a Instrução identificava, na unidade e no progresso da família humana, os objetivos principais da comunicação social e de todos os meios dos quais ela se serve. Comemorando os 20 anos desse importante documento, desejo evocar esta consideração fundamental para convidar os membros da Igreja a refletir, mais uma vez, sobre os graves problemas e sobre as novas, ricas oportunidades que o contínuo desenvolvimento dos meios de comunicação social proporcionam, sobretudo em relação à unidade e ao progresso de todos os povos.",
          "es": "Para la celebración de esta Jornada mundial para las comunicaciones sociales, volvemos de nuevo al tema que constituye el mensaje central de la instrucción pastoralCommunio et progressio, aprobada por el PapaPablo VIen 1971, concerniente a la aplicación del decreto delConcilio Vaticano IIsobre los medios de comunicación social. Preparada según el deseo de los padres conciliares, dicha instrucción contempló, en su día, las principales finalidades de la comunicación social y todos los medios de que se sirve para la unidad y el progreso de la familia humana. En el vigésimo aniversario de este importante documento, deseo contemplar de nuevo sus consideraciones básicas para invitar a los hijos de la Iglesia a que reflexionen una vez mas acerca de los serios problemas y las numerosas oportunidades nuevas que ofrece el continuo desarrollo de los medios de comunicación, especialmente por lo que se refiere a la unidad y el progreso de todos los pueblos."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_24011991_world-communications-day",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_p-vi_ang_19630811",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19630811",
        "title": "Angelus, 11 August 1963",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "vi ringraziamo tutti di questa vostra visita e tutti salutiamo, dando poi a ciascuno di voi e a quanti vi sono cari, e anche agli oggetti di devozione che portate con voi, la Nostra Benedizione. Diremo insieme, come è costume nelle udienze di questo stile, la bella preghiera dell’Angelus Dominiin onore della Madonna, alla cui festa dell’Assunzione siamo ormai assai vicini.",
          "es": "¡Queridísimos hijos! Os damos las gracias a todos por esta visita vuestra y saludamos a todos, impartiendo también a cada uno de vosotros, y a cuantos os son queridos, e igualmente a los objetos de devoción, que lleváis con vosotros, nuestra bendición. Recitaremos juntos, como es costumbre en las audiencias de esta clase, la hermosa oración del Ángelus en honor de la Virgen, a cuya fiesta de la Asunción ya nos acercamos."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19630811",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_spe_19091999_slovenia-cathedral",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19091999_slovenia-cathedral",
        "title": "Visit to the St John the Baptist Cathedral Maribor, 19 September 1999 Venerable Brother",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "Venerable Brothers in the Episcopate and the Priesthood!Dear Brothers and Sisters in Christ!",
          "de": "Verehrte Brüder im Bischofs- und Priesteramt!Liebe Brüder und Schwestern in Christus!"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19091999_slovenia-cathedral",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180124_messaggio-comunicazioni-sociali",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180124_messaggio-comunicazioni-sociali",
        "title": "LII World Communications Day, 2018 - “The truth will set you free” (Jn 8:32). Fake news and journalism for peace",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "zh_cn": "传播是天主对人类计划的一部分，亦是我们经验彼此相通与共融的一项重 要方式。我们是按照天主的肖像所造，与祂相似，所以能够表达并分享一 切真、善及美的各样事物。我们能够描述自身的经验，并刻划周围的世界， 进而由此创造出历史性的记忆，同时加深对诸多事件的了解。反之，如果 我们向自己的骄傲和自私妥协，我们的传播能力可能会遭到误用，一如在 圣经中远古时代加音和埃布尔尔的故事及巴贝耳塔的故事里所看到的（参： 创四 4-16；十一 1-9）；不论就个人或团体而言，其典型的征候就是对真 理的扭曲；反之，当我们忠于天主的计划时，我们视寻求真理和实践良善 为己任，并藉传播的方式，有效地表达出来。",
          "zh_tw": "傳播是天主對人類計畫的一部分，亦是我們經驗彼此相通與共融的一項重 要方式。我們是按照天主的肖像所造，與祂相似，所以能夠表達並分享一 切真、善及美的各樣事物。我們能夠描述自身的經驗，並刻劃周圍的世界， 進而由此創造出歷史性的記憶，同時加深對諸多事件的了解。反之，如果 我們向自己的驕傲和自私妥協，我們的傳播能力可能會遭到誤用，一如在 聖經中遠古時代加音和亞伯爾的故事及巴貝耳塔的故事裡所看到的（參： 創四 4-16；十一 1-9）；不論就個人或團體而言，其典型的徵候就是對真 理的扭曲；反之，當我們忠於天主的計畫時，我們視尋求真理和實踐良善 為己任，並藉傳播的方式，有效地表達出來。",
          "hr": "komunikacija je dio Božjeg nauma sa čovjekom i osnovni način na koji doživljavamo zajedništvo. Čovjek, stvoren na sliku i priliku svoga Stvoritelja, može izraziti i dijeliti sve što je istinito, dobro i lijepo. Kadar je opisati svoja iskustva i svijet koji ga okružuje, i tako stvarati povijesno sjećanje i razumjeti zbivanja. Ali ako čovjek slijedi vlastitu oholost i sebičnost, tada može i svoju sposobnost komunikacije koristiti na krivi način kao što se vidi od samih početaka iz biblijskih izvješća o Kajinu i Abelu i Babilonskoj kuli (usp. Post 4, 4-16; 11, 1-9). Iskrivljivanje istine tipični je znak toga izobličavanja, kako na pojedinačnoj razini tako i na razini zajednice. Naprotiv, kad smo vjerni Božjem planu, komunikacija postaje djelotvoran izraz našeg odgovornog traganja za istinom i našeg stremljenja dobru.",
          "en": "Communication is part of God’s plan for us and an essential way to experience fellowship. Made in the image and likeness of our Creator, we are able to express and share all that is true, good, and beautiful. We are able to describe our own experiences and the world around us, and thus to create historical memory and the understanding of events. But when we yield to our own pride and selfishness, we can also distort the way we use our ability to communicate. This can be seen from the earliest times, in the biblical stories of Cain and Abel and the Tower of Babel (cf.Gen4:4-16; 11:1-9). The capacity to twist the truth is symptomatic of our condition, both as individuals and communities. On the other hand, when we are faithful to God’s plan, communication becomes an effective expression of our responsible search for truth and our pursuit of goodness.",
          "fr": "dans le dessein de Dieu, la communication humaine est un moyen essentiel de vivre la communion. L'être humain, image et ressemblance du Créateur, est capable d'exprimer et de partager le vrai, le bien, le beau. Il est capable de raconter sa propre expérience et le monde, et de construire ainsi la mémoire et la compréhension des événements. Mais l'homme, s'il suit son propre égoïsme orgueilleux, peut faire un usage déformé de la faculté de communiquer, comme l’illustrent dès l’origine les épisodes bibliques de Caïn et Abel et de la tour de Babel (cf.Gn4,1-16; 11,1-9). La manipulation de la vérité est le symptôme typique d'une telle distorsion, tant au niveau individuel que collectif. Au contraire, dans la fidélité à la logique de Dieu, la communication devient un lieu d'expression de sa propre responsabilité dans la recherche de la vérité et dans la réalisation du bien. Aujourd'hui, dans un contexte de communication toujours plus rapide et au sein d'un système numérique, nous voyons le phénomène des «fausses nouvelles», les soi-disantfake news: cela nous invite à réfléchir et m’a suggéré de consacrer ce message au thème de la vérité, comme l’ont déjà fait plusieurs fois mes prédécesseurs depuisPaul VI(cf.Message1972: «Les communications sociales au service de la vérité»). Je voudrais ainsi contribuer à l'engagement commun pour prévenir la diffusion de fausses nouvelles et pour redécouvrir la valeur de la profession journalistique et la responsabilité personnelle de chacun dans la communication de la vérité.",
          "de": "im Plan Gottes ist die Kommunikation eine wesentliche Art und Weise, Gemeinschaft zu leben. Der Mensch, Abbild und Ebenbild des Schöpfers, hat die Fähigkeit, das Wahre, das Gute und das Schöne zum Ausdruck zu bringen und es mit den anderen zu teilen. Er hat die Fähigkeit, von seiner Erfahrung und von der Welt zu erzählen, und so die Grundlagen für das Gedächtnis und das Verständnis der Ereignisse zu schaffen. Wenn sich der Mensch aber von Hochmut und Egoismus leiten lässt, kann es passieren, dass er seine Kommunikationsgabe auf eine entstellte Weise nutzt, wie schon die biblischen Erzählungen von Kain und Abel oder vom Turm zu Babel zeigen (vgl.Gen4,1-16; 11,1-9). Diese Entstellung kommt in einer Verdrehung der Wahrheit auf individueller wie auch kollektiver Ebene zum Ausdruck. Dabei wird die Kommunikation doch erst in der Treue zur Logik Gottes zum Raum, in dem die eigene Verantwortung für die Wahrheitssuche und den Aufbau des Guten zum Ausdruck kommt! In einem zusehends von Schnelllebigkeit geprägten und in ein digitales System eingebetteten Kommunikationskontext, können wir heute das Phänomen der „Falschmeldungen“ beobachten, der sogenanntenFake News: ein Phänomen, das nachdenklich stimmt und mich dazu veranlasst hat, diese Botschaft dem Thema der Wahrheit zu widmen, wie es meine Vorgänger seit Paul VI. schon mehrere Male getan haben (vgl.Botschaft1972:Die sozialen Kommunikationsmittel im Dienst der Wahrheit). So möchte ich einen Beitrag zu unserer gemeinsamen Verpflichtung bringen, der Verbreitung von Falschmeldungen zuvorzukommen, den Wert des Journalistenberufes neu zu entdecken und uns wieder auf die persönliche Verantwortung zu besinnen, die ein jeder von uns bei der Mitteilung der Wahrheit trägt.",
          "it": "nel progetto di Dio, la comunicazione umana è una modalità essenziale per vivere la comunione. L’essere umano, immagine e somiglianza del Creatore, è capace di esprimere e condividere il vero, il buono, il bello. E’ capace di raccontare la propria esperienza e il mondo, e di costruire così la memoria e la comprensione degli eventi. Ma l’uomo, se segue il proprio orgoglioso egoismo, può fare un uso distorto anche della facoltà di comunicare, come mostrano fin dall’inizio gli episodi biblici di Caino e Abele e della Torre di Babele (cfrGen4,1-16; 11,1-9). L’alterazione della verità è il sintomo tipico di tale distorsione, sia sul piano individuale che su quello collettivo. Al contrario, nella fedeltà alla logica di Dio la comunicazione diventa luogo per esprimere la propria responsabilità nella ricerca della verità e nella costruzione del bene. Oggi, in un contesto di comunicazione sempre più veloce e all’interno di un sistema digitale, assistiamo al fenomeno delle “notizie false”, le cosiddettefake news: esso ci invita a riflettere e mi ha suggerito di dedicare questo messaggio al tema della verità, come già hanno fatto più volte i miei predecessori a partire daPaolo VI(cfrMessaggio1972:Le comunicazioni sociali al servizio della verità). Vorrei così offrire un contributo al comune impegno per prevenire la diffusione delle notizie false e per riscoprire il valore della professione giornalistica e la responsabilità personale di ciascuno nella comunicazione della verità.",
          "pl": "W Bożym zamyśle ludzka komunikacja jest istotnym sposobem, aby żyć w komunii. Istota ludzka, będąca obrazem i podobieństwem Stwórcy zdolna jest do wyrażania i dzielenia się tym, co prawdziwe, dobre, piękne. Potrafi opowiedzieć o swoim doświadczeniu i świecie, oraz budować w ten sposób pamięć i zrozumienie wydarzeń. Ale człowiek, jeśli podąża za swoim zarozumiałym egoizmem, może również w sposób wypaczony wykorzystywać zdolność komunikacji, jak to ukazują od samego początku wydarzenia biblijne Kaina i Abla oraz wieży Babel (por.Rdz4,1-16; 11,1-9). Wypaczenie prawdy jest typowym objawem tego zakłócenia, zarówno w płaszczyźnie indywidualnej, jak i zbiorowej. Natomiast dochowując wierności logice Boga, komunikacja staje się miejscem wyrażania własnej odpowiedzialności w poszukiwaniu prawdy i budowaniu dobra. Dzisiaj, w sytuacji coraz szybszej komunikacji oraz w obrębie systemu cyfrowego jesteśmy świadkami zjawiska „fałszywych wiadomości”, tak zwanychfake news: zachęca nas ono do refleksji i zasugerowało mi poświęcenie tego orędzia tematowi prawdy, podobnie jak to uczynili już wiele razy moi poprzednicy, począwszy od Pawła VI (por. Orędzie 1972:Środki masowego przekazu w służbie prawdy). Chciałbym w ten sposób przyczynić się do wspólnego starania o zapobieganie rozpowszechnianiu fałszywych wiadomości oraz do odkrycia na nowo wartości zawodu dziennikarskiego, a także osobistej odpowiedzialności wszystkich za przekazywanie prawdy.",
          "pt": "No projeto de Deus, a comunicação humana é uma modalidade essencial para viver a comunhão. Imagem e semelhança do Criador, o ser humano é capaz de expressar e compartilhar o verdadeiro, o bom e o belo. É capaz de narrar a sua própria experiência e o mundo, construindo assim a memória e a compreensão dos acontecimentos. Mas, se orgulhosamente seguir o seu egoísmo, o homem pode usar de modo distorcido a própria faculdade de comunicar, como o atestam, já nos primórdios, os episódios bíblicos dos irmãos Caim e Abel e da Torre de Babel (cf.Gn4, 1-16; 11, 1-9). Sintoma típico de tal distorção é a alteração da verdade, tanto no plano individual como no coletivo. Se, pelo contrário, se mantiver fiel ao projeto de Deus, a comunicação torna-se lugar para exprimir a própria responsabilidade na busca da verdade e na construção do bem. Hoje, no contexto duma comunicação cada vez mais rápida e dentro dum sistema digital, assistimos ao fenómeno das «notícias falsas», as chamadasfake news: isto convida-nos a refletir, sugerindo-me dedicar esta Mensagem ao tema da verdade, como aliás já mais vezes o fizeram os meus predecessores a começar porPaulo VI(cf.Mensagemde 1972: «Os instrumentos de comunicação social ao serviço da Verdade»). Gostaria, assim, de contribuir para o esforço comum de prevenir a difusão das notícias falsas e para redescobrir o valor da profissão jornalística e a responsabilidade pessoal de cada um na comunicação da verdade.",
          "es": "En el proyecto de Dios, la comunicación humana es una modalidad esencial para vivir la comunión. El ser humano, imagen y semejanza del Creador, es capaz de expresar y compartir la verdad, el bien, la belleza. Es capaz de contar su propia experiencia y describir el mundo, y de construir así la memoria y la comprensión de los acontecimientos."
        },
        "language_count": 10
      },
      "metadata": {
        "document_id": "papa-francesco_20180124_messaggio-comunicazioni-sociali",
        "original_type": "messages"
      }
    },
    {
      "id": "papa-francesco_20211013_udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20211013_udienza-generale",
        "title": "General Audience of 13 October 2021: Catechesis on the Letter to the Galatians - 11. Christian freedom, universal leaven of liberation",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "ar": "الإخوة والأخوات الأعزّاء، صباح الخير!",
          "hr": "Poslanica Galaćanima – 11. Kršćanska sloboda, univerzalni fenomen oslobođenja",
          "en": "Catechesis on Saint Paul’s Letter to the Galatians:11.Christian freedom, universal leaven of liberation",
          "fr": "Catéchèse sur la Lettre aux Galates - 11. La liberté chrétienne, ferment universel de libération",
          "de": "Liebe Brüder und Schwestern,guten Tag!",
          "it": "Catechesi sulla Lettera ai Galati: 11.La libertà cristiana, fermento universale di liberazione",
          "pl": "Drodzy bracia i siostry, w naszych katechezach na temat Listu do Galatów, mogliśmy uwypuklić to, co św. Paweł uważa za fundament wolności: fakt, że przez śmierć i zmartwychwstanie Jezusa Chrystusa zostaliśmy wyzwoleni z niewoli grzechu i śmierci.",
          "pt": "Catequese sobre a Carta aos Gálatas 11. A liberdade cristã, fermento universal de libertação",
          "es": "Catequesis 11.La libertad cristiana, fermento universal de liberación"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_20211013_udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_mes_19670305_iv-word-day-for-vocations",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_mes_19670305_iv-word-day-for-vocations",
        "title": "IV World Day for Vocations, 1967",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "it": "Quest'anno il9 aprile, seconda domenica dopo Pasqua, illuminata dal Vangelo del Buon Pastore, la Chiesa, tutta la Chiesa celebra la «Giornata mondiale di preghiera per le vocazioni». Questo termine di «vocazione» ha, in realtà, un significato molto ampio e si applica a tutta l’umanità chiamata alla salvezza cristiana (cf. Conc. Ec.Gravissimum, proemio;Gaudium et Spes:13; 19; 21), ma si specifica poi in ordine a particolari attitudini e a particolari doveri, che determinano la scelta che ciascuno fa per dare alla propria vita un senso ideale: ogni stato della vita, ogni professione, ogni dedizione può essere caratterizzata come vocazione, che le conferisce per ciò stesso una dignità superiore e un valore trascendente. Ma la parola vocazione acquista una pienezza di significato, che senz’altro tende a divenire, se non esclusivo, specifico e perfetto, là dove si tratta di vocazione doppiamente speciale: perché viene da Dio direttamente, come un raggio di luce folgorante i più intimi e profondi recessi della coscienza; e perché si esprime praticamente in una oblazione totale d’una vita all’unico e sommo amore; a quello di Dio e a quello, che ne deriva e fa tutt’uno col primo, dei fratelli. La vocazione, in questo senso speciale, è un fatto Cusì singolare e così delicato, così sacro, che non può prescindere dall’intervento della Chiesa; la Chiesa lo studia, la Chiesa lo favorisce, la Chiesa lo educa, la Chiesa lo verifica, la Chiesa lo assume."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_mes_19670305_iv-word-day-for-vocations",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_mes_19860815_world-migration-day-1986",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_19860815_world-migration-day-1986",
        "title": "World Migration Day, 1986",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "it": "Venerati fratelli, carissimi figli e figlie della Chiesa!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_19860815_world-migration-day-1986",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_hom_14111999_redemptoris-mater",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_14111999_redemptoris-mater",
        "title": "14 November 1999,Mass for the completion of the restoration of the Chapel \"Redemptoris Mater\"",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1. The angel \"showed me the holy city Jerusalem coming down out of heaven from God, having the glory of God\" (Rv21: 10-11).",
          "fr": "1. L'ange \"me montra la Cité sainte, Jérusalem, qui descendait du ciel, de chez Dieu, avec en elle la gloire de Dieu\" (Ap21, 10).La page du Livre de l'Apocalypse, que nous venons d'entendre, nous invite à élever le regard vers la Jérusalem céleste, remplie de lumière, splendide comme une pierre précieuse, presque comme une pierre de jaspe cristallin. Dans les représentations qui ornent cette chapelle, que nous inaugurons aujourd'hui, se réflètent les visions que Jean eût sur l'île de Patmos, où il se trouvait \"à cause de la Parole de Dieu et du témoignage de Jésus\" (Ap1, 9).Nous voyons se détacher, sur le mur d'en face, la ville sainte \"munie d'un rempart de grande hauteur pourvu de douze portes\" (Ap21, 12). Sur elle resplendit la gloire de la Trinité, qui se déverse sur la multitude des bienheureux, situés en dessous, trois par trois, comme des icônes vivantes du grand Mystère. En déplaçant notre regard sur les autres parois, l'on découvre, à travers des images et des symboles, une synthèse grandiose de toute l'\"économie\" du salut.",
          "de": "1. Der Engel »zeigte mir die heilige Stadt Jerusalem, wie sie von Gott her aus dem Himmel herabkam« (Offb21,10).",
          "it": "1. L'angelo \"mi mostrò la città santa, Gerusalemme, che scendeva dal cielo, da Dio, risplendente della gloria di Dio\" (Ap21, 10).",
          "pt": "1. O anjo \"mostrou-me a Cidade Santa, Jerusalém, que descia do céu, de junto de Deus, resplandecente da glória de Deus\" (Ap21, 10).",
          "es": "1. El ángel «me mostró la ciudad santa de Jerusalén, que bajaba del cielo, de junto a Dios, y tenía la gloria de Dios» (Ap21, 10-11)."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_14111999_redemptoris-mater",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_ang_01111965",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_01111965",
        "title": "Angelus, 1 November 1965",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Voi desiderate anche oggi il Nostro saluto e la Nostra benedizione."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_01111965",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_ang_19861130",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19861130",
        "title": "Angelus, 30 November 1986",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "en": "1. At the end of this Eucharistic celebration, I invite you to join me in praying the Angelus. This prayer takes its name from the Angel’s message to Mary: “Rejoice . . . the Lord is with you”. Soon, in the Christmas liturgy, you will hear those other words of joy which announced the birth of Jesus: “Listen, I bring you news of great joy, a joy to be shared by all the people”.",
          "it": "1. Al termine di questa celebrazione eucaristica, vi invito a unirvi a me nel recitare l’Angelus. Questa preghiera prende il proprio nome dal messaggio dell’angelo a Maria: “Ti saluto . . . il Signore è con te” (Lc1, 28). Ben presto, nella liturgia di Natale udrete le altre parole di gioia che annunciarono la nascita di Gesù: “Non temete, ecco, vi annunzio una grande gioia, che sarà di tutto il popolo” (Lc2, 10).",
          "es": "1. Al finalizar esta celebración eucarística, os invito a que os unáis a mí en la oración del Ángelus. Esta plegaria toma su nombre del anuncio del Ángel a María: \"Salve... el Señor es contigo\" (Lc1, 28). Dentro de poco, en la liturgia de Navidad, escucharéis aquellasotras palabras de alegríaque anunciaron el nacimiento de Jesús: \"Os traigo una buena nueva, una gran alegría que es para todo el pueblo\" (Lc2, 10)."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19861130",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_spe_19911020_invocazione-pace",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19911020_invocazione-pace",
        "title": "Appeal for peace",
        "type": "Speeches",
        "date": "Salvador, October 20, 1991",
        "excerpt": {
          "it": "Alla fine di questa celebrazione eucaristica che chiude la mia visita pastorale in questo Paese, vorrei invitare tutti voi, fratelli e sorelle del Brasile, a continuare a pregare intensamente per la pace nel mondo intero, implorando con le parole della liturgia: “Signore, donaci la pace . . . O Domine, dona nobis pacem”.",
          "pt": "Ao terminar esta Celebração Eucarística que encerrou minha Visita Pastoral neste País, gostaria de convidar a todos vós, irmãos e irmãs do Brasil, para que continuem a rezar intensamente pela paz no mundo inteiro, implorando com as palavras da liturgia: “Senhor, dai-nos a paz! O Domine, dona nobis pacem”!"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19911020_invocazione-pace",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf-jp-ii_spe_19900527_sliema",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf-jp-ii_spe_19900527_sliema",
        "title": "Address to the representatives of Malta’s scientific, cultural and artistic life",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "St. Julien Church, SliemaSunday, 27 May 1990",
          "it": "1. È per me un grande piacere trovarmi in mezzo agli stimati rappresentanti della vita scientifica, culturale ed artistica di Malta. Il nostro incontro è un riconoscimento dell’importanza che noi tutti attribuiamo all’apprendimento, alla ricerca della conoscenza, all’interscambio intellettuale e alla realizzazione artistica, verso i valori sublimi della Verità e della Bellezza nell’ardua ma anche entusiasmante ricerca dell’umanità dei genuini progressi umani."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf-jp-ii_spe_19900527_sliema",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_hom_19851025_atenei-pontifici",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19851025_atenei-pontifici",
        "title": "25 October 1985, Inauguration of the academic year of the Roman Ecclesiastical Universities",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “E si mise a insegnare loro” (Mc6, 34). Con questa frase termina il brano del Vangelo di Marco, letto nell’odierna liturgia della parola:Gesù si mise a insegnare."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19851025_atenei-pontifici",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_20031211_university-students",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_20031211_university-students",
        "title": "11 December 2003: Mass in preparation for Christmas for the Students of the Roman Universities",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1. \"Fear not, I will help you\"(Is 41: 13). God's promise, echoed by the Prophet, was entirely fulfilled in thebirth of Jesus in Bethlehem.In him, God became one of us! For this reason, we need not fear; the season we are living of Adventencourages us to hope.",
          "fr": "1.\"Ne crains pas, c'est moi qui te viens en aide\"(Is41, 13). La promesse de Dieu, dont le prophète s'est fait l'écho, a trouvé sa pleine réalisation dans la naissance de Jésus à Bethléem. En Lui, Dieu est devenu l'un de nous! Voilà pourquoi nous n'avons rien à craindre. Le temps de l'Avent, que nous vivons actuellement, nous invite à l'espérance.",
          "de": "1. »Fürchte dich nicht, ich werde dir helfen« (Jes41,13). Die vom Propheten verkündete Verheißung Gottes fand in derGeburt Jesu in Betlehemihre volle Verwirklichung. In Ihm wurde Gott einer von uns! Deshalb brauchen wir uns nicht zu fürchten. DieAdventszeit, die wir gerade erleben,erfüllt uns mit Hoffnung.",
          "it": "1. “Non temere, io ti vengo in aiuto” (Is41,13). La promessa di Dio, echeggiata dal Profeta, ha trovato piena attuazione nellanascita di Gesù a Betlemme. In Lui  Dio si è fatto uno di noi! Ecco perché non dobbiamo temere. Il tempo dell’Avvento, che stiamo vivendo,ci esorta alla speranza.",
          "pt": "1. \"Nada temas, eu venho em teu auxílio\" (Is41, 13). A promessa de Deus, à qual o Profeta faz eco, encontrou plena actuação nonascimento de Jesus em Belém.N'Ele Deus fez-se um de nós! Eis por que não devemos temer. O tempo do Advento, que estamos a viver,exorta-nos à esperança.",
          "es": "1. \"No temas, yo te ayudo\" (Is41, 13). La promesa de Dios, anunciada por el profeta, se cumplió plenamente en elnacimiento de Jesús en Belén. En él Dios se hizo uno de nosotros. Por eso, no debemos temer. El tiempo de Adviento, que estamos viviendo,nos exhorta a la esperanza."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_20031211_university-students",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20161022_udienza-giubilare",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20161022_udienza-giubilare",
        "title": "Jubilee Audience of 22 October 2016: Mercy and dialogue",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
          "hr": "Milosrđe i dijalog (usp. Iv 4, 5-27)",
          "en": "Dear Brothers and Sisters, Good morning!",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Liebe Brüder und Schwestern,guten Tag!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pl": "Dialog jest wyrazem wielkiej potrzeby miłości Boga",
          "pt": "Amados irmãos e irmãs, bom dia!",
          "es": "El pasaje del Evangelio de Juan que hemos escuchado (cf 4,6-15) narra el encuentro de Jesús con una mujer samaritana. Lo que impresiona de este encuentro es el diálogo muy intenso entre la mujer y Jesús. Esto nos permite hoy subrayar un aspecto muy importante de la misericordia, que es precisamente el diálogo."
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_20161022_udienza-giubilare",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_mes_19701225_chrismas-urbi",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_mes_19701225_chrismas-urbi",
        "title": "\"Urbi et Orbi\", Blessing, Christmas 1970",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "it": "Questo incontro per lo scambio del saluto augurale natalizio fra voi, ascoltatori presenti e lontani, e Noi, che di Cristo venuto sulla terra siamo testimoni, solleva nel Nostro spirito, come certamente anche nel vostro una domanda assillante, la quale investe totalmente la Nostra missione apostolica, e scuote dalle fondamenta la vostra coscienza di uomini del nostro tempo. È la domanda che ci interroga tutti: possiede ancora il cristianesimo una parola adeguata al mondo moderno? Può oggi ancora il messaggio evangelico corrispondere alla capacità recettiva dell’uomo contemporaneo? Può esso farsi capire? e soprattutto: può davvero costituire la salvezza, la pienezza e la gioia delle nuove generazioni?Noi ci siamo posti continuamente questa complessa e fondamentale questione durante il Nostro recente viaggio in Paesi lontani, davanti a folle innumerevoli, festanti e curiose, e tutte segretamente avide d’avere da Noi una parola rivelatrice, una parola liberatrice, una parola orientatrice. E la risposta sgorgava spontanea dall’interiore certezza della Nostra fede: sì, Noi abbiamo questa parola vitale, perennemente nuova, perché abbiamo il Vangelo, abbiamo Cristo. E si ripete in Noi questa risposta con esuberante sicurezza in questa ricorrenza, così che essa si fa annuncio pieno della forza dello Spirito e della speranza profetica per voi che ci ascoltate e per il mondo intero: il Bambino, del quale commemoriamo la nascita nella storia dell’umanità, Gesù, il Figlio di Maria, la Vergine, è altresì il Figlio del Dio vivente, è il Messia, è il Cristo, è il Salvatore, dal Quale tutti i destini umani dipendono; dipendono perché Egli li ha collegati a Sé con un nodo misterioso di infinito amore: la nostra sorte è legata a Lui.",
          "pt": "Radiomensagemda Solenidade do Santo Natal do SenhorSexta-feira, 25 de Dezembro de 1970"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_mes_19701225_chrismas-urbi",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_mes_29061997_world-day-of-the-sick-1998",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_29061997_world-day-of-the-sick-1998",
        "title": "VI World Day of the Sick, 1998",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "1. The celebration of the nextWorld Day of the Sick, on February 11, 1998, will take place at the Sanctuary of Loreto. The place chosen, recalling the moment when the Word became flesh in the womb of the Virgin Mary by the work of the Holy Spirit, invites us to set our gaze upon the mystery of the Incarnation.",
          "fr": "Bien chers Frères et Sœurs,",
          "it": "1. La celebrazione della prossimaGiornata Mondiale del Malato, l'11 febbraio 1998, si terrà presso il Santuario di Loreto. Il luogo prescelto, ricordando il momento in cui il Verbo si è fatto carne nel grembo della Vergine Maria per opera dello Spirito Santo, invita a fissare lo sguardo sul mistero dell'Incarnazione.",
          "pt": "1. A celebração do próximo Dia Mundial do Doente, dia 11 de fevereiro de 1998, realizar-se-á no Santuário de Loreto. O lugar escolhido, recordando o momento em que o Verbo Se fez carne no seio da Virgem Maria por obra do Espírito Santo, exorta a fixar o olhar no mistério da Encarnação.",
          "es": "1. La celebración de la próximaJornada Mundial del Enfermo, el 11 de febrero de 1998, tendrá lugar en el Santuario de Loreto. Al recordar el momento en el que el Verbo se hizo carne en el seno de la Virgen María por obra del Espíritu Santo, el lugar que ha sido elegido nos invita a fijar nuestra mirada en el misterio de la Encarnación."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_29061997_world-day-of-the-sick-1998",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_hom_20031216_esequie-card-tzadua",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_20031216_esequie-card-tzadua",
        "title": "16 December 2003: Eulogy for His Eminence Card. Paulos Tzadua",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1. \"Let your loins be girded and your lamps burning\" (Lk 12: 35).",
          "it": "1. \"Siate pronti, con la cintura ai fianchi e le lucerne accese\" (Lc12,35).",
          "pt": "1.\"Permanecei com os rins cingidos e com as lâmpadas acesas\"(Lc12, 35).",
          "es": "1.\"Tened ceñidos vuestros lomos y encendidas vuestras lámparas\"(Lc12, 35)."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_20031216_esequie-card-tzadua",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_aud_19791114",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19791114",
        "title": "General Audience, 14 November 1979 - By the Communion of Persons Man Becomes the Image of God",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "en": "By the Communion of Persons Man Becomes the Image of God",
          "fr": "1. Au fil du récit, nous avons constaté, dans le livre de la Genèse, que la création « définitive » de l’homme consiste en la création de l’unité de deux êtres. Leurunité dénotesurtoutl’identité de la nature humaine ; la dualité, par contre, manifeste ce qui, sur la base de cette identité, constitue homme et femmel’homme créé. Cette dimension ontologique de l’unité et de la dualité a, en même temps un sens axiologique. Il résulte clairement de Genèse 2, 23 et de tout le contexte que l’homme a été créé comme une valeur particulière devant Dieu (« Dieu vit tout ce qu’il avait fait. Voilà, c’était très bon » -Gn1, 31), mais aussi comme une valeur particulière pour l’homme lui-même : d’abord parce qu’il est « homme » ; et ensuite parce que la femme est pour l’homme et l’homme pour la femme. Tandis que le chapitre 1 de la Genèse exprime cette valeur sous une forme purement théologique (et indirecte ment métaphysique), le chapitre 2révèle pour ainsi dire le premier cercle de l’expérience vécue par l’homme comme valeur.Cette expérience est déjà inscrite dans le sens de la solitude originelle, et ensuite dans tout le récit de la création de l’être humain comme homme et femme. Le texte concis de Genèse 2, 23, qui contient les paroles du premier homme en voyant la femme créée à partir de lui, peut être considéré comme le prototype biblique du Cantique des cantiques. Et s’il est possible de lire des impressions et des émotions à travers des paroles si lointaines, on pourrait aussi risquer de dire que la profondeur et la force de cette première et « originelle » émotion de l’homme de sexe masculin devant l’humanité de la femme, et en même temps devant la féminité de cet autre être humain, apparaît comme quelque chose d’unique, sans équivalent.",
          "it": "Anche attraverso la comunione delle persone l’uomo diventa immagine di Dio",
          "pt": "1. Seguindo a narrativa do Livro do Génesis, verificamos que a «definitiva» criação do homem consiste na criação da unidade de dois seres. A suaunidade denota sobretudo a identidade da natureza humana; a dualidade, porém, manifesta o que, com base em tal identidade, constitui a masculinidade e a feminilidadedo homem criado. Esta dimensão ontológica da unidade e da dualidade tem, ao mesmo tempo, o significado axiológico do texto de Génesis 2, 23 e resulta claramente de todo o contexto que o homem foi criado como especial valor diante de Deus («Deus, vendo toda a sua obra, considerou-a muito boa»:Gén. 1, 31), mas também como especial valor para o homem mesmo: primeiro, porque é «homem»; segundo, porque a «mulher» é para o homem, e vice--versa o «homem» é para a «mulher». Enquanto o capítulo primeiro do Génesis exprime este valor em forma puramente teológica (e indirectamente metafísica), o capítulo segundo, pelo contrário,revela por assim dizer o primeiro círculo da experiência vivida pelo homem como valor. Esta experiência está inscrita já no significado da solidão original, e depois em toda a narrativa da criação do homem como macho e fêmea. O texto conciso deGén. 2, 23, que encerra as palavras do primeiro homem à vista da mulher criada, dele tirada», pode ser considerado o protótipo bíblico do Cântico dos Cânticos. E se é possível ler impressões e emoções em palavras tão remotas, poder-se-ia também correr o risco de dizer que a profundidade e a força desta primeira e «original» emoção do homem-macho diante da humanidade da mulher, e ao mesmo tempo diante da feminilidade do outro ser humano, parece alguma coisa única e impossível de repetir.",
          "es": "La unidad originaria del hombre"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19791114",
        "original_type": "audiences"
      }
    }
  ]
}