{
  "meta": {
    "page": 30,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 31,
    "prev_page": 29
  },
  "posts": [
    {
      "id": "papa-francesco_20180512_circolo-san-pietro",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180512_circolo-san-pietro",
        "title": "To members of St Peter's Circle",
        "type": "Speeches",
        "date": "2018-05-12",
        "excerpt": {
          "de": "Liebe Mitglieder des »Circolo San Pietro«!",
          "it": "Cari soci del Circolo San Pietro!",
          "pt": "Queridos sócios do Círculo de São Pedro!",
          "es": "¡Queridos socios del Círculo San Pedro!"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "papa-francesco_20180512_circolo-san-pietro",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180512_associazione-logia",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180512_associazione-logia",
        "title": "To the delegates of the Association \"Logia\" from Belgium",
        "type": "Speeches",
        "date": "2018-05-12",
        "excerpt": {
          "fr": "soyez les bienvenus à l’occasion de votre visite à Rome. En vous remerciant pour votre présentation de l’association \"Logia\", je veux exprimer mon cordial salut à tous ses membres, ainsi qu’aux personnes que vous rejoignez grâce à la diversité de vos initiatives.",
          "de": "Seid willkommen aus Anlass eures Besuches in Rom! Ich möchte euch danken für eure Vorstellung der Vereinigung »Logia« und grüße herzlich  alle Mitglieder wie auch die Menschen, die ihr dank eurer verschiedenen Initiativen erreicht.",
          "it": "benvenuti in occasione della vostra visita a Roma. Ringraziandovi per la vostra presentazione dell’associazioneLogia, desidero porgere il mio cordiale saluto a tutti i suoi membri, come pure alle persone che voi raggiungete grazie alle vostre varie iniziative.",
          "pt": "Bem-vindos por ocasião da vossa visita a Roma. Ao agradecer a vossa apresentação da associaçãoLogia, desejo dirigir a minha cordial saudação a todos os membros, assim como às pessoas que ajudais graças às vossas várias iniciativas.",
          "es": "Os doy la bienvenida en ocasión de vuestra visita a Roma. Agradeciéndoos vuestra presentación de la asociaciónLogia, me complace saludar cordialmente a todos sus miembros, así como a las personas a las que llegáis gracias a vuestras diferentes iniciativas."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20180512_associazione-logia",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180511_metropolita-rastislav",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180511_metropolita-rastislav",
        "title": "To His Beatitude Rastislav, Metropolitan of the Orthodox Church of the Czech Lands and Slovakia, Archbishop of Prešov",
        "type": "Speeches",
        "date": "2018-05-11",
        "excerpt": {
          "fr": "Dans la joie du Seigneur ressuscité, je suis heureux de vous souhaiter la bienvenue ainsi qu’à la délégation qui vous accompagne dans ce pèlerinage à Rome, que vous effectuez pour la première fois en tant que primat de l’Eglise orthodoxe des Terres tchèques et de Slovaquie. Je vous suis reconnaissant de votre visite, qui suit celle qu’a faite l’année dernière dans votre archidiocèse le cardinal Koch, président du Conseil pontifical pour la promotion de l’unité des chrétiens. Je vous remercie aussi pour l’entretien fraternel que nous avons eu et pour les aimables paroles que vous avez tenu à m’adresser.",
          "de": "In der Freude des auferstandenen Herrn heiße ich Sie und die Delegation, die Sie auf dieser Pilgerfahrt nach Rom begleitet, herzlich willkommen. Zum ersten Mal sind Sie als Primas der orthodoxen Kirche von Tschechien und der Slowakei als Pilger in Rom und ich danke Ihnen für Ihren Besuch, der auf den Besuch von Kardinal Koch, Präsident des Päpstlichen Rats zur Förderung der Einheit der Christen, in Ihrer Erzdiözese vor einem Jahr folgt. Ich danke Ihnen für unser brüderliches Gespräch und für die freundlichen Worte, die Sie an mich gerichtet haben. Bevor der Apostel Paulus den Herrn mit der Hingabe seines Lebens in dieser Stadt verherrlichte, hatte er an die Römer geschrieben: »Lasst uns also dem nachjagen, was dem Frieden dient und der gegenseitigen Auferbauung!« (14,19). Wir wollen Gott preisen für die geistlichen Bande, die uns gemeinsam sind und die uns ermutigen, den Weg der gegenseitigen Auferbauung und der gemeinsamen Suche nach Frieden, Gabe des Auferstandenen, fortzusetzen. Unter diesen Banden möchte ich auf das Grab des heiligen Slawenapostels Cyrill in der antiken Basilika San Clemente hier in Rom verweisen. Seine Verkündigung hat den Glauben in jenem Landstrich verbreitet, wo eure Kirche ihre Sendung erfüllt. An seinem Grab haben Sie die Göttliche Liturgie gefeiert und dem berühmten Heiligen, der von Christen im Osten und im Westen verehrt wird, die Ehre erwiesen. Die Gestalt des heiligen Cyrill veranlasst mich zu drei kurzen Überlegungen, die ich brüderlich mit Ihnen teilen möchte.",
          "it": "nella gioia del Signore risorto sono lieto di dare il benvenuto a Lei e alla delegazione che L’accompagna in questo pellegrinaggio a Roma che Ella compie per la prima volta come Primate della Chiesa ortodossa delle Terre Ceche e della Slovacchia. Sono grato per la Sua visita, che segue quella fatta lo scorso anno presso la Sua Arcidiocesi dal Cardinale Koch, Presidente del Pontificio Consiglio per la Promozione dell’Unità dei Cristiani. La ringrazio anche per il colloquio fraterno che abbiamo avuto e per le cordiali parole che mi ha voluto indirizzare.",
          "pt": "Na alegria do Senhor ressuscitado sinto-me feliz por dar as boas-vindas a Vossa Excelência e à delegação que o acompanha nesta peregrinação a Roma, que realiza pela primeira vez como Primaz da Igreja ortodoxa das Terras Checas e da Eslováquia. Estou grato pela sua visita, que segue a do Cardeal Koch, Presidente do Pontifício Conselho para a Promoção da Unidade dos Cristãos, realizada no ano passado à sua Arquidiocese. Agradeço-lhe também o colóquio fraterno que mantivemos e as cordiais palavras que me dirigiu.",
          "sk": "v radosti zmŕtvychvstalého Pána rád vítam Vás i delegáciu, ktorá Vás sprevádza na tejto púti do Ríma, ktorú si konáte po prvý raz ako prímas Pravoslávnej cirkvi českých zemí a Slovenska. Som Vám vďačný za Vašu návštevu, ktorá nasleduje po minuloročnej návšteve kardinála Kocha, predsedu Pápežskej rady pre napomáhanie jednoty kresťanov vo Vašej arcidiecéze. Ďakujem Vám i za bratský rozhovor, ktorý sme mali, ako aj za Vaše srdečné slová.",
          "es": "En la alegría del Señor Resucitado me complace darle la bienvenida así como a la delegación que le acompaña en este peregrinaje a Roma que Usted cumple por primera vez como Primado de la Iglesia ortodoxa de las Tierras Checas y de Eslovaquia. Me complace su visita, que sigue la que hizo el año pasado a su archidiócesis el Cardenal Koch, Presidente del Pontificio Consejo para la Promoción de la Unidad de los Cristianos. Le agradezco también la conversación fraternal que tuvimos y las amables palabras que me dirigió."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180511_metropolita-rastislav",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180510_visita-nomadelfia",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180510_visita-nomadelfia",
        "title": "Pastoral Visit to Nomadelfia (Grosseto): Meeting with the Members of the Community founded by Don Zeno Saltini",
        "type": "Speeches",
        "date": "2018-05-10",
        "excerpt": {
          "en": "Dear Brothers and Sisters of Nomadelfia!",
          "fr": "Chers frères et sœurs de Nomadelfia!",
          "de": "Liebe Brüder und Schwestern von Nomadelfia!",
          "it": "Cari fratelli e sorelle di Nomadelfia!",
          "pt": "Estimados irmãos e irmãs de Nomadélfia!",
          "es": "¡Queridos hermanos y hermanas de Nomadelfia!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180510_visita-nomadelfia",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180507_lettera-arborelius-buckfast",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180507_lettera-arborelius-buckfast",
        "title": "Letter of the Holy Father to the special envoy to the millennial celebration of the founding of Buckfast Abbey [Great Britain, 24 May 2018]",
        "type": "Letters",
        "date": "2018-05-07",
        "excerpt": {
          "la": "Venerabili Fratri NostroAndreae S.R.E. Cardinali Arborelius, O.C.D.Episcopo Holmiensi"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "papa-francesco_20180507_lettera-arborelius-buckfast",
        "original_type": "letters"
      }
    },
    {
      "id": "papa-francesco_20180505_50anniversario-camminoneocat",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180505_50anniversario-camminoneocat",
        "title": "Meeting of the Neocatechumenal Way in the Roman neighbourhood of Tor Vergata, on the occasion of the fiftieth anniversary of the “Way” in Rome",
        "type": "Speeches",
        "date": "2018-05-05",
        "excerpt": {
          "en": "Dear Brothers and Sisters, Good morning!",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Liebe Brüder und Schwestern, guten Tag!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pt": "Prezados irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180505_50anniversario-camminoneocat",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180504_congregazione-vitaconsacrata",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180504_congregazione-vitaconsacrata",
        "title": "To participants in the Conference organized by the Congregation for Institutes of Consecrated Life and Societies of Apostolic Life",
        "type": "Speeches",
        "date": "2018-05-04",
        "excerpt": {
          "en": "I thought about delivering a well-prepared, fine speech.... But then I had the idea to speak off-the-cuff, to say the things that are relevant to this moment.",
          "fr": "J’ai pensé faire un discours, bien fait, beau... Mais ensuite, il m’est venu à l’esprit d’improviser, de dire ce qui est adapté à ce moment.",
          "de": "Ich habe darüber nachgedacht, ob ich eine gut vorbereitete, schöne Ansprache halten soll… Aber dann kam mir in den Sinn, frei zu sprechen und die Dinge zu sagen, die in diesem Augenblick passend sind. Der Schlüssel zu dem, was ich sagen werde, ist das, worum der Kardinal [Präfekt der Kongregation] gebeten hat: echte Kriterien, um das, was heute geschieht, zu unterscheiden. Denn heute geschieht tatsächlich so Vieles, und um uns in dieser Welt, im Nebel der Weltlichkeit, der Provokationen, der Kriegslust – so viele Dinge sind es – nicht zu verirren, brauchen wir echte Kriterien, die uns leiten, die uns in der Unterscheidung leiten sollen.",
          "it": "[Discorso che il Papa ha rivolto a braccio ai presenti nel corso dell’incontro]",
          "pt": "Pensei em fazer um discurso, bem feito, bonito... Mas depois surgiu-me a vontade de improvisar, de dizer o que é mais adequado para este momento.",
          "es": "Había pensado en pronunciar un discurso, bien hecho, agradable... Pero luego se me ocurrió improvisar,  decir las cosas adecuadas para este momento."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180504_congregazione-vitaconsacrata",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180504_guardie-svizzere",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180504_guardie-svizzere",
        "title": "To the Pontifical Swiss Guard",
        "type": "Speeches",
        "date": "2018-05-04",
        "excerpt": {
          "en": "Mr Commander,Reverend Chaplain,Dear officials and members of the Swiss Guard,Distinguished guests,Dear brothers and sisters!",
          "fr": "Monsieur le Commandant,Révérend Aumônier,Chers officiers et membres de la Garde Suisse,Honorables invités,Chers frères et sœurs,",
          "de": "Euch alle heiße ich herzlich willkommen, insbesondere die Rekruten, ihre Familienangehörigen und ihre Freunde, die an diesen Festtagen teilhaben wollen. Ebenso grüße ich mit Ehrerbietung die anwesenden offiziellen Vertreter aus der Schweiz.",
          "it": "Signor Comandante,Reverendo Cappellano,cari ufficiali e membri della Guardia Svizzera,illustri Ospiti,cari fratelli e sorelle!",
          "pt": "Senhor ComandanteReverendo CapelãoQueridos oficiais e membros da Guarda SuíçaIlustres HóspedesAmados irmãos e irmãs!",
          "es": "Señor comandante,reverendo capellán,queridos oficiales y miembros de la Guardia Suiza,ilustres invitados,¡queridos hermanos y hermanas!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180504_guardie-svizzere",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180502_lettera-becciu",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180502_lettera-becciu",
        "title": "Letter of the Holy Father to the Special Delegate at the Sovereign Military Hospitaller Order of Saint John of Jerusalem, of Rhodes and of Malta (S.M.O.M.)",
        "type": "Letters",
        "date": "2018-05-02",
        "excerpt": {
          "it": "Al Venerato FratelloMons. Giovanni Angelo BECCIUArcivescovo titolare di RoselleDelegato Speciale presso il Sovrano Militare Ordine Ospedalierodi San Giovanni di Gerusalemme, di Rodi e di Malta",
          "pt": "Ao Venerado Irmão D. Giovanni Angelo BecciuArcebispo titular de Rosellae Delegado Especial junto da Soberana Ordem Militar Hospitalar de São João de Jerusalém, de Rodes e Malta"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "papa-francesco_20180502_lettera-becciu",
        "original_type": "letters"
      }
    },
    {
      "id": "papa-francesco_20180501_personale-avvenire",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180501_personale-avvenire",
        "title": "To Management and Staff of the newspaper \"Avvenire\", with their Families",
        "type": "Speeches",
        "date": "2018-05-01",
        "excerpt": {
          "en": "In you I greet a laity working in a relevant and demanding field, that of communication. I greet the president of the Italian Episcopal Conference, Cardinal Gualtiero Bassetti, whom I thank for his words; I greet the secretary general, Monsignor Galantino, and Msgr. Semeraro, who chairs your board of directors.",
          "fr": "En vous, je salue un laïcat qui travaille dans un domaine important et exigeant comme celui de la communication. Je salue le président de la conférence épiscopale italienne, le cardinal Gualtiero Bassetti, que je remercie de ses paroles. Je salue le secrétaire général, Mgr Galantino, et Mgr Semeraro, qui préside votre conseil d’administration.",
          "de": "Durch euch grüße ich alle Laien, die im wichtigen und anspruchsvollen Bereich der Kommunikation tätig sind. Ich begrüße den Vorsitzenden der Italienischen Bischofskonferenz, Kardinal Gualtiero Bassetti, dem ich für seine Worte danke. Weiter begrüße ich den Generalsekretär, Bischof Galantino, sowie den Vorstandsvorsitzenden eures Verwaltungsrats, Bischof Semeraro.",
          "it": "in voi saluto un laicato che opera in un ambito rilevante e impegnativo come quello della comunicazione. Saluto il Presidente della Conferenza Episcopale Italiana, Cardinale Gualtiero Bassetti, che ringrazio per le sue parole; saluto il Segretario Generale, Mons. Galantino, e Mons. Semeraro, che presiede il vostro Consiglio di Amministrazione.",
          "pt": "Em vós saúdo um laicado que trabalha num âmbito relevante e exigente como é o da comunicação. Saúdo o Presidente da Conferência Episcopal Italiana, Cardeal Gualtiero Bassetti, ao qual agradeço as suas palavras; saúdo o Secretário-Geral, D. Galantino, e D. Semeraro, que preside ao vosso Conselho de Administração.",
          "es": "En vosotros saludo a un laicado que trabaja en un ámbito relevante y arduo como el de la comunicación. Saludo al presidente de la Conferencia Episcopal Italiana, el cardenal Gualtiero Bassetti, a quien doy las gracias por sus palabras; saludo al secretario general, monseñor Galantino, y monseñor Semeraro, que preside vuestro Consejo de Administración. Estoy contento de compartir este momento con vosotros y de hacerlo en la jornada dedicada a san José obrero. Es fácil afeccionarse con la figura de san José y encomendarse a su intercesión. Pero para convertirse realmente en sus amigos es necesario volver sobre sus pasos, que revelan un reflejo del estilo de Dios."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180501_personale-avvenire",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180430_associazione-unavitarara",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180430_associazione-unavitarara",
        "title": "To Members of the Association \"Una vita rara\"",
        "type": "Speeches",
        "date": "2018-04-30",
        "excerpt": {
          "en": "Thank you for coming! Thanks to the President, Davide’s father, who presented your story and also this initiative that you have brought here to Rome in the sign of hope.",
          "de": "Danke, dass ihr gekommen seid! Mein Dank gilt dem Präsidenten, dem Vater von David, der eure Geschichte und auch diese Initiative vorgestellt hat, die euch im Zeichen der Hoffnung hier nach Rom geführt hat. Ich freue mich immer, mit den Vereinigungen für Erforschung und Solidarität in Bezug auf die seltenen Krankheiten zusammenzutreffen.",
          "it": "grazie di essere venuti! Grazie al Presidente, il papà di Davide, che ha presentato la vostra storia e anche questa iniziativa che vi ha portato qui a Roma nel segno della speranza.",
          "pt": "Obrigado por terdes vindo! Obrigado ao Presidente, pai de Davide, que apresentou a vossa história e também esta iniciativa que vos trouxe aqui em Roma, no sinal da esperança.",
          "es": "¡Gracias por haber venido! Gracias al Presidente, el padre de Davide, que ha presentado vuestra historia y también esta iniciativa que os ha traído aquí a Roma bajo el signo de la esperanza. Siempre me alegra encontrar a las asociaciones para la investigación y la solidaridad sobre las enfermedades raras. Es cierto, hay dolor por los sufrimientos y las fatigas, pero siempre me llama la atención la voluntad de las familias de unirse para enfrentar esa realidad y hacer algo para mejorarla. Vosotros, Giorgio y Rosita, junto con Davide, vuestro hijo, habéis sentido dentro de vosotros el empuje de hacer algo por él y por las personas afectadas por una enfermedad rarísima, y por sus familias."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20180430_associazione-unavitarara",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180428_conferenza-pcc",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180428_conferenza-pcc",
        "title": "To participants at the International Conference organized by the Pontifical Council for Culture",
        "type": "Speeches",
        "date": "2018-04-28",
        "excerpt": {
          "en": "I offer a warm welcome to all of you. I thank Cardinal Ravasi for his kind words of greeting and for having organized this meeting, which deals with a broad variety of topics that go well beyond a theoretical reflection and indicate new directions for the future.",
          "fr": "Je vous souhaite une cordiale bienvenue à tous. Je remercie le cardinal Ravasi des paroles qu’il m’a adressées et d’avoir promu cette initiative. Elle offre un éventail de thèmes qui vont bien au-delà d’une réflexion théorique et indiquent un itinéraire à suivre.",
          "de": "Ich heiße euch alle herzlich willkommen. Ich danke Kardinal Ravasi für die Worte, die er an mich gerichtet hat, und dafür, dass er diese Initiative gefördert hat. Sie bietet eine Palette an Themen, die weit über eine theoretische Reflexion hinausgehen und einen zu beschreitenden Weg aufzeigen.",
          "it": "porgo a tutti voi un cordiale benvenuto. Ringrazio il Cardinale Ravasi per le parole che mi ha rivolto e per aver promosso questa iniziativa. Essa offre un ventaglio di temi che vanno ben oltre una riflessione teorica e indicano un itinerario da percorrere.",
          "pt": "Dou cordiais boas-vindas a todos vós. Estou grato ao Cardeal Ravasi pelas palavras que me dirigiu e por ter promovido esta iniciativa. Ela oferece um leque de temas que vão muito além de uma reflexão teórica, e indicam um itinerário a percorrer.",
          "es": "Os doy a todos vosotros una cordial bienvenida. Doy las gracias al cardenal Ravasi por las palabras que me ha dirigido y por promover esta iniciativa que ofrece una serie de temas que van más allá de una reflexión teórica e indican un itinerario a seguir."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180428_conferenza-pcc",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180427_famiglia-monfortana",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180427_famiglia-monfortana",
        "title": "To Participants at the General Chapter of the Brothers of the Christian Instruction of Saint Gabriel and the members of the Montfort Family",
        "type": "Speeches",
        "date": "2018-04-27",
        "excerpt": {
          "en": "I am pleased to welcome you on the occasion of the 32nd General Chapter of the Brothers of Saint Gabriel. I thank the Superior General for his kind words. I also greet the Montfort Missionaries and the Daughters of Wisdom, as well as the Sisters of Saint Joseph of Kottayam, with many good wishes for their anniversary.",
          "fr": "je suis heureux de vous accueillir à l’occasion du 32èmechapitre général des Frères de Saint-Gabriel.Je remercie le Supérieur Général pour ses aimables paroles. Je salue aussi les Missionnaires Montfortains et les Filles de la Sagesse ainsi que les Sœurs de Saint Joseph de Kottayam, leur offrant tous mes vœux pour leur anniversaire.",
          "de": "Mit Freude empfange ich euch aus Anlass des 32. Generalkapitels der Brüder vom heiligen Gabriel. Ich danke dem Generaloberen für seine freundlichen Worte. Ebenso begrüße ich die Monfort-Missionare und die Töchter der Weisheit wie auch die Schwestern des heiligen Joseph von Kottayam, begleitet von guten Wünschen für ihr Jubiläum!",
          "it": "sono lieto di accogliervi in occasione del 32° Capitolo Generale dei Fratelli di San Gabriele. Ringrazio il Superiore Generale per le sue cortesi parole. Saluto anche i Missionari Monfortani e le Figlie della Sapienza, come pure le Suore di San Giuseppe di Kottayam, con tanti auguri per il loro anniversario.",
          "pt": "É com prazer que vos recebo por ocasião do 32° Capítulo Geral dos Irmãos de São Gabriel. Agradeço ao Superior-Geral as suas amáveis palavras. Saúdo também os Missionários Monfortinos e as Filhas da Sabedoria, assim como as Irmãs de São José de Kottayam, com muitas felicitações pelo seu aniversário.",
          "es": "Me complace recibiros con motivo del 32º Capítulo General de los Hermanos de San Gabriel. Agradezco al Superior General sus amables palabras. También saludo a los Misioneros Monfortianos y a las Hijas de la Sabiduría, así como a las Hermanas de San José de Kottayam, con mis mejores deseos en su aniversario."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180427_famiglia-monfortana",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180421_collegio-inglese",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180421_collegio-inglese",
        "title": "To the Community of the Venerable English College in Rome",
        "type": "Speeches",
        "date": "2018-04-21",
        "excerpt": {
          "en": "I welcome the staff and students of the Venerable English College in this year marking a number of significant anniversaries in the life of the Church in England and Wales.  I thank the Rector for his gracious words.  Our meeting today gives me an opportunity to speak to you directly, as a father, from the heart!  As you continue your journey of responding to the Lord’s call, I would like to share with you some words of encouragement.  Above all I pray that you will grow ever more deeply in your relationship with the Lord and in your attentiveness to others, especially those most in need.  Love of God and love of neighbour: the two foundation stones of our lives (cf.Mk12:30-31).",
          "de": "Herzlich heiße ich die Oberen und die Alumnen des Ehrwürdigen Englischen Kollegs willkommen in diesem Jahr, in dem verschiedene für das Leben der Kirche von England und Wales bedeutsame Jahrestage begangen werden. Ich danke dem Rektor für seine freundlichen Worte. Unsere heutige Begegnung gibt mir Gelegenheit, wie ein Vater direkt und von Herzen zu euch zu sprechen. Und während ihr euren Weg der Antwort auf den Ruf des Herrn geht, möchte ich euch einige Worte der Ermutigung mitgeben. Vor allem bete ich, damit ihr wachsen könnt, indem ihr eure Beziehung zum Herrn und eure Aufmerksamkeit gegenüber den anderen, besonders gegenüber den Bedürftigsten, immer mehr vertieft. Liebe zu Gott und Liebe zum Nächsten: die beiden Meilensteine unseres Lebens (vgl.Mk12,30-31).",
          "it": "Do il benvenuto ai Superiori e agli alunni del Venerabile Collegio Inglese in quest’anno in cui ricorrono diversi significativi anniversari nella vita della Chiesa in Inghilterra e nel Galles. Ringrazio il Rettore per le sue gentili parole. Il nostro incontro oggi mi offre l’opportunità di parlarvi direttamente, come un padre, col cuore! E mentre percorrete il vostro cammino di risposta alla chiamata del Signore, vorrei condividere con voi alcune parole di incoraggiamento. Soprattutto prego affinché possiate crescere approfondendo sempre più la vostra relazione con il Signore e la vostra attenzione verso gli altri, specialmente quelli più bisognosi. Amore di Dio e amore del prossimo: le due pietre miliari della nostra vita (cfrMc12,30-31).",
          "pt": "Dou as boas-vindas aos Superiores e aos alunos do Venerável Colégio Inglês neste ano em que se comemoram diversos aniversários significativos na vida da Igreja na Inglaterra e no País de Gales. Agradeço ao reitor as suas gentis palavras. O nosso encontro hoje oferece-me a oportunidade de vos falar diretamente, como um pai, com o coração! E enquanto percorreis o vosso caminho de resposta à chamada do Senhor, gostaria de partilhar convosco algumas palavras de encorajamento. Rezo sobretudo a fim de que possais crescer, aprofundando cada vez mais a vossa relação com o Senhor e a vossa atenção para com os outros, especialmente com os mais necessitados. Amor a Deus e amor ao próximo: os dois marcos miliários da nossa vida (cf.Mc12, 30-31).",
          "es": "Doy la bienvenida a los Superiores y a los alumnos del Venerable Colegio Inglés en este año donde hay varios aniversarios significativos en la vida de la Iglesia en Inglaterra y en el Gales."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20180421_collegio-inglese",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180421_diocesi-cesena-bologna",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180421_diocesi-cesena-bologna",
        "title": "To the Dioceses of Cesena and Bologna",
        "type": "Speeches",
        "date": "2018-04-21",
        "excerpt": {
          "en": "I greet you all with affection. Thank you for your very festive presence! With this visit to the Tomb of Peter you reciprocate the one that I made to your Diocesan Communitieslast October first.I am very grateful to you for this.",
          "de": "Ich begrüße euch alle sehr herzlich. Danke für eure so frohe Anwesenheit! Durch diesen Besuch am Grab Petri erwidert ihr meinen Besuch bei euren Diözesangemeinschaften am 1. Oktober vergangenen Jahres. Dafür bin ich euch sehr dankbar. Ich begrüße den Erzbischof von Bologna, Matteo Zuppi, sowie den Bischof von Cesena-Sarsina, Douglas Regattieri, die bei meinem Besuch so fürsorglich waren. Ich danke euch, liebe Brüder, für eure Worte, die in mir die Erinnerung an jenen Tag neu beleben. Ich heiße die hier anwesenden zivilen Autoritäten herzlich willkommen, ebenso wie die Priester, die geweihten Personen und die gläubigen Laien und richte einen besonderen Gruß an all jene, die sich im Geiste dieser Pilgerfahrt anschließen, insbesondere an die Kranken und Leidenden.",
          "pt": "Saúdo todos vós com afeto. Obrigado pela vossa presença tão festiva! Com esta vinda ao túmulo de Pedro, retribuís a visita que realizei às vossas Comunidades diocesanas no dia 1 de outubro do ano passado. Muito obrigado!",
          "es": "Os saludo a todos con afecto. ¡Gracias por vuestra presencia tan alegre! Con esta visita a la tumba de Pedro correspondéis a la que hice yo a vuestras comunidades diocesanas el1 de octubre del año pasado. Os lo agradezco mucho."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20180421_diocesi-cesena-bologna",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180419_monaci-benedettini",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180419_monaci-benedettini",
        "title": "To the Friars of the Benedictine Confederation",
        "type": "Speeches",
        "date": "2018-04-19",
        "excerpt": {
          "en": "Reverend Abbot Primate, Dear Father Abbots, Dear Brothers and Sisters,",
          "de": "Verehrter Abtprimas,liebe Väter Äbte,liebe Brüder und Schwestern!",
          "it": "Reverendo Abate Primate,cari Padri Abati,cari fratelli e sorelle,",
          "pt": "Reverendo Abade PrimazEstimados Padres AbadesAmados irmãos e irmãs!",
          "es": "Reverendo Abad Primado,queridos Padres abades,queridos hermanos y hermanas:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20180419_monaci-benedettini",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180414_universita-villanova",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180414_universita-villanova",
        "title": "To a delegation of the \"Villanova University, Philadelphia\" (USA)",
        "type": "Speeches",
        "date": "2018-04-14",
        "excerpt": {
          "en": "I am pleased to welcome you, Father President, the Council and the Board of Trustees of Villanova University, on the occasion of your meeting in Rome. I pray that your time in the Eternal City will be a source of spiritual renewal for each of you.",
          "de": "Ich freue mich, euch – Sie, Pater Präsident, den Rat und die Verwaltung der »Villanova University« – aus Anlass eures Treffens in Rom willkommen zu heißen. Ich bete, dass euer Aufenthalt in der Ewigen Stadt eine Quelle geistlicher Erneuerung für einen jeden von euch sein möge.",
          "it": "sono lieto di dare il mio benvenuto a Lei, Padre Presidente, al Consiglioe agli Amministratori della “Villanova University”, in occasione del vostro incontro a Roma. Prego perché la vostra permanenza nella Città Eterna sia fonte di rinnovamento spirituale per ciascuno di voi.",
          "pt": "Sinto-me feliz por dar as minhas boas-vindas ao senhor, Padre Presidente, ao Conselho e aos Administradores da “Villanova University”, por ocasião do vosso encontro em Roma. Rezo a fim de que a vossa estadia na Cidade Eterna seja fonte de renovação espiritual para cada um de vós.",
          "es": "Me alegra darle la bienvenida Padre Presidente, así como al Consejo y a los Administradores de laVillanova University, en ocasión de vuestro encuentro en Roma. Rezo para que vuestra estancia en la Ciudad Eterna sea fuente de renovación espiritual para cada uno de vosotros."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20180414_universita-villanova",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180410_missionari-misericordia",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180410_missionari-misericordia",
        "title": "To the Missionaries of Mercy",
        "type": "Speeches",
        "date": "2018-04-10",
        "excerpt": {
          "en": "Welcome, thank you, and I hope that those who have been appointed bishops have not lost their ability to “bestow mercy”. This is important.",
          "de": "Herzlich willkommen, danke, und ich hoffe, dass diejenigen, die zu Bischöfen ernannt worden sind, die Fähigkeit des »misericordiare« nicht verloren haben. Das ist wichtig. Es ist für mich eine große Freude, euch nach der schönen Erfahrung des Jubiläums der Barmherzigkeit zu begegnen. Wie ihr wohl sehr gut wisst, hätte mit dem Abschluss des Außerordentlichen Jubiläums auch euer Dienst enden sollen. Doch beim Nachdenken über den großen Dienst, den ihr der Kirche erwiesen habt, und darüber, wie viel Gutes ihr den Gläubigen getan und durch eure Verkündigung, vor allem durch die Feier des Sakraments der Versöhnung geschenkt habt, habe ich es für nützlich gehalten, dass euer Mandat noch für einige Zeit verlängert wird. Ich habe viele Zeugnisse von Bekehrungen erhalten, die durch euren Dienst geschehen sind.",
          "it": "benvenuti, grazie, e spero che coloro che sono stati nominati vescovi non abbiano perso la capacità di “misericordiare”. Questo è importante.",
          "pt": "Bem-vindos, obrigado, e espero que quantos foram nomeados bispos não tenham perdido a capacidade de “misericordiar”. Isto é importante!",
          "es": "Bienvenidos, gracias, y espero que los que hayan sido nombrados obispos no hayan perdido la capacidad de “misericordiar”. Es importante."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20180410_missionari-misericordia",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180407_communaute-de-l-emmanuel",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180407_communaute-de-l-emmanuel",
        "title": "To the Communauté de l’Emmanuel",
        "type": "Speeches",
        "date": "2018-04-07",
        "excerpt": {
          "en": "I am very pleased to welcome you on the occasion of your annual meeting, which this time is being held in Rome. This pilgrimage is a sign of the Emmanuel Community’s full participation in the communion of the whole Catholic Church. It is also an opportunity for me to thank you for your fidelity and bond with the Successor of Peter, to tell you how much I appreciate your missionary commitment which is now present on all continents, and to encourage you to persevere in the future.",
          "fr": "Je suis très heureux de vous recevoir à l’occasion de votre rencontre annuelle qui se déroule cette année à Rome. Ce pèlerinage est le signe de la pleine participation de laCommunauté de l’Emmanuelà la communion de toute l’Eglise catholique. C’est aussi l’occasion pour moi de vous remercier pour votre fidélité et votre attachement au Successeur de Pierre, de vous dire l’appréciation que je porte sur votre engagement missionnaire désormais présent sur tous les continents, et de vous encourager à la persévérance pour l’avenir.",
          "de": "Ich freue mich sehr, euch anlässlich eures Jahrestreffens zu empfangen, das diesmal in Rom stattfindet. Diese Pilgerfahrt ist das Zeichen der vollen Teilhabe der Gemeinschaft Emmanuel an der Gemeinschaft der ganzen katholischen Kirche. Sie bietet auch mir Gelegenheit, euch für eure Treue und eure Zuneigung zum Nachfolger Petri zu danken und die Anerkennung zum Ausdruck zu bringen, mit der ich auf euren missionarischen Einsatz blicke, der nunmehr auf allen Kontinenten vorhanden ist, und um euch zur Beharrlichkeit in der Zukunft zu ermutigen. Diese Zukunft ist geprägt durch die kürzlich, am 15. August vergangenen Jahres, erfolgte Anerkennung der Klerikervereinigung der Gemeinschaft Emmanuel. Diese Struktur hatte sich als zweckmäßig erwiesen aufgrund der zahlreichen Priesterberufungen, die das Charisma der Gemeinschaft Emmanuel hervorbringt, und für eine größere Fruchtbarkeit der Evangelisierung.",
          "it": "sono molto lieto di accogliervi in occasione del vostro incontro annuale, che si tiene questa volta a Roma. Questo pellegrinaggio è il segno della piena partecipazione della Comunità dell’Emmanuele alla comunione di tutta la Chiesa cattolica. E’ anche l’occasione per me di ringraziarvi per la vostra fedeltà e il vostro attaccamento al Successore di Pietro, per dirvi l’apprezzamento con cui guardo al vostro impegno missionario presente ormai in tutti i continenti, e per incoraggiarvi alla perseveranza nel futuro.",
          "pt": "Estou muito feliz por vos receber, por ocasião do vosso encontro anual, que desta vez se realiza em Roma. Esta peregrinação é o sinal da plena participação da Comunidade Emanuel na comunhão de toda a Igreja católica. Para mim é também a ocasião para agradecer a vossa fidelidade e a vossa afeição ao Sucessor de Pedro, para vos transmitir o apreço com que considero o vosso compromisso missionário já presente em todos os continentes, e para vos encorajar à perseverança no futuro.",
          "es": "Me alegra recibiros con motivo de vuestro encuentro anual, que se celebra esta vez en Roma. Esta peregrinación es el signo de la plena participación de la Comunidad del Emmanuel en la comunión de toda la Iglesia Católica. También es para mí una oportunidad para agradeceros vuestra fidelidad y vuestro apego al Sucesor de Pedro, para expresaros el aprecio con que miro vuestro compromiso misionero, presente ya en todos los continentes, y para alentaros a la perseverancia en el futuro."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180407_communaute-de-l-emmanuel",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180407_associazione-preti-delprado",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180407_associazione-preti-delprado",
        "title": "To the Association of Priests of Prado",
        "type": "Speeches",
        "date": "2018-04-07",
        "excerpt": {
          "en": "I am pleased to welcome you on the occasion of your pilgrimage to Rome as members of the Prado family, committed to offering your life daily to follow Fr Antoine Chevrier’s example of service to the poorest. This meeting gives me the opportunity to thank the Lord with you for the journey undertaken from the time when your Blessed Founder, struck by the poverty of the most destitute people of his times, decided to be close to them so that they could know and love Jesus. Since then, the plant has grown admirably: you are now a beautiful family of priests, sisters and consecrated lay women, spread throughout various countries, harbouring the same love as Jesus, who became poor among the poor, and by the same zeal to evangelize.",
          "fr": "Je suis très heureux de vous recevoir à l’occasion de votre pèlerinage à Rome, membres de la famille du Prado qui donnez quotidiennement votre vie à la suite et à l’exemple du Père Antoine Chevrier au service des plus pauvres. Cette rencontre est pour moi l’occasion de rendre grâce avec vous au Seigneur pour le chemin parcouru depuis le temps où votre bienheureux fondateur, saisi par la détresse des plus déshérités de son temps, décida de se rendre proche d’eux afin de leur faire connaître et aimer Jésus-Christ. La plante s’est depuis admirablement développée : vous êtes désormais une belle famille de prêtres, de sœurs et de femmes laïques consacrées, répartis dans de nombreux pays, habités du même amour de Jésus qui s’est fait pauvre parmi les pauvres, et de la même ardeur évangélisatrice.",
          "de": "Ich freue mich, euch aus Anlass eurer Rompilgerfahrt zu begrüßen. Ihr unternehmt sie als Mitglieder der Familie des Prado-Instituts, die sich in der Nachfolge und nach dem Vorbild von Pater Antoine Chevrier Tag für Tag im Dienst an den Ärmsten hingeben. Diese Begegnung gibt mir Gelegenheit, gemeinsam mit euch dem Herrn zu danken für den seit jener Zeit zurückgelegten Weg, als euer seliger Gründer, vom Elend der Entrechteten seiner Zeit getroffen, beschloss, auf sie zuzugehen, damit sie die Möglichkeit haben sollten, Jesus Christus kennen und lieben zu lernen. Seit damals hat sich das Pflänzchen wunderbar entwickelt: Ihr seid mittlerweile eine schöne Familie von Priestern, Schwestern und gottgeweihten Laiinnen, in verschiedenen Ländern lebend, beseelt von derselben Liebe zu Jesus, der ein Armer unter Armen geworden ist, und erfüllt von demselben Eifer für die Evangelisierung Auch unsere Zeit kennt verschiedene Formen der Armut, alte und neue, materielle und geistliche, und so viele Menschen um uns erleben Leid, Wunden, Not und Ängste aller Art. Oft sind sie weit weg von der Kirche und wissen nichts von der Freude und dem Trost, die das Evangelium birgt. Die Aufgabe der Mission unter ihnen ist immens, und die Mutter Kirche schätzt sich glücklich, auf die Unterstützung durch die Schüler von Pater Chevrier zählen zu können. Ich kann euer pastorales Wirken, das ihr dem Charisma eurer jeweiligen Institute entsprechend voranbringt, nur gutheißen und ermutigen: ein Charisma, das mich persönlich berührt und dass im Herzen der missionarischen Erneuerung steht, zu der die gesamte Kirche aufgerufen ist. Denn es besteht eine »enge Verbindung zwischen Evangelisierung und menschlicher Förderung, die sich notwendig in allem missionarischen Handeln ausdrücken und entfalten muss« (Apostolisches SchreibenEvangelii gaudium, 178).",
          "it": "sono lieto di accogliervi in occasione del vostro pellegrinaggio a Roma, come membri della famiglia del Prado, impegnati a dare quotidianamente la vita al seguito e sull’esempio di Padre Antoine Chevrier al servizio dei più poveri. Questo incontro mi offre l’opportunità di ringraziare con voi il Signore per il cammino compiuto dal tempo in cui il vostro Beato fondatore, colpito dall’indigenza dei più diseredati del suo tempo, decise di farsi prossimo ad essi perché potessero conoscere e amare Gesù Cristo. Da allora la pianta si è mirabilmente sviluppata: voi siete ormai una bella famiglia di sacerdoti, di suore e di donne laiche consacrate, distribuiti in vari Paesi, abitati dallo stesso amore di Gesù che si è fatto povero tra i poveri, e dallo stesso ardore per evangelizzare.",
          "pt": "É-me grato receber-vos por ocasião da vossa peregrinação a Roma, como membros da família do Prado, comprometidos a dar quotidianamente a vida no seguimento e a exemplo de Padre Antoine Chevrier, ao serviço dos mais pobres. Este encontro oferece-me a oportunidade de dar graças a Deus, juntamente convosco, pelo caminho percorrido desde a época em que o vosso beato fundador, impressionado com a indigência dos mais deserdados do seu tempo, decidiu tornar-se próximo deles, para que pudessem conhecer e amar Jesus Cristo. Desde então, a planta desenvolveu-se de maneira admirável: vós já sois uma bonita família de sacerdotes, de religiosas e de leigas consagradas, distribuídos em vários países, habitados pelo mesmo amor de Jesus, que se fez pobre entre os pobres, e pelo mesmo ardor para evangelizar.",
          "es": "Me complace daros la bienvenida con motivo de vuestra peregrinación a Roma, como miembros de la familia del Prado, comprometidos a dar la vida todos los días siguiendo los pasos y el ejemplo del Padre Antoine Chevrier al servicio de los más pobres. Este encuentro me ofrece la oportunidad de dar gracias al Señor por el camino recorrido desde la época en que vuestro beato fundador, conmovido por la indigencia de los más desheredados de su tiempo, decidió hacerse prójimo de ellos para que pudieran conocer y amar a Jesucristo. Desde entonces la planta se ha desarrollado admirablemente: ahora formáis una hermosa familia de sacerdotes, de monjas y de laicas consagradas, distribuidos en varios países, habitados por el mismo amor de Jesús que se hizo pobre entre los pobres, y por el mismo ardor de evangelizar."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180407_associazione-preti-delprado",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180407_ragazzi-diocesi-brescia",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180407_ragazzi-diocesi-brescia",
        "title": "To young people of the Diocese of Brescia",
        "type": "Speeches",
        "date": "2018-04-07",
        "excerpt": {
          "en": "Dear boys and girls, welcome!",
          "de": "Liebe Jungen und Mädchen,herzlich willkommen!",
          "it": "Cari ragazzi e ragazze, benvenuti!",
          "pt": "Dizem que onde há juventude há barulho, mas aqui há silêncio...",
          "es": "Queridos chicos y chicas, ¡bienvenidos!"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20180407_ragazzi-diocesi-brescia",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180406_signora-de-chaponay",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180406_signora-de-chaponay",
        "title": "Audience with Mme. Henryane de Chaponay",
        "type": "Speeches",
        "date": "2018-04-06",
        "excerpt": {
          "en": "I am glad to welcome you this morning, to greet you and to pay homage to your effort in the service of peace, the defence of human rights, the protection of our earth and support for the growth of a more human and fraternal society.",
          "fr": "je suis heureux de vous accueillir ce matin afin de vous saluer et d’honorer votre engagement au service de la paix, de la défense des droits humains, de la protection de notre terre et du soutien à l’émergence d’une société plus humaine et fraternelle.",
          "it": "sono lieto di accogliervi questa mattina per salutarvi e rendere omaggio al vostro impegno al servizio della pace, della difesa dei diritti umani, della protezione della nostra terra e del sostegno alla crescita di una società più umana e fraterna.",
          "pt": "Estou feliz por vos receber esta manhã para vos saudar e prestar homenagem ao vosso compromisso ao serviço da paz, da defesa dos direitos humanos, da proteção da nossa terra e do apoio ao desenvolvimento de uma sociedade mais humana e fraterna.",
          "es": "Me complace recibiros esta mañana para saludaros y rendir homenaje a vuestro compromiso al servicio de la paz, la defensa de los derechos humanos, la protección de nuestra tierra y el apoyo al crecimiento de una sociedad más humana y fraternal."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20180406_signora-de-chaponay",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180330_via-crucis",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180330_via-crucis",
        "title": "Way of the Cross at the Colosseum presided over by the Holy Father - Good Friday",
        "type": "Speeches",
        "date": "2018-03-30",
        "excerpt": {
          "ar": "أيها الربّ يسوع، إن نظرنا متوجّه نحوك وهو ممتلئ بالخجل والتوبة والرجاء.",
          "en": "Lord Jesus, our gaze is turned to you, full of shame, remorse and hope.",
          "fr": "Seigneur Jésus, notre regard se tourne vers toi, plein de honte, de repentir et d’espérance.",
          "de": "Herr Jesus, unser Blick ist auf dich gerichtet, ein Blick vollerScham,ReueundHoffnung.",
          "it": "Signore Gesù, il nostro sguardo è rivolto a te, pieno di vergogna, di pentimento e di speranza.",
          "pt": "Senhor Jesus, dirigimos o nosso olhar para ti, cheio de vergonha, de arrependimento e de esperança.",
          "es": "Señor Jesús, nuestra mirada está dirigida a ti, llena de vergüenza, de arrepentimiento y de esperanza. Que ante tu amor supremo nos impregna la vergüenza para haberte dejado solo y sufrir por nuestros pecados:"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "papa-francesco_20180330_via-crucis",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180326_ispettorato-ps-vaticano",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180326_ispettorato-ps-vaticano",
        "title": "To the Management and Staff of the Office Responsible for Public Security at the Vatican",
        "type": "Speeches",
        "date": "2018-03-26",
        "excerpt": {
          "en": "Mr Chief of Police, Mr Prefect, Dear Officers and Agents!",
          "de": "Herr Polizeipräsident,Herr Präfekt,liebe Verantwortliche und Sicherheitsbeamte!",
          "it": "Signor Capo della Polizia,Signor Prefetto,cari Funzionari e Agenti!",
          "pt": "Senhor Chefe da PolíciaSenhor PrefeitoEstimados Funcionários e Agentes!",
          "es": "Señor Jefe de Policía,señor Prefecto,queridos funcionarios y agentes:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20180326_ispettorato-ps-vaticano",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180324_comuni-trentino",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180324_comuni-trentino",
        "title": "To the Delegation from the Municipality of Trentino",
        "type": "Speeches",
        "date": "2018-03-24",
        "excerpt": {
          "en": "I am glad to welcome you, representatives of the Communities of Trentino, who for twenty years have collaborated generously with the Holy See, especially the Governorate of Vatican City State, in various activities and initiatives. I think in particular of the various associations, businesses and families of the Muncipalities of Carisolo, Pinzolo and Tesero, as well as the Alpini, the Forest Corps and the Civil Protection. To each one of you I address a warm greeting, starting from Dr. Ugo Rossi, president of the Autonomous Province of Trento, your archbishop, Msgr. Lauro Tisi, whom I thank for his kind words, and all of you who, with your presence, demonstrate the devotion and affection of the entire population of Trentino towards the Pope.",
          "it": "sono lieto di accogliere voi, rappresentanti della Comunità Trentina, che da vent’anni collaborate generosamente con la Santa Sede, specialmente con il Governatorato dello Stato della Città del Vaticano, in varie attività e iniziative. Penso in particolare alle varie associazioni, imprese e famiglie dei Comuni di Carisolo, Pinzolo, Tesero, come pure agli Alpini, al Corpo Forestale e alla Protezione Civile. A ciascuno rivolgo un cordiale saluto, a cominciare dal dr. Ugo Rossi, Presidente della Provincia Autonoma di Trento, al vostro Arcivescovo Mons. Lauro Tisi, che ringrazio per le cortesi parole, e a tutti voi che, con la vostra presenza, testimoniate la devozione e l’affetto dell’intera popolazione del Trentino verso il Papa.",
          "pt": "É-me grato receber-vos, representantes da Comunidade Trentina, que desde há vinte anos colaborais generosamente com a Santa Sé, especialmente com o Governatorato do Estado da Cidade do Vaticano, nas diversas atividades e iniciativas. Penso em particular nas várias associações, empresas e famílias das Câmaras de Carisolo, Pinzolo, Tesero, assim como nos Alpini, na Guarda Florestal e na Proteção Civil. A cada um dirijo uma cordial saudação, começando pelo doutor Ugo Rossi, Presidente da Província Autónoma de Trento, ao vosso Arcebispo D. Lauro Tisi, ao qual agradeço as gentis palavras, e a todos vós que, com a vossa presença, testemunhais a devoção e o afeto de toda a população do Trentino pelo Papa.",
          "es": "Me complace daros la bienvenida, representantes de la Comunidad Trentina que desde hace veinte años colaboráis generosamente con la Santa Sede, especialmente con la Gobernación del Estado de la Ciudad del Vaticano, en diversas actividades e iniciativas. Pienso en particular en las diversas asociaciones, empresas y familias de los municipios de Carisolo, Pinzolo, Tesero, así como en los Alpinos, el Cuerpo Forestal y la Protección Civil. Dirijo un saludo cordial a cada uno de ellos, comenzando con el Sr. Ugo Rossi, presidente de la Provincia Autónoma de Trento, el arzobispo Mons. Lauro Tisi, a quien agradezco las amables palabras, y a todos vosotros que, con vuestra presencia, atestiguáis la devoción y el afecto de toda la población del Trentino por el Papa."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "papa-francesco_20180324_comuni-trentino",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180319_visita-pcimme",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180319_visita-pcimme",
        "title": "Pre-Synodal meeting with young people at the International Pontifical College \"Maria Mater Ecclesiae\"",
        "type": "Speeches",
        "date": "2018-03-19",
        "excerpt": {
          "en": "Dear young people, Good morning!",
          "fr": "Je salue tous les 15.340 [participants]! Espérons que demain ils seront plus nombreux dans notre discussion pour faire sortir ce que chacun de vous et de nous, nous avons dans le cœur. Parler avec courage. Sans honte, non. Ici, la honte, on la laisse derrière la porte. On parle courageusement: je dis ce que je sens et si quelqu’un se sent offensé, je demande pardon et je vais de l’avant. Vous savez parler comme cela. Mais il faut écouter avec humilité. Si celui qui parle ne me plaît pas, je dois écouter plus encore, parce que tout le monde a le droit d’être écouté, comme tout le monde a le droit de parler.",
          "it": "Parole del Santo Padre prima della preghiera",
          "pt": "Perguntas dos Jovens e Respostas do Santo Padre",
          "es": "¡Saludos a todos los 15 340! Esperemos que mañana sean más en esta nuestra intervención para hacer salir lo que cada uno de vosotros y de nosotros tenemos en el corazón. Hablar con valentía. Sin vergüenza, no. Aquí la vergüenza se deja detrás de la puerta. Se habla con valentía: lo que siento lo digo y si alguno se siente ofendido, pido perdón y voy adelante. Vosotros sabéis hablar así. Pero es necesario escuchar con humildad. Si habla el que no me gusta, debo escuchar más, porque cada uno tiene el derecho de ser escuchado, como cada uno tiene el derecho de hablar. Gracias por haber aceptado la invitación de venir aquí. Algunos de vosotros habéis tenido que hacer un largo viaje. Otros, en vez de ir a dormir —porque es hora de ir a dormir donde ellos están— están conectados con vosotros. Pasarán la noche escuchando. Venís de tantas partes del mundo y lleváis con vosotros una gran variedad de pueblos, culturas y también religiones: no sois todos católicos y cristianos, ni tampoco todos creyentes, pero están ciertamente todos animados por el deseo de dar lo mejor de vosotros. Y yo no tengo dudas de esto. Saludo también a ellos que se conectarán, y que ya lo han hecho: ¡gracias por vuestra contribución!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180319_visita-pcimme",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180317_pietrelcina-fedeli",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180317_pietrelcina-fedeli",
        "title": "Pastoral Visit to Pietrelcina: Meeting with the Faithful in the square in front of the liturgical hall",
        "type": "Speeches",
        "date": "2018-03-17",
        "excerpt": {
          "en": "Dear Brother and Sisters, Good Morning",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Liebe Brüder und Schwestern,guten Tag!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pt": "Prezados irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180317_pietrelcina-fedeli",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180316_studenti",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180316_studenti",
        "title": "To Students of the Pontifical Colleges and Ecclesiastical Boarding Schools in Rome",
        "type": "Speeches",
        "date": "2018-03-16",
        "excerpt": {
          "it": "Papa Francesco:Ho chiesto al Cardinale Prefetto se voi foste cattolici… [ridono]. La risposta non la dirò! [ride] Sì, ha detto di sì. Ma c’è sempre da migliorare. Grazie. Grazie di questa visita, di questo incontro. E adesso ascolto le domande per incominciare il dialogo.",
          "pt": "[Louis] Santo Padre, chamo-me Louis, sou um seminarista francês e, em nome de todos os que estão aqui e provêm da Europa, gostaria de lhe fazer uma pergunta. Estamos convictos de que a vida de discipulado e missionária é o fundamento da configuração a Cristo servo e pastor; como perseverar no caminho do discipulado, sem jamais separar o ministério presbiteral de uma humilde atitude pastoral e fraterna? Obrigado!"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "papa-francesco_20180316_studenti",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180314_delegazione-taiwan",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180314_delegazione-taiwan",
        "title": "Greeting to a Taoist Delegation from Taiwan",
        "type": "Speeches",
        "date": "2018-03-14",
        "excerpt": {
          "en": "I thank you very much for your visit and for your words. I am pleased about this Joint Work with the Pontifical Council for Interreligious Dialogue. It is a dialogue not only of ideas; it is a human dialogue, from person to person, that helps everyone to grow, to grow as people, in our journey in search of the absolute, of God. Thank you very much, thank you for your good will. Thank you for your visit and thank you for your invitation to visit Taiwan. I greatly appreciate all of this.",
          "it": "Vi ringrazio tanto della vostra visita e delle vostre parole. Sono contento di questo lavoro congiunto con ilPontificio Consiglio per il Dialogo Interreligioso. E’ un dialogo non soltanto delle idee, è un dialogo umano, da persona a persona, che aiuta tutti a crescere, crescere come persone, nella nostra strada della ricerca dell’assoluto, di Dio. Grazie tante, grazie per la buona volontà. Grazie della visita e grazie dell’invito a visitare Taiwan. Io apprezzo tanto questo.",
          "pt": "Agradeço-vos muito a vossa visita e as vossas palavras. Estou feliz por este trabalho conjunto com oPontifício Conselho para o Diálogo Inter-Religioso. É um diálogo não apenas de ideias, é um diálogo humano, de pessoa a pessoa, que ajuda todos a crescer, crescer como pessoas, no nosso caminho de busca do absoluto, de Deus. Muito obrigado, obrigado pela boa vontade. Obrigado pela visita e obrigado pelo convite a visitar Taiwan. Aprecio muito isto.",
          "es": "Muchas gracias por vuestra visita y vuestras palabras. Estoy contento por este trabajo conjunto con elConsejo Pontificio para el Diálogo Interreligioso. Es un diálogo no solo de ideas, es un diálogo humano, de persona a persona, que ayuda a todos a crecer, a crecer como personas, en nuestro camino de búsqueda de lo absoluto, de Dios. Gracias, muchas gracias por la buena voluntad. Gracias por la visita y gracias por la invitación a visitar Taiwán. Lo aprecio mucho."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "papa-francesco_20180314_delegazione-taiwan",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180312_politici-marsiglia",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180312_politici-marsiglia",
        "title": "To Members of Parliament and Politicians from the Province of Marseille (France)",
        "type": "Speeches",
        "date": "2018-03-12",
        "excerpt": {
          "en": "Accompanied by Msgr. Georges Pontier and the bishops of the province of Marseilles, you are making a journey to the heart of the Catholic Church, to discover the work that is being done here in Rome. As I thank you for accepting to take this path, I am happy to greet you cordially and to address you.",
          "fr": "Conduits par Mgr Georges Pontier et les Evêques de la Province de Marseille, vous accomplissezun voyage au cœur de l’Église catholique, à la découverte du travail qui se fait ici à Rome. En vous remerciant d’avoir accepté de vivre cette démarche, je suis heureux de vous saluer cordialement et de pouvoir m’adresser à vous.",
          "de": "Sehr geehrte Damen und Herren!",
          "it": "accompagnati da Mons. Georges Pontier e dai Vescovi della Provincia di Marsiglia, voi state compiendoun viaggio al cuore della Chiesa Cattolica, alla scoperta del lavoro che si fa qui a Roma. Ringraziandovi di aver accettato di vivere questo percorso, sono lieto di salutarvi cordialmente e di potermi rivolgere a voi.",
          "pt": "Acompanhados por D. Georges Pontier e pelos Bispos da Província de Marselha, realizaisuma viagem ao coração da Igreja católica, à descoberta do trabalho que se leva a cabo aqui em Roma. Enquanto vos agradeço por terdes aceite viver este percurso, estou feliz de vos saudar cordialmente e de poder dirigir-me a vós.",
          "es": "Acompañados por Monseñor Georges Pontier y los obispos de la provincia de Marsella, lleváis a caboun viaje al corazón de la Iglesia Católica, para descubrir el trabajo que se hace aquí en Roma. Os agradezco que hayáis aceptado vivir este camino y me complace saludaros cordialmente y dirigirme a vosotros."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180312_politici-marsiglia",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180311_visita-sant-egidio",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180311_visita-sant-egidio",
        "title": "Meeting with the St Egidio Community to mark the 50th Anniversary of its foundation",
        "type": "Speeches",
        "date": "2018-03-11",
        "excerpt": {
          "en": "Thank you for your welcome! I am pleased to be here with you for the 50th anniversary of the Community of Sant’Egidio. From this Basilica of Santa Maria in Trastevere, the heart of your daily prayer, I wish to embrace your communities scattered across the world.",
          "fr": "Merci de votre accueil! Je suis heureux d’être ici avec vous pour le cinquantième anniversaire de la communauté de Sant’Egidio. De cette basilique Santa Maria in Trastevere, cœur de votre prière quotidienne, je voudrais embrasser vos communautés présentes dans le monde. Je vous salue tous, en particulier le professeur Andrea Riccardi, qui a eu l’heureuse intuition de ce chemin, et le président Marco Impagliazzo pour ses paroles de bienvenue.",
          "de": "Danke für den herzlichen Empfang! Ich freue mich, anlässlich des 50. Gründungstages der Gemeinschaft Sant’Egidio hier bei euch zu sein. Von dieser Basilika aus – Santa Maria in Trastevere, der Herzmitte eures täglichen Gebets – möchte ich eure Gemeinschaften in aller Welt umarmen. Ich grüße euch alle, insbesondere Professor Andrea Riccardi, der die glückliche Eingebung zu diesem Weg hatte, sowie den Präsidenten Professor Marco Impagliazzo, und danke ihnen für den Willkommensgruß.",
          "it": "Parole a braccio dopo il saluto del presidente",
          "pt": "Obrigado pela vossa hospitalidade! Sinto-me feliz por estar aqui convosco, para o cinquentenário da Comunidade de Santo Egídio. Desta basílica de Santa Maria “in Trastevere”, coração da vossa oração quotidiana, gostaria de abraçar as vossas comunidades espalhadas pelo mundo. Saúdo todos vós, de maneira particular o professor Andrea Riccardi, que teve a feliz intuição deste caminho, e o presidente, professor Marco Impagliazzo, que me dirigiram palavras de boas-vindas.",
          "es": "Palabras improvisadas tras el saludo del presidente"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180311_visita-sant-egidio",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180310_fontana-misericordia",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180310_fontana-misericordia",
        "title": "To the members of the \"Fountain of Mercy\" Association from Switzerland",
        "type": "Speeches",
        "date": "2018-03-10",
        "excerpt": {
          "en": "I am glad to meet you on the occasion of your pilgrimage to Rome. I address my cordial greeting to the members of the “Fontaine de la Miséricorde”, as well as to all the people you welcome and accompany through the “Schools of prayer” and fraternal formation.",
          "fr": "C’est avec joie que je vous rencontre à l’occasion de votre pèlerinage à Rome. J’adresse mon cordial salut aux membres de la « Fontaine de la Miséricorde », ainsi qu’à toutes les personnes que vous accueillez et que vous accompagnez à travers les \"Écoles d’oraison\" et la formation fraternelle.",
          "de": "Ich freue mich, euch anlässlich eurer Pilgerfahrt nach Rom zu begegnen. Mein herzlicher Gruß gilt den Mitgliedern der »Fontaine de la Miséricorde« wie auch all den Menschen, mit denen ihr zusammenarbeitet und die ihr in den »Gebetsschulen« und der brüderlichen Bildungsarbeit begleitet. Gemeinsam mit euch danke ich dem Herrn, der es euch ermöglicht, seine Barmherzigkeit zu erfahren. Er hilft euch, Mittel und Wege zu suchen und anzubieten, dass diese Barmherzigkeit fest in eure Herzen verwurzelt bleiben und euch helfen möge, das tägliche Leben stets mit innerer Ruhe zu sehen (vgl. Apostolisches SchreibenMisericordia et misera, 3). Ich lade euch daher ein, beständig und regelmäßig zu beten. Ihr wisst ja: Gerade dort, in der Begegnung",
          "it": "sono lieto di incontrarvi in occasione del vostro pellegrinaggio a Roma. Rivolgo il mio cordiale saluto ai membri della “Fontana della Misericordia”, come pure a tutte le persone che accogliete e accompagnate attraverso le “Scuole di preghiera” e la formazione fraterna.",
          "pt": "É-me grato encontrar-vos por ocasião da vossa peregrinação a Roma. Dirijo a minha cordial saudação aos membros da “Fonte da Misericórdia”, assim como a todas as pessoas que acolheis e acompanhais através das “Escolas de oração” e da formação fraterna.",
          "es": "Me complace encontraros con motivo de su peregrinación a Roma. Dirijo mi cordial saludo a los miembros de la “Fuente de la Misericordia”, así como a todas las personas que acogéis y acompañáis a través de las “Escuelas de oración” y la formación fraterna."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180310_fontana-misericordia",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180309_penitenzieria-apostolica",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180309_penitenzieria-apostolica",
        "title": "To Participants at the Course organized by the Apostolic Penitentiary",
        "type": "Speeches",
        "date": "2018-03-09",
        "excerpt": {
          "en": "I greet you all cordially, beginning with Cardinal Mauro Piacenza, whom I thank for his words. I greet the entire family of the Apostolic Penitentiary and the participants in the Course on the Internal Forum which this year, looking towards the upcomingSynod on young people, has addressed the relationship between sacramental Confession and vocational discernment. It is a theme more timely than ever, which merits some reflections that I would like to share with you.",
          "fr": "Je vous salue tous cordialement, en commençant par le cardinal Mauro Piacenza, que je remercie pour ses paroles. Je salue toute la famille de la pénitencerie apostolique et les participants au cours sur le for interne qui, cette année, avec le regard tourné vers le prochainsynode sur les jeunes, a abordé la question du rapport entre confession sacramentelle et discernement vocationnel. Il s’agit d’un thème extrêmement opportun qui mérite quelques réflexions que je désire partager avec vous.",
          "de": "Ich grüße euch alle herzlich, angefangen bei Kardinal Mauro Piacenza, dem ich für seine Worte danke. Mein Gruß geht an die ganze Familie der Apostolischen Pönitentiarie und die Teilnehmer am Kurs über das Forum Internum, der sich in diesem Jahr mit Blick auf die kommende Synode über die Jugend mit dem Verhältnis zwischen sakramentaler Beichte und der Unterscheidung in Bezug auf die Berufung beschäftigt hat. Dies ist ein äußerst aktuelles Thema, das einige Überlegungen verdient, die ich gerne mit euch teilen möchte.",
          "it": "Vi saluto tutti cordialmente, ad iniziare dal Cardinale Mauro Piacenza, che ringrazio per le sue parole. Saluto tutta la famiglia dellaPenitenzieria Apostolicae i partecipanti al Corso sul Foro interno, che quest’anno, guardando al prossimoSinodo sui giovani, ha affrontato il rapporto tra Confessione sacramentale e discernimento vocazionale. Si tratta di un tema quanto mai opportuno, che merita qualche riflessione che desidero condividere con voi.",
          "pt": "Saúdo-vos a todos cordialmente, começando pelo Cardeal Mauro Piacenza, ao qual agradeço as suas palavras. Saúdo toda a família daPenitenciaria Apostólicae os participantes no Curso sobre o Foro íntimo, que este ano, tendo em vista o próximoSínodo sobre os jovens, trata a relação entre Confissão sacramental e discernimento vocacional. Trata-se de um tema muito oportuno, que merece algumas reflexões que desejo partilhar convosco.",
          "es": "Os saludo cordialmente, empezando por el cardenal Mauro Piacenza, al que doy las gracias por sus palabras. Saludo a toda la familia de la Penitenciaría apostólica y a los participantes del Curso del Fuero interno, que este año, mirando al próximo Sínodo sobre los jóvenes, ha afrontado la relación entre confesión sacramental y discernimiento vocacional. Se trata de un tema más oportuno que nunca, que merece alguna reflexión que deseo compartir con vosotros."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180309_penitenzieria-apostolica",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180308_icmc",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180308_icmc",
        "title": "To the Members of the Plenary Council of the International Catholic Migration Commission",
        "type": "Speeches",
        "date": "2018-03-08",
        "excerpt": {
          "en": "I offer you a warm welcome you on the occasion of this Plenary Council of the International Catholic Migration Commission. I thank your President, Cardinal Njue, who has a good sense of humour, for his greeting and his brief overview of your work.",
          "fr": "Je vous souhaite la bienvenue à l’occasion du conseil plénier de la Commission internationale catholique pour les migrations. Je remercie cordialement le président, le cardinal Njue — qui a un grand sens de l’humour — pour ses paroles de salutations et pour la brève synthèse de vos travaux.",
          "de": "Anlässlich der Vollversammlung der Internationalen Katholischen Migrationskommission heiße ich euch willkommen. Ich danke sehr herzlich dem Präsidenten, Kardinal Njue – der einen großartigen Sinn für Humor hat – für seine Grußworte und für die kurze Zusammenfassung eurer Arbeiten.",
          "it": "vi do il benvenuto in occasione del Consiglio Plenario della Commissione Internazionale Cattolica per le Migrazioni. Ringrazio cordialmente il Presidente, Cardinale Njue – che ha un grande senso dell’umorismo –, per le sue parole di saluto e per la breve sintesi dei vostri lavori.",
          "pt": "Dou-vos as boas-vindas por ocasião do Conselho Plenário da Comissão Internacional Católica para as Migrações. Agradeço cordialmente ao Presidente, Cardeal Njue — que tem um grande sentido de humor — as suas palavras de saudação e a breve síntese dos vossos trabalhos.",
          "es": "Os doy la bienvenida con motivo del Consejo Plenario de la Comisión Católica Internacional para las migraciones. Agradezco cordialmente al presidente, el cardenal Njue —que tiene un gran sentido del humor— sus palabras de saludo y la breve síntesis de vuestros trabajos."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180308_icmc",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180308_rettori-seminari-linguatedesca",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180308_rettori-seminari-linguatedesca",
        "title": "To Participants at the Conference of Rectors of German language Seminaries",
        "type": "Speeches",
        "date": "2018-03-08",
        "excerpt": {
          "en": "I greet you from the heart, thanking you for this fraternal meeting, which strengthens us on the part of the new evangelization of our European continent. I thank the Rector Niehues for his kind words.",
          "fr": "Je vous salue de tout cœur en vous remerciant pour cette rencontre fraternelle qui nous fortifie sur le chemin de la nouvelle évangélisation de notre continent européen. Je remercie le recteur Niehues pour ses aimables paroles.",
          "de": "ich grüße euch herzlich und bedanke mich für dieses brüderliche Miteinander, das uns auf dem Weg der neuen Evangelisierung dieses Kontinents Europa stärkt. Regens Niehues danke ich für seine freundlichen Worte.",
          "it": "vi saluto di cuore ringraziando per questo incontro fraterno, che ci rafforza nel cammino della nuova evangelizzazione del nostro continente europeo. Ringrazio il Rettore Niehues per le sue cortesi parole.",
          "pt": "Saúdo-vos de coração agradecendo-vos este encontro fraterno, que nos fortalece no caminho da nova evangelização do nosso continente europeu. Agradeço ao Reitor Niehues as suas gentis palavras.",
          "es": "Os saludo de todo corazón y os agradezco este encuentro fraterno, que nos fortalece en el camino de la nueva evangelización de nuestro continente europeo. Agradezco al Rector Niehues sus amables palabras."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180308_rettori-seminari-linguatedesca",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180303_ipasvi",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180303_ipasvi",
        "title": "To members of the Italian Federation of the Boards of Nursing Professions (FNOPI)",
        "type": "Speeches",
        "date": "2018-03-03",
        "excerpt": {
          "en": "Dear Brothers and Sisters, Good morning!",
          "de": "Brüder und Schwestern, guten Tag!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pt": "Amados irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20180303_ipasvi",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180224_diaconie-de-la-beaute",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180224_diaconie-de-la-beaute",
        "title": "To members of the movement \"Diaconie de la Beauté\"",
        "type": "Speeches",
        "date": "2018-02-24",
        "excerpt": {
          "en": "I welcome you on the occasion of the Symposium you have organized in Rome to commemorate the feast of Blessed Fra Angelico. I thank the archbishop Robert Le Gall for the words he addressed to me on your behalf. Through you, I wish to express my cordial greeting to all artists who endeavour to make beauty shine, with their talents and their passion, as well as those people in a condition of fragility who are rehabilitated thanks to their experience of beauty in art.",
          "fr": "je vous accueille à l’occasion du Symposium que vous organisez à Rome en lien avec la fête du Bienheureux Fra Angelico. Je remercie l’Archevêque Robert Le Gall pour les paroles qu’il m’a adressées en votre nom. A travers vous, je veux exprimer mon cordial salut à tous les artistes qui cherchent à faire « briller la beauté », avec leurs talents et leur passion, ainsi qu’aux personnes en situation de fragilité qui se relèvent grâce à l’expérience de la beauté dans l’art.",
          "de": "Ich empfange euch aus Anlass des Symposiums, das ihr in Rom zum liturgischen Gedenktag von Fra Angelico veranstaltet. Erzbischof Robert Le Gall danke ich für die Worte, die er in euer aller Namen an mich gerichtet hat. Durch euch möchte ich meinen herzlichen Gruß an alle Künstler übermitteln, die sich bemühen, mit ihren Talenten und ihrer Leidenschaft die Schönheit  erstrahlen zu lassen, sowie an alle Menschen in Situationen der Schwäche, die dank der Erfahrung der Schönheit in der Kunst Erholung finden.",
          "it": "vi accolgo in occasione del Simposio che avete organizzato a Roma nella ricorrenza della festa del Beato Fra Angelico. Ringrazio l’arcivescovo Robert Le Gall per le parole che mi ha rivolto a nome vostro. Attraverso di voi, desidero esprimere il mio cordiale saluto a tutti gli artisti che cercano di far risplendere la bellezza, coi loro talenti e la loro passione, come pure alle persone in condizione di fragilità che si ristabiliscono grazie all’esperienza della bellezza nell’arte.",
          "pt": "Recebo-vos por ocasião do Simpósio que organizastes em Roma, na celebração da festa do Beato Frei Angélico. Agradeço ao Arcebispo Robert Le Gall as palavras que me dirigiu em vosso nome. Através de vós, desejo transmitir a minha cordial saudação a todos os artistas que procuram fazer resplandecer a beleza, mediante os seus talentos e a sua paixão, assim como às pessoas em condições de fragilidade, que se restabelecem graças à experiência da beleza na arte.",
          "es": "Os doy la bienvenida con motivo del Simposio que habéis organizado en Roma con ocasión de la fiesta del Beato Fray Angélico. Agradezco al arzobispo Robert Le Gall las palabras que me ha dirigido en vuestro nombre. A través de vosotros deseo expresar mi cordial saludo a todos los artistas que intentan que la belleza resplandezca, mediante sus talentos y su pasión, así como a las personas en condición de fragilidad que se restablecen gracias a la experiencia de la belleza en el arte."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180224_diaconie-de-la-beaute",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180217_seminario-reg-sardo",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180217_seminario-reg-sardo",
        "title": "To the Community of the Pontifical Regional Seminary of Sardinia",
        "type": "Speeches",
        "date": "2018-02-17",
        "excerpt": {
          "en": "Dear Brothers in the Episcopate,Dear Teachers and Students,",
          "de": "Liebe Brüder im Bischofsamt,liebe Ausbilder und Alumnen!",
          "it": "Cari Fratelli nell’Episcopato,cari educatori e alunni!",
          "pt": "Prezados Irmãos no EpiscopadoCaros educadores e alunos!",
          "es": "¡Queridos hermanos en el episcopado,queridos educadores y estudiantes!"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20180217_seminario-reg-sardo",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180216_collegio-maronita",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180216_collegio-maronita",
        "title": "To the Community of the Pontifical Maronite College in Rome",
        "type": "Speeches",
        "date": "2018-02-16",
        "excerpt": {
          "en": "I greet you with affection, pleased to welcome you. This year marks the 10th anniversary of the approval of the new Statute of your College. It is the occasion, other than to meet together, also to commemorate your history and todeepen your roots. In reality, this very time that you are spending in Rome is a time for strengthening roots. I think of roots present in the very name of your Church, which takes us back to Saint Maron — you have celebrated him just days ago — and, with him, to monasticism, to that form of life that is not content with a moderate and discrete faith, but perceives the need to go further, to love wholeheartedly. Lives poor to the eyes of the world, but invaluable to God and others. And by drawing from these wellsprings too, your ministry will be good water for today’s thirsty. Our heart, like a compass, seeks where to orient itself and steers toward that which it loves; “where your treasure is, there will your heart be also” (Mt 6:21), Jesus says. In these years, helped by spiritual formation, by study, by community life, you have the grace to settle your heart well, so that you may find the enthusiasm of your great fathers and mothers in the faith.",
          "fr": "Je vous salue affectueusement, heureux de vous accueillir. C’est, cette année, le dixième anniversaire de l’approbation des nouveaux statuts de votre collège. C’est l’occasion non seulement de nous rencontrer, mais de faire aussi mémoire de votre histoire et d’approfondir vos racines. En réalité, ce temps même que vous passez à Rome est un temps pourfortifier vos racines. Je pense aux racines présentes dans le nom même de votre Eglise, qui nous renvoie à saint Maron — vous l’avez célébré il y a quelques jours — et, avec lui, au monachisme, à cette forme de vie qui ne se contente pas d’une foi modérée et discrète, mais qui ressent le besoin d’aller au-delà, d’aimer de tout son cœur. Des vies pauvres aux yeux du monde, mais précieuses pour Dieu et pour les autres. C’est en puisant à ces sources pures que votre ministère sera une bonne eau pour les assoiffés d’aujourd’hui. Notre cœur, comme une boussole, cherche où s’orienter et se dirige vers ce qu’il aime; «où est ton trésor, là sera aussi ton cœur» (Mt 6,21), dit Jésus. Au cours de ces années, aidés par la formation spirituelle, par l’étude et par la vie communautaire, vous avez la grâce de bien préparer votre cœur, pour qu’il trouve l’élan de vos grands pères et mères dans la foi.",
          "de": "Ich begrüße euch sehr herzlich und freue mich, euch zu empfangen. In dieses Jahr fällt der 10. Jahrestag der Approbation der neuen Statuten eures Kollegs. Das ist nicht nur eine Gelegenheit, euch zu begegnen, sondern auch, eure Geschichte in Erinnerung zu rufen undeure Wurzeln zu vertiefen. In Wirklichkeit ist schon diese Zeit, die ihr in Rom verbringt, eine Zeit, um die Wurzeln zu festigen. Ich denke an die Wurzeln, die im Namen eurer Kirche selbst vorhanden sind, der uns zum heiligen Marun zurückführt – ihr habt ihn vor wenigen Tagen gefeiert – und mit ihm zum Mönchtum, zu jener Lebensform, die sich nicht mit einem gemäßigten und durchschnittlichen Glauben begnügt, sondern das Bedürfnis verspürt, darüber hinauszugehen und mit ganzem Herzen zu lieben: ein armes Leben in den Augen der Welt, das jedoch kostbar ist für Gott und für die anderen. Aus diesen reinen Quellen schöpfend wird euer Dienst gutes Wasser für die dürstenden Menschen von heute sein. Unser Herz sucht wie ein Kompass Orientierung und richtet sich auf das aus, was es liebt: »Wo dein Schatz ist, da ist auch dein Herz« (Mt6,21), sagt Jesus. In diesen Jahren wird euch mit Hilfe der geistlichen Ausbildung, des Studiums, des Gemeinschaftslebens die Gnade zuteil, das Herz gut zu festigen, damit es den Elan eurer großen Väter und Mütter im Glauben findet.",
          "it": "vi saluto con affetto, contento di accogliervi. Quest’anno ricorre il decimo anniversario dell’approvazione del nuovo Statuto del vostro Collegio. È l’occasione, oltre che per incontrarci, anche per fare memoria della vostra storia e per approfondire le vostre radici. In realtà, questo stesso tempo che trascorrete a Roma è un tempo perrinsaldare le radici. Penso alle radici presenti nel nome stesso della vostra Chiesa, che ci riporta a san Marone – lo avete celebrato pochi giorni fa – e, con lui, al monachesimo, a quella forma di vita che non si accontenta di una fede moderata e discreta, ma avverte il bisogno di andare oltre, di amare con tutto il cuore. Vite povere agli occhi del mondo, ma preziose per Dio e per gli altri. È attingendo a queste sorgenti pure che il vostro ministero sarà acqua buona per gli assetati di oggi. Il nostro cuore, come una bussola, cerca dove orientarsi e si dirige verso ciò che ama; «dov’è il tuo tesoro, là sarà anche il tuo cuore» (Mt6,21), dice Gesù. Voi, in questi anni, aiutati dalla formazione spirituale, dallo studio, dalla vita comunitaria, avete la grazia di assestare bene il cuore, perché trovi lo slancio dei vostri grandi padri e madri nella fede.",
          "pt": "Saúdo-vos afetuosamente, feliz por vos receber. Este ano celebra-se o décimo aniversário da aprovação do novo Estatuto do vosso Colégio. É uma ocasião não só para nos encontrarmos, mas também para fazer memória da vossa história e para aprofundar as vossas raízes. Na realidade, até o período que transcorreis em Roma é um tempo parafortalecer as raízes. Penso nas raízes presentes no próprio nome da vossa Igreja, que se inspira em São Maron — celebraste-lo há poucos dias — e, juntamente com ele, no monaquismo, aquela forma de vida que não se contenta com uma fé moderada e discreta, mas sente a necessidade de ir mais além, de amar com todo o coração. Vidas pobres aos olhos do mundo, mas preciosas para Deus e para os outros. É bebendo destas nascentes puras que o vosso ministério será água boa para os sedentos de hoje. O nosso coração, como uma bússola, procura orientar-se e dirige-se para aquilo que ama: «Onde está o teu tesouro, lá também está o teu coração» (Mt6, 21), diz Jesus. Ao longo destes anos, corroborados pela formação espiritual, pelo estudo e pela vida comunitária, tendes a graça de dispor bem o coração, para que encontre o impulso dos vossos grandes pais e mães na fé.",
          "es": "Os saludo afectuosamente, contento de acogeros. Este año se cumple el décimo aniversario de la aprobación del nuevo estatuto de vuestro Colegio. Es la ocasión para reunirnos, y para recordar vuestra historia y profundizar en vuestras raíces. En realidad, este tiempo que pasáis en Roma es un momento paraconsolidar las raíces. Me refiero a las raíces presentes en el mismo nombre de vuestra Iglesia, que nos devuelve a san Marón ―lo celebrasteis hace pocos días― y, con él, al monacato, a esa forma de vida que no se conforma con una fe moderada y discreta, sino necesita ir mas allá, amar con todo corazón. Vidas pobres a los ojos del mundo, pero preciosas ante Dios y ante los demás. Recurriendo a estas fuentes puras vuestro ministerio será agua fresca para los sedientos de hoy. Nuestro corazón, como una brújula, busca donde orientarse y se dirige hacia lo que ama; “porque donde esté tu tesoro, allí estará también tu corazón” (Mt6,21), dice Jesús. Vosotros, en estos años, ayudados por la formación espiritual, por el estudio, por la vida comunitaria, tenéis la gracia de ajustar el corazón, para que encuentre en la fe el impulso de vuestros grandes padres y madres."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180216_collegio-maronita",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180216_pro-petri-sede",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180216_pro-petri-sede",
        "title": "To members of the \"Pro Petri Sede\" Association",
        "type": "Speeches",
        "date": "2018-02-16",
        "excerpt": {
          "en": "I joyfully welcome you, members of thePro Petri SedeAssociation, on your pilgrimage to the tomb of the Apostle Peter to reaffirm your faith and renew yourselves in your charitable mission to others.",
          "fr": "C’est avec joie que je vous accueille aujourd’hui, membres de l’AssociationPro Petri Sede,alors que vous êtes venus en pèlerinage au tombeau de l’apôtre Pierre pour raffermir votre foi et vous renouveler dans votre mission de charité envers le prochain.",
          "de": "Mit Freude empfange ich euch, die Mitglieder der Vereinigung »Pro Petri Sede«, die ihr zum Grab des Apostels Petrus gepilgert seid, um euren Glauben zu stärken und eure Mission der Nächstenliebe zu erneuern. Euer Besuch fällt mit dem Beginn der Fastenzeit zusammen, einer Zeit der Gnade, um sich neu zu besinnen auf das Herz des katholischen Glaubens und auf die Sendung der Kirche, an der jeder Getaufte teilhaben muss. Angesichts einer von Gleichgültigkeit, Gewalt, Egoismus und Pessimismus gezeichneten Welt ist es heute nützlich, sich zu fragen, ob sie nicht an mangelnder Liebe leidet – sowohl in den Herzen als auch in den Beziehungen zu Gott und zu den anderen. Das ist die Frage, die ich in derBotschaft zur Fastenzeit2018gestellt habe: Ist die Liebe in unseren Herzen erloschen?",
          "it": "con gioia accolgo voi, membri dell’AssociazionePro Petri Sede, che siete venuti in pellegrinaggio alla tomba dell’Apostolo Pietro per riaffermare la vostra fede e rinnovarvi nella vostra missione di carità verso il prossimo.",
          "pt": "É com alegria que vos recebo, membros da AssociaçãoPro Petri Sede, que viestes em peregrinação ao túmulo do Apóstolo Pedro para confirmar a vossa fé e para vos renovardes na missão de caridade para com o próximo.",
          "es": "Os recibo con alegría, miembros de la AsociaciónPro Petri Sede, que habéis venido en peregrinación a la tumba del apóstol Pedro para reafirmar vuestra fe y renovaros en vuestra misión de caridad hacia el prójimo."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180216_pro-petri-sede",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180215_parroci-roma",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180215_parroci-roma",
        "title": "Meeting with Parish Priests of the Diocese of Rome",
        "type": "Speeches",
        "date": "2018-02-15",
        "excerpt": {
          "it": "Si riporta la trascrizione delle risposte date dal Santo Padre. Il Vicariato di Roma curerà successivamente una redazione più organica.",
          "es": "Trataré de decir algo acerca de las preguntas que me habéis hecho, las preguntas formuladas por el grupo."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "papa-francesco_20180215_parroci-roma",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180212_sinodo-greco-melkita",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180212_sinodo-greco-melkita",
        "title": "To the Synod Assembly of the Greek-Melkite Catholic Church",
        "type": "Speeches",
        "date": "2018-02-12",
        "excerpt": {
          "ar": "صاحب الغبطة، أيها الإخوة في الأسقفية الأعزاء،",
          "en": "Your Beatitude,Dear Brothers in the Episcopate,",
          "fr": "Béatitude, chers frères dans l’épiscopat,",
          "de": "Seligkeit, liebe Brüder im Bischofsamt!",
          "it": "Vi ringrazio per la vostra visita. La felice occasione è data dalla manifestazione pubblica della Comunione Ecclesiastica, che avrà luogo domani mattina durante la Celebrazione eucaristica e che ho già avuto modo di accordare a Vostra Beatitudine nellaLettera del 22 giugno scorso, dopo la Sua elezione a Patriarca,Pater et Caput, da parte del Sinodo dei Vescovi.",
          "pt": "Beatitude, queridos Irmãos no episcopado!",
          "es": "Beatitud, queridos hermanos en el episcopado:"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "papa-francesco_20180212_sinodo-greco-melkita",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180212_contro-tratta",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180212_contro-tratta",
        "title": "To partecipants in the World Day of Prayer, Reflection and Action Against Human Trafficking",
        "type": "Speeches",
        "date": "2018-02-12",
        "excerpt": {
          "en": "First of all we would like to thank you for your tireless and benevolent attention and concern for all migrants and victims of trafficking. We have experienced many difficulties and a greet deal of suffering before arriving in Italy. Once we arrive in Italy we work hard to integrate, and finding dignified work is nearly impossible. Do you think that the surprising silence surrounding trafficking is due to ignorance of the phenomenon?",
          "fr": "[Joy Monday, en anglais] Nous voulons avant tout vous remercier pour votre attention et votre préoccupation constantes et bienveillantes pour tous les migrants et les victimes de la traite. Nous avons connu de nombreuses difficultés et souffrances avant d’arriver en Italie. Arrivés en Italie, nous avons du mal à nous intégrer et trouver un travail digne est quasiment impossible. Je voudrais vous poser une question: pensez-vous que le silence surprenant sur les cas de traite soit dû à l’ignorance du phénomène?",
          "de": "Heiliger Vater, vor allem möchten wir Ihnen danken für Ihre kontinuierliche und wohlwollende Aufmerksamkeit und Sorge gegenüber allen Migranten und Opfern des Menschenhandels. Wie haben vor unserer Ankunft in Italien sehr viele Schwierigkeiten und großes Leid erlebt. Nachdem wir in Italien angekommen sind, fällt es uns schwer, uns zu integrieren, und eine würdige Arbeit zu finden ist fast unmöglich. Ich möchte Ihnen eine Frage stellen: Meinen Sie, dass das überraschende Schweigen über die Realität des Menschenhandels in der Ignoranz hinsichtlich dieses Phänomens begründet ist?",
          "it": "1. Monday Joy [in inglese]",
          "pt": "Antes de tudo, desejamos agradecer-lhe a sua incessante e benevolente atenção e preocupação por todos os migrantes e pelas vítimas do tráfico. Nós enfrentámos tantas dificuldades e sofrimentos antes de chegar à Itália. E depois da chegada, temos dificuldade de nos integrar e é quase impossível encontrar um trabalho digno. Gostaria de lhe fazer uma pergunta: Vossa Santidade pensa que o silêncio surpreendente sobre as situações do tráfico se deva ao desconhecimento do fenómeno?",
          "es": "1. [Joy Monday, en inglés]"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180212_contro-tratta",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180209_telefonata-tv2000",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180209_telefonata-tv2000",
        "title": "Telephone call of the Holy Father to TV 2000",
        "type": "Speeches",
        "date": "2018-02-09",
        "excerpt": {
          "it": "Tanti auguri a tutti! Tanti auguri! Buon pranzo e buona festa!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "papa-francesco_20180209_telefonata-tv2000",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180209_santa-marta-group",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180209_santa-marta-group",
        "title": "To Members of the “Santa Marta Group”",
        "type": "Speeches",
        "date": "2018-02-09",
        "excerpt": {
          "en": "I am happy to greet you, the members of the Santa Marta Group, at the conclusion of your Conference, which is devoted this year to providing a worldwide perspective on human trafficking and modern slavery.  As leaders in law enforcement, research and public policy, and pastoral assistance, you offer an essential contribution to addressing the causes and effects of this modern-day scourge, which continues to cause untold human suffering.",
          "fr": "Chers frères évêques, chers amis,",
          "de": "Herzlich heiße ich Sie, die Mitglieder der »Santa Marta Group«, zum Abschluss Ihrer Konferenz willkommen, die in diesem Jahr der Erarbeitung einer globalen Perspektive in Bezug auf den Menschenhandel und die neuen Formen der Sklaverei gewidmet war. Als Verantwortungsträger im Bereich der Ordnungskräfte, der Forschung, der Politik und der Seelsorge leisten Sie einen wesentlichen Beitrag, um Ursachen und Auswirkungen dieser modernen, weiterhin unsägliches menschliches Leid verursachenden Geißel in den Blick zu nehmen.",
          "it": "do il benvenuto a voi, membri del Gruppo Santa Marta, alla conclusione della vostra Conferenza, dedicata quest’anno a fornire una prospettiva mondiale sulla tratta di esseri umani e sulle moderne forme di schiavitù. In qualità dileadernelle forze dell’ordine, nella ricerca, nelle politiche pubbliche e nell’assistenza pastorale, voi offrite un essenziale contributo per affrontare le cause e gli effetti di questo moderno flagello, che continua a causare indicibili sofferenze umane.",
          "pt": "Estimados irmãos Bispos! Queridos amigos!",
          "es": "Queridos hermanos obispos, queridos amigos:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180209_santa-marta-group",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180203_consulta-antiusura",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180203_consulta-antiusura",
        "title": "To members of the National Council of Anti-Usury Foundations",
        "type": "Speeches",
        "date": "2018-02-03",
        "excerpt": {
          "en": "I am pleased to welcome you and to share with you this moment of reflection on a scourge that is unfortunately widespread and still very concealed: usury. I thank the President for his kind words, and I offer a thought for Father Massimo Rastrelli, who in 1991 established the first Anti-usury Foundation.",
          "de": "Ich freue mich, Sie zu empfangen und mit Ihnen diesen Moment der Reflexion über eine leider weit verbreitete und noch zu großen Teilen unaufgedeckte Geißel zu teilen: den Wucher. Ich danke dem Präsidenten für seine freundlichen Worte und richte einen Gedanken an P. Massimo Rastrelli, der aus Krankheitsgründen nicht hier sein kann: er hat 1991 die erste Stiftung gegen Wucher gegründet.",
          "it": "sono lieto di accogliervi e di condividere con voi questo momento di riflessione su una piaga purtroppo diffusa e ancora molto sommersa: l’usura. Ringrazio il Presidente per le sue cortesi parole, e rivolgo il pensiero a Padre Massimo Rastrelli, assente perché ammalato, che nel 1991 ha costituito la prima Fondazione Antiusura.",
          "pt": "Estou feliz por vos receber e por partilhar convosco este momento de reflexão sobre um flagelo, infelizmente difundido e ainda muito submerso: a usura. Agradeço ao Presidente as suas amáveis palavras, e dirijo o pensamento ao Padre Massimo Rastrelli, ausente porque enfermo, que em 1991 constituiu a primeira Fundação antiusura.",
          "es": "Me complace acogeros y compartir con vosotros este momento de reflexión sobre una plaga desafortunadamente difundida y todavía muy sumergida: la usura. Agradezco al presidente por sus corteses palabras y dirijo el pensamiento al padre Massimo Rastrelli, ausente porque está enfermo, que en 1991 construyó la primera Fundación Antiusura."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20180203_consulta-antiusura",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180202_conferenza-tacklingviolence",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180202_conferenza-tacklingviolence",
        "title": "To participants in the Conference on violence committed in the name of religion",
        "type": "Speeches",
        "date": "2018-02-02",
        "excerpt": {
          "en": "I offer you a warm welcome and I thank you for your presence.  It is highly significant that political authorities and religious leaders can meet to discuss how to respond to acts of violence committed in the name of religion.",
          "fr": "Je vous souhaite la bienvenue et je vous remercie pour votre présence. Il est très significatif que les responsables politiques et les chefs religieux se rencontrent et discutent entre eux sur la façon de combattre la violence commise au nom de la religion.",
          "it": "vi do il benvenuto e vi ringrazio per la vostra presenza. È molto significativo che i responsabili politici e i capi religiosi si incontrino e discutano tra loro su come contrastare la violenza commessa in nome della religione.",
          "pt": "Dou-vos as boas-vindas e agradeço-vos a vossa presença. É muito significativo que os responsáveis políticos e os chefes religiosos se encontrem e debatam entre si sobre o modo de contrastar a violência cometida em nome da religião.",
          "es": "Os doy la bienvenida y os doy las gracias por vuestra presencia. Es muy significativo que los responsables políticos y los jefes religiosos se encuentren y discutan entre ellos sobre cómo contrarrestar la violencia cometida en nombre de la religión."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20180202_conferenza-tacklingviolence",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180202_omelia-vita-consacrata",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180202_omelia-vita-consacrata",
        "title": "XXII World Day for Consecrated Life - Feast of the Presentation of the Lord",
        "type": "Messages",
        "date": "2018-02-02",
        "excerpt": {
          "ar": "أربعون يومًا بعد عيد الميلاد، نحتفل بالربّ الذي، بدخوله إلى الهيكل، يذهب للقاء شعبه. ويُسمّى هذا العيد في الشرق المسيحي \"عيد اللقاء\": إنه اللقاء بين الله الطفل الذي يحمل الجديد، والبشريّة المنتَظِرة يُمثّلها شيوخُ الهيكل.",
          "en": "Forty days after Christmas, we celebrate the Lord who enters the Temple and comes to encounter his people. In the Christian East, this feast is called the “Feast of Encounter”: it is the encounter between God, who became a child to bring newness to our world, and an expectant humanity, represented by the elderly man and woman in the Temple.",
          "fr": "Quarante jours après Noël, nous célébrons le Seigneur qui, en entrant dans le temple, va à la rencontre de son peuple. Dans l’Orient chrétien, cette fête est précisément désignée comme la ‘‘Fête de la rencontre’’ : c’est la rencontre entre le Divin Enfant, qui apporte la nouveauté, et l’humanité en attente, représentée par les anciens du temple.",
          "de": "Vierzig Tage nach Weihnachten feiern wir den Herrn, der durch sein Eintreten in den Tempel seinem Volk entgegengeht. Im christlichen Osten wird dieses Fest gerade deshalb „Fest der Begegnung“ genannt: Es ist die Begegnung zwischen dem göttlichen Kind, das Neuheit bringt, und der Menschheit in Erwartung, die von den Alten im Tempel dargestellt wird.",
          "it": "Quaranta giorni dopo Natale celebriamo il Signore che, entrando nel tempio, va incontro al suo popolo. Nell’Oriente cristiano questa festa è detta proprio “Festa dell’incontro”: è l’incontro tra il Dio bambino, che porta novità, e l’umanità in attesa, rappresentata dagli anziani nel tempio.",
          "pl": "Czterdzieści dni po Bożym Narodzeniu oddajemy cześć Panu, który wkraczając do świątyni, idzie na spotkanie ze swoim ludem. Na chrześcijańskim Wschodzie jest ono nazywane „świętem spotkania Pańskiego”: spotkanie między Bogiem-Dzieciątkiem, który przynosi nowość, a oczekującą ludzkością, reprezentowaną przez starców w świątyni.",
          "pt": "Quarenta dias depois do Natal, celebramos o Senhor que, entrando no templo, vem ao encontro do seu povo. No Oriente cristão, esta festa é chamada precisamente «Festa do Encontro»: é o encontro entre o Deus Menino, que traz vida nova, e a humanidade à sua espera, representada pelos anciãos no templo.",
          "es": "Cuarenta días después de Navidad celebramos al Señor que, entrando en el templo, va al encuentro de su pueblo. En el Oriente cristiano, a esta fiesta se la llama precisamente la «Fiesta del encuentro»: es el encuentro entre el Niño Dios, que trae novedad, y la humanidad que espera, representada por los ancianos en el templo."
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "papa-francesco_20180202_omelia-vita-consacrata",
        "original_type": "messages"
      }
    },
    {
      "id": "papa-francesco_20180129_annogiudiziario-rotaromana",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180129_annogiudiziario-rotaromana",
        "title": "Inauguration of the Judicial Year of the Tribunal of the Roman Rota",
        "type": "Speeches",
        "date": "2018-01-29",
        "excerpt": {
          "en": "I greet you cordially, beginning with the Dean, whom I thank for his words. Together with you, I greet the officials, the lawyers and all the collaborators of the Apostolic Tribunal of the Roman Rota. I wish you all the best for the Judicial Year that we are inaugurating today.",
          "fr": "Je vous salue cordialement, à commencer par le doyen que je remercie pour ses paroles. Je salue aussi les officials, les avocats et tous les collaborateurs du tribunal apostolique de la Rote romaine. Je vous assure de mes vœux les meilleurs pour l’année judiciaire que nous inaugurons aujourd’hui.",
          "de": "Liebe Richter der Römischen Rota,",
          "it": "vi saluto cordialmente, ad iniziare dal Decano, che ringrazio per le sue parole. Insieme con voi saluto gli officiali, gli avvocati e tutti i collaboratori del Tribunale Apostolico della Rota Romana. Vi auguro ogni bene per l’Anno giudiziario che oggi inauguriamo.",
          "pt": "Saúdo-vos cordialmente, começando pelo Decano, ao qual agradeço as suas palavras. Juntamente convosco saúdo os oficiais, os advogados e todos os colaboradores do Tribunal Apostólico da Rota romana. Faço votos de que o Ano judiciário que hoje iniciámos corra bem.",
          "es": "Os saludo cordialmente, comenzando por el decano, a quien agradezco sus palabras. Junto con vosotros, saludo a los funcionarios, a los abogados y a todos los colaboradores del Tribunal Apostólico de la Rota romana. Os deseo lo mejor para el año judicial que hoy inauguramos. Hoy quisiera reflexionar con vosotros sobre un aspecto significativo de vuestro servicio judicial, es decir, sobre la centralidad de la conciencia, que es al mismo tiempo la de cada uno de vosotros y la de las personas de cuyos casos os ocupáis. De hecho, vuestra actividad se expresa también como ministerio de la paz de las conciencias y pide ser ejercitada en toda conciencia, como bien expresa la fórmula con la que se emanan vuestras sentenciasad consulendum conscientiae o ut consulatur conscientiae."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20180129_annogiudiziario-rotaromana",
        "original_type": "speeches"
      }
    },
    {
      "id": "papa-francesco_20180127_croce-rossa-italiana",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20180127_croce-rossa-italiana",
        "title": "To members of the Italian Red Cross",
        "type": "Speeches",
        "date": "2018-01-27",
        "excerpt": {
          "en": "I welcome you and thank the president for his kind words. They also enabled me to think again of the birth of your Movement, the inspiration that sustains you and the goals you set for yourself. The Red Cross provides an indispensable service throughout Italy and the world, valuable both for the work it carries out in a material sense, and for the spirit with which it does so, which contributes to spreading a new, more open and supportive mentality.",
          "de": "Herzlich heiße ich euch willkommen und danke dem Präsidenten für seine freundlichen Worte. Diese haben mir auch erlaubt, an den Ursprung eurer Bewegung zurückzudenken, an die Inspiration, die euch trägt, und an die Ziele, die ihr euch setzt. Das Rote Kreuz leistet in Italien und in der ganzen Welt einen unersetzlichen Dienst, der sehr wertvoll ist sowohl aufgrund des materiellen Wirkens als auch aufgrund des Geistes, in dem es wirkt, und der dazu beiträgt, eine neue, offenere, solidarischere Mentalität zu verbreiten.",
          "it": "vi do il benvenuto e ringrazio il Presidente per le sue cortesi parole. Esse mi hanno anche permesso di ripensare alla nascita del vostro Movimento, all’ispirazione che vi sostiene e ai traguardi che vi prefiggete. La Croce Rossa svolge in tutta Italia e nel mondo un servizio insostituibile, prezioso sia per l’opera che materialmente compie, sia per lo spirito con cui la compie, che contribuisce a diffondere una mentalità nuova, più aperta, più solidale.",
          "pt": "Dou-vos as boas vindas e agradeço ao Presidente as suas amáveis palavras. Elas permitiram repensar o nascimento do vosso Movimento, a inspiração que vos sustenta e os objetivos que estabeleceis. A Cruz Vermelha desempenha em toda a Itália e no mundo um serviço insubstituível, precioso quer pelo trabalho que materialmente cumpris, quer pelo espírito com o qual o realizais, que contribui para difundir uma mentalidade nova, mais aberta, mais solidária.",
          "es": "Os doy la bienvenida y doy las gracias al presidente por sus amables palabras. Estas me han permitido también repensar en el nacimiento de vuestro movimiento, en la inspiración que os sostiene y los objetivos que os proponéis. La Cruz Roja desarrolla en toda Italia y en el mundo un servicio insustituible, valioso tanto por la obra que materialmente cumple, como por el espíritu con el que lo cumple, que contribuye a difundir una mentalidad nueva, más abierta, más solidaria."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20180127_croce-rossa-italiana",
        "original_type": "speeches"
      }
    }
  ]
}