{
  "meta": {
    "page": 323,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 324,
    "prev_page": 322
  },
  "posts": [
    {
      "id": "hf_p-vi_ang_19780604",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19780604",
        "title": "Angelus, 4 June 1978",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "fr": "Nous devons rappeler la fête du Sacrée Cœur de Jésus. Elle a pénétré si fortement la réflexion des âmes fidèles qu'elle assume presque l'importance d'une synthèse de nos rapports religieux avec le Christ. Par l'année liturgique nous apprenons à connaître, à imiter, à aimer les mystères de sa présence dans le monde.",
          "it": "Dovremo ricordareanche la festa al Sacro Cuore di Gesù, la quale tanto ha penetrato la riflessione delle anime fedeli da assumere quasi l’importanza d’una sintesi dei nostri rapporti religiosi con quel Cristo, di cui l’anno liturgico ci ha educato a conoscere, ad imitare, ad amare i misteri della sua presenza nel mondo. Tutto si riassume in due aspetti di tali rapporti, e sono aspetti d’amore. Questa parola «amore» ci dà infatti la chiave per tutto riassumere, primo, ciò che noi dobbiamo a Gesù Cristo; è ancora San Paolo che tutto ci dice su di Lui, nostro divino Fratello, nostro modello e maestro, nostro Salvatore: «Egli mi ha amato (ha amato «me»; questa diretta intenzione personale sarà inesauribile sorgente di religione, di devozione, di sentimento spirituale): Egli ha amato me, e ha dato se stesso per me» (Gal. 2, 20; cfr.Rom. 8, 37;Eph. 2, 4). Questa scoperta d’una bontà preveniente, orientata verso la persona umana, prodiga di sé fino all’estremo (Io. 13, 1; 2Thess. 2, 15; etc.) sembra dar ragione alla figurazione del cuore, simbolo dell’amore divino e umano, con la quale si è rappresentato Cristo per noi.",
          "es": "Debemos recordar también la fiesta del Sagrado Corazón de Jesús, que ha penetrado tanto en la reflexión de las almas fieles hasta el punto de asumir importancia casi de síntesis de nuestras relaciones religiosas con aquel Cristo cuyos misterios de presencia en el mundo el año litúrgico nos ha enseñado a conocer, imitar y amar."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19780604",
        "original_type": "angelus"
      }
    },
    {
      "id": "papa-francesco_20161018_messaggio-quaresima2017",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20161018_messaggio-quaresima2017",
        "title": "Lent 2017: “The Word is a gift. Other persons are a gift”.",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "ar": "زمن الصوم هو بداية جديدة، طريق تؤدي إلى هدف أكيد: فصح القيامة، انتصار المسيح على الموت. ويوجّه لنا هذا الزمن دومًا دعوة قويّة إلى التوبة: المسيحيّ مدعوّ للعودة إلى الله \"بكلّ قلبه\" (را. يوء 2، 12)، كي لا نكتفي بحياة سطحية، إنما ننمو بالصداقة مع الرب. يسوع هو الصديق المخلص الذي لا يتخلّى عنّا أبدًا، لأنه ينتظر بصبر أن نعود إليه، حتى عندما نخطئ، ويظهر عبر هذا الانتظار، استعداده للغفران (را.عظة خلال القداس الإلهي، 8 يناير/كانون الثاني 2016).",
          "zh_cn": "亲爱的弟兄姊妹：四旬期是个新的开始，是一条通向复活节──基督战胜死亡── 特定目标的道路。四旬期殷切地召唤我们悔改。天主要求基督徒 「全心归向天主」（岳二12）、拒绝甘于平庸，并增进与上主的 友谊。耶稣是忠实的朋友，祂绝不会抛弃我们。即使我们犯了罪， 祂仍耐心地等待我们回头；耶稣的耐心期待，让我们看到祂随时 愿意宽恕。（参2016年1月8日讲道词）四旬期是透过教会提供的各种成圣方式，来加深我们灵修生活的 大好时机，那些方式就是：斋戒、祈祷和赒济。天主圣言是一切 的基础，而在四旬期间，我们受邀去更深刻地聆听、默想。现在 我愿谈谈福音中有关富翁与拉匝禄的比喻（参路十六19-31）。 让我们在这个有意义的故事中找到启发，因为这故事给了我们一 把钥匙，使我们了解自己该做些什么，以获得真正的幸福和永远 的生命。这故事劝勉我们真心痛悔。一、他人是一个恩赐",
          "zh_tw": "親愛的弟兄姊妹：四旬期是個新的開始，是一條通向復活節──基督戰勝死亡── 特定目標的道路。四旬期殷切地召喚我們悔改。天主要求基督徒 「全心歸向天主」（岳二12）、拒絕甘於平庸，並增進與上主的 友誼。耶穌是忠實的朋友，祂絕不會拋棄我們。即使我們犯了罪， 祂仍耐心地等待我們回頭；耶穌的耐心期待，讓我們看到祂隨時 願意寬恕。（參2016年1月8日講道詞）四旬期是透過教會提供的各種成聖方式，來加深我們靈修生活的 大好時機，那些方式就是：齋戒、祈禱和賙濟。天主聖言是一切 的基礎，而在四旬期間，我們受邀去更深刻地聆聽、默想。現在 我願談談福音中有關富翁與拉匝祿的比喻（參路十六19-31）。 讓我們在這個有意義的故事中找到啟發，因為這故事給了我們一 把鑰匙，使我們了解自己該做些什麼，以獲得真正的幸福和永遠 的生命。這故事勸勉我們真心痛悔。一、他人是一個恩賜",
          "hr": "korizma je novi početak, put koji vodi ka sigurnom cilju: Uskrsu, Kristovoj pobjedi nad smrću. To nas vrijeme uvijek snažno poziva na obraćenje. Kršćanin je pozvan vratiti se Bogu \"svim srcem\" (Jl 2, 12), ne zadovoljavati se osrednjošću već rasti u prijateljstvu s Gospodinom. Isus je vjerni prijatelj koji nas nikada ne napušta, jer i kada smo u grijehu on strpljivo čeka da mu se vratimo i tim strpljivim čekanjem pokazuje svoju spremnost na opraštanje (usp. Homilija na misi, 8. siječnja 2016.).",
          "en": "Lent is a new beginning, a path leading to the certain goal of Easter, Christ’s victory over death. This season urgently calls us to conversion. Christians are asked to return to God “with all their hearts” (Joel2:12), to refuse to settle for mediocrity and to grow in friendship with the Lord. Jesus is the faithful friend who never abandons us. Even when we sin, he patiently awaits our return; by that patient expectation, he shows us his readiness to forgive (cf.Homily,8 January 2016).",
          "de": "Die österliche Bußzeit ist ein Neuanfang, ein Weg, der zu einem sicheren Ziel führt: zum Pascha der Auferstehung, zum Sieg Christi über den Tod. Und immer richtet diese Zeit eine nachdrückliche Einladung zur Umkehr an uns: Der Christ ist aufgerufen, » von ganzem Herzen « (Joel2,12) zu Gott zurückzukehren, um sich nicht mit einem mittelmäßigen Leben zufriedenzugeben, sondern in der Freundschaft mit dem Herrn zu wachsen. Jesus ist der treue Freund, der uns nie verlässt, denn auch wenn wir sündigen, wartet er geduldig auf unsere Rückkehr zu ihm und zeigt mit diesem Warten, dass er willig ist, zu vergeben (vgl.Homilie, Domus Sanctae Marthae, 8. Januar 2016).",
          "it": "la Quaresima è un nuovo inizio, una strada che conduce verso una meta sicura: la Pasqua di Risurrezione, la vittoria di Cristo sulla morte. E sempre questo tempo ci rivolge un forte invito alla conversione: il cristiano è chiamato a tornare a Dio «con tutto il cuore» (Gl2,12), per non accontentarsi di una vita mediocre, ma crescere nell’amicizia con il Signore. Gesù è l’amico fedele che non ci abbandona mai, perché, anche quando pecchiamo, attende con pazienza il nostro ritorno a Lui e, con questa attesa, manifesta la sua volontà di perdono (cfrOmelia nella S. Messa, 8 gennaio 2016).",
          "pl": "Wielki Post to nowy początek, to droga prowadząca do bezpiecznego celu: Paschy Zmartwychwstania, zwycięstwa Chrystusa nad śmiercią. Okres ten zawsze kieruje ku nam stanowczą zachętę do nawrócenia: chrześcijanin jest wezwany, by powrócił do Boga„całym swym sercem”(Jl2,12), aby nie zadowalał się życiem przeciętnym, ale wzrastał w przyjaźni z Panem. Jezus jest wiernym przyjacielem, który nas nigdy nie opuszcza, bo nawet kiedy grzeszymy, czeka cierpliwie na nasz powrót do Niego, a wraz z tym oczekiwaniem, ukazuje swoje pragnienie przebaczenia (por.Homilia podczas Mszy św., 8 stycznia 2016).",
          "pt": "A Quaresma é um novo começo, uma estrada que leva a um destino seguro: a Páscoa de Ressurreição, a vitória de Cristo sobre a morte. E este tempo não cessa de nos dirigir um forte convite à conversão: o cristão é chamado a voltar para Deus «de todo o coração» (Jl2, 12), não se contentando com uma vida medíocre, mas crescendo na amizade do Senhor. Jesus é o amigo fiel que nunca nos abandona, pois, mesmo quando pecamos, espera pacientemente pelo nosso regresso a Ele e, com esta espera, manifesta a sua vontade de perdão (cf.Homilia na Santa Missa, 8 de janeiro de 2016).",
          "es": "La Cuaresma es un nuevo comienzo, un camino que nos lleva a un destino seguro: la Pascua de Resurrección, la victoria de Cristo sobre la muerte. Y en este tiempo recibimos siempre una fuerte llamada a la conversión: el cristiano está llamado a volver a Dios «de todo corazón» (Jl2,12), a no contentarse con una vida mediocre, sino a crecer en la amistad con el Señor. Jesús es el amigo fiel que nunca nos abandona, porque incluso cuando pecamos espera pacientemente que volvamos a él y, con esta espera, manifiesta su voluntad de perdonar (cf.Homilía, 8 enero 2016)."
        },
        "language_count": 11
      },
      "metadata": {
        "document_id": "papa-francesco_20161018_messaggio-quaresima2017",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_hom_19841118_santa-maria-del-popolo",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19841118_santa-maria-del-popolo",
        "title": "18 November 1984, Visit to the Parish of Rome «Santa Maria del Popolo»",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Bene, servo buono e fedele, sei rimasto fedele nel poco, ti darò autorità su molto, prendi parte alla gioia del tuo padrone” (Mt25, 23)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19841118_santa-maria-del-popolo",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_spe_19851219_ambasciatore-jugoslavia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19851219_ambasciatore-jugoslavia",
        "title": "DISCOURS DU PAPE JEAN-PAUL II AU NOUVEL AMBASSADEUR DE LA RÉPUBLIQUE SOCIALISTE",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "Mr. Ambassador,Accept my heartfelt thanks for the address you have just delivered in the name of the President of the Presidency of the Federal Socialist Republic of Yugoslavia, who has chosen you to represent your State at the Holy See. Moreover, I am grateful to Your Excellency for having spoken of the intentions which animate you and will always be a source of inspiration for you in your new diplomatic assignment.In taking the place of your predecessor, His Excellency Mr Zvonimir Stenek, you are now entering the large family of accredited Ambassadors to the Holy See. All diplomatic relations with the Holy See make a contribution to the vitality of this diplomatic family, whose goal is to foster, deepen, and solidify the communications of esteem and understanding, friendship and collaboration between governments and the Holy See.Like my predecessors, Pope Paul VI in particular, I often have the occasion of emphasizing the importance of bilateral dialogue between the Church and States. In taking part in such a dialogue, and in taking care to respect the domains which are not at all within the extent of its iurisdiction, the Church is only attempting to give a visible expression, among other more specific forms, to its universal mission. Since the Church is spread all over the world, it is aware of possessing a message which transcends all generations and civilizations. That is why we are convinced that we must make a contribution to the happiness of humanity in offering to nations and their governments the Church's treasury of values concerning man, his integral development, and his life in society. The Church cannot be estranged from the problems in which men are embroiled. If, in different places and for various reasons, the Church meets with obstacles to the role which is proper to it, whether these are short lived or of long duration, she has the courage to live humbly rooted in the global reality of the country where she exists. Among other means, the Holy See, in its diplomacy, feels united to people of each nation by special juridical bonds whose effects happily go beyond the formal aspect of written documents of understanding. This is also the reason why accredited diplomatic representatives to the Holy See never have the feeling that they are isolated or that they are strangers in the house of the Universal Shepherd of the Church - even if they are not Catholics. When the Pope himself visits the many countries that invite him and welcome him to their land, he feels, so to speak, right at home among them. I cannot even measure my gratitude to nations and their leaders that let me meet so many Christian communities in their countries.My contacts with the Ambassadors whom I receive in the Vatican or whom I see in their own countries when I make apostolic journeys, like my conversations with their government leaders, are, first of all, times of attentive listening. It seems important to me to listen to what they have to say, to know their preoccupations and their desires. These contacts are, in conscience, a duty for me as well as an occasion for suggesting to the diplomatic representatives and eventually to those in charge of political and social life, a sincere, disinterested cooperation in the serious questions affecting the life of humanity, such as local peace or international concord, justice and the rights of persons, the means of overcoming endemic calamities, and on a larger scale, the demands of the common good.Certainly, you know, Mr. Ambassador, the diplomacy of the Holy See, like all ventures on this level, does not always achieve the results one hoped to acquire. Diplomatic work demands much tenacity modesty, understanding and patience. The Church, very clear on the difficulties, wishes to be a messenger of hope. She knows that tomorrow and after tomorrow, she will have to begin a dialogue again with such and such a government and find new solutions according to the possibilities of the time. Efficiency is not the criterion for the value of the message that the Church has and gives to the world. The Church has chosen and must continue unceasingly to choose the sure path of fidelity to Cod and to men. In our time, faced as we are with challenges, risks, ideological and economic antagonism that we all know, the Holy See, with its different institutions, and by the practice of its diplomacy wants to be in a position to work towards more just and peaceful international relations and thus contribute to the humanization of the human family and of history.For fifteen years your beloved country and the Apostolic See of Rome have renewed diplomatic relations. I would like your mission to make a happy contribution to their development, in all possible areas, especially that of religious liberty, so important for the Christians in the territory of the Federal Socialist Republic of Yugoslavia. Believers who see that all their rights are respected and who are treated with equality and kindness, are much better disposed to be loyal and courageous citizens of the State and of their fatherland.During the course of this year, my thoughts were especially with your country, to honour the two renowned brothers of Thessalonica, Cyril and Methodius, and to celebrate the eleventh centenary of the death of the latter. In an encyclical dated 2 June 1985, I drew the attention of the entire Church to the remarkable work that was theirs, the evangelization of the Slavic peoples of all Moravia. Starting in your own homeland, they helped in the rapid progress of the language and culture of the Slavs and invented their alphabet so that they could teach the faith using their gifts and the traditions of the region where they taught. The Cardinal Secretary of State was able to preside at the jubilee ceremonies on 5 July at Djakovo, as Pontifical Legate, among a representation of Yugoslavian authorities. I feel that these two great figures must live on as the honour of your country, the Slavic nations and Greece. They are for men of our time a remarkable example of a fruitful alliance between culture on the one hand, and faith and the missionary spirit on the other hand – an alliance accomplished in a spirit of peace with respect for persons.At the end of this talk, I would ask Your Excellency to transmit to the President of the Federal Socialist Republic of Yugoslavia my respectful greetings and my wishes for economic, social, and moral progress of the country. All the Yugoslavian people remain in my thoughts and prayers.To you, Mr. Ambassador, I express my best wishes for a fruitful unfolding of your lofty mission, in giving you the assurance of the welcome and support which you have the right to expect from me and from my devoted collaborators. I confide you to God's care, as well as your family, your new responsibilities and your country.",
          "fr": "Soyez cordialement remercié de l'adresse que vous venez de prononcer au nom de Monsieur le Président de la Présidence de la République Socialiste Fédérative de Yougoslavie, qui vous a choisi pour représenter cet Etat auprès du Siège Apostolique. En outre, je suis reconnaissant à Votre Excellence d’avoir évoqué les dispositions qui vous animent et vous inspireront toujours dans votre charge diplomatique.",
          "es": "1. Le estoy cordialmente agradecido por el discurso que acaba de pronunciar en nombre del Señor Presidente de la República Socialista Federativa de Yugoslavia quien lo ha elegido para representar a su Estado ante la Sede Apostólica. Además, agradezco a Su Excelencia el que haya evocado las disposiciones que lo animan e inspirarán siempre en su tarea diplomática. Al sustituir a su predecesor, Su Excelencia el Señor Zvonimir Stenck, le introduce a usted en la gran familia de los Embajadores acreditados ante la Santa Sede. Todos los Estados que han querido establecer relaciones diplomáticas con ella, contribuyen a la vitalidad de esta familia diplomática, cuyo fin es favorecer, profundizar, concretizar las relaciones de estima y comprensión, de amistad y colaboración entre los Gobiernos y la Santa Sede."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19851219_ambasciatore-jugoslavia",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_ang_19801207",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19801207",
        "title": "Angelus, 7 December 1980",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. “Regem venturum Dominum venite adoremus”.",
          "pt": "1.Regem venturum Dominum venite adoremus!",
          "es": "1. Regem venturum Dominum venite adoremus."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19801207",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20100905",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20100905",
        "title": "Angelus, 5 September 2010",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "Upravo sam se vratio iz Carpineta Romana, gdje je, prije 200 godina, rođen papa Leon XIII., Vincenzo Gioacchino Pecci. Zahvalan sam Gospodinu što sam, o toj važnoj obljetnici, mogao slaviti euharistiju među njegovim sugrađanima. Sada pak želim u kratkim crtama predstaviti svoju Poruku – objavljenu prethodnih dana – upućenu mladima iz cijeloga svijeta za XXVI. Svjetski dan mladih, koji će se održati u Madridu za nešto manje od godinu dana.",
          "en": "First I would like to apologize for arriving late! I have just returned from Carpineto Romano where, 200 years ago,Pope Leo XIII, Vincenzo Gioacchino Pecci, was born. I thank the Lord for having been able to celebrate the Eucharist with his fellowcitizens on this important anniversary. I now wish briefly to present myMessagepublished a few days ago addressed to the young people of the world for the26th World Youth Daythat will be taking place in Madrid in a little less than a year.",
          "fr": "Je vous demande tout d'abord de pardonner mon retard! Je viens de rentrer deCarpineto Romano, où est né le PapeLéon XIII, Vincenzo Gioacchino Pecci, il y a 200 ans. Je rends grâce au Seigneur d'avoir pu, en cette occasion importante, célébrer l'Eucharistie parmi ses concitoyens. Maintenant, je désire en revanche présenter brièvement leMessage— publié ces jours-ci — que j'ai adressé aux jeunes du monde pour la XXVIeJournée mondiale de la jeunesse, qui aura lieu à Madrid dans un peu moins d'un an.",
          "de": "Vor allem bitte ich um Entschuldigung für die Verspätung! Ich bin in diesem Augenblick ausCarpineto Romanozurückgekehrt, wo vor 200 JahrenPapst Leo XIII., Vincenzo Gioacchino Pecci, geboren wurde. Ich danke dem Herrn, daß ich zu diesem wichtigen Gedenktag mit seinen Mitbürgern die Eucharistie feiern durfte. Jetzt dagegen möchte ich kurz meine Botschaft vorstellen, die in den vergangenen Tagen veröffentlicht wurde und sich an die Jugendlichen der Welt richtet aus Anlaß des26. Weltjugendtages, der in weniger als einem Jahr in Madrid stattfinden wird.",
          "it": "Chiedo innanzitutto scusa per il ritardo! Sono rientrato in questo momento daCarpineto Romano, dove, 200 anni fa, nacque il PapaLeone XIII, Vincenzo Gioacchino Pecci. Ringrazio il Signore di aver potuto, in questa importante ricorrenza, celebrare l’Eucaristia tra i suoi concittadini. Ora desidero invece presentare brevemente il mioMessaggio– pubblicato nei giorni scorsi – rivolto ai giovani del mondo per laXXVI Giornata Mondiale della Gioventù, che avrà luogo a Madrid tra poco meno di un anno.",
          "pt": "Antes de tudo, peço desculpas pelo atraso! Acabei de voltar de Carpineto Romano onde, há duzentos anos, nasceu o PapaLeão XIII, Vincenzo Gioacchino Pecci. Dou graças ao Senhor por ter podido, nesta data importante, celebrar a Eucaristia no meio dos seus concidadãos. Contudo, agora desejo apresentar brevemente a minha Mensagem — publicada nos últimos dias — dirigida aos jovens do mundo para aXXVI Jornada Mundial da Juventude, que terá lugar em Madrid daqui a menos de um ano.",
          "es": "Ante todo, pido perdón por el retraso. Acabo de volver deCarpineto Romano, donde, hace doscientos años, nació el Papa León XIII, Vincenzo Gioacchino Pecci. Agradezco al Señor haber podido celebrar la Eucaristía con sus conciudadanos en este importante aniversario. Ahora, en cambio, deseo presentar brevemente miMensaje—publicado en los días pasados— dirigido a los jóvenes del mundo para la XXVI Jornada mundial de la juventud, que tendrá lugar en Madrid dentro de poco menos de un año."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20100905",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_aud_06101999",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_06101999",
        "title": "6 October 1999",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "fr": "1. La conversion dont nous avons parlé lors des précédentes catéchèses, est orientée vers la pratique des commandements de l'amour. Il est particulièrement opportun, en cette année du Père, de souligner la vertu théologale de la charité, selon l'indication de la Lettre apostoliqueTertio millennio adveniente(cf. n. 50).L'Apôtre Jean recommande: «Bien-aimés, aimons-nous les uns les autres, puisque l'amour est de Dieu et que quiconque aime est né de Dieu et connaît Dieu. Celui qui n'aime pas n'a pas connu Dieu, car Dieu est Amour» (1Jn4, 7-8).Ces paroles sublimes, alors qu'elles nous révèlent l'essence même de Dieu comme mystère de charité infinie, jettent également les bases sur lesquelles repose l'éthique chrétienne, entièrement concentrée dans le commandement de l'amour. L'homme est appelé à aimer Dieu dans un engagement total et à se tourner vers ses frères avec une attitude d'amour inspirée de l'amour même de Dieu. Se convertir signifie se convertir à l'amour.Déjà, dans l'Ancien Testament, on peut saisir la dynamique profonde de ce commandement, dans la relation d'alliance instaurée par Dieu avec Israël: d'une part, il y a l'initiative d'amour de Dieu, de l'autre, la réponse d'amour qu'il attend. Voilà par exemple comment est présentée l'initiative divine dans le livre du Deutéronome: «Si Yahvé s'est attaché à vous et vous a choisis, ce n'est pas que vous soyez le plus nombreux de tous les peuples: car vous êtes le moins nombreux d'entre tous les peuples. Mais c'est par amour pour vous» (Dt7, 7-8). A cet amour de prédilection, totalement gratuit, correspond le commandement fondamental, qui oriente toute la religiosité d'Israël: «Tu aimeras Yahvé ton Dieu de tout ton cœur» (ibid., 6, 5).",
          "de": "1. Die Umkehr, über die wir in den vorangegangenen Katechesen nachgedacht haben, ist auf die Umsetzung des Gebotes der Liebe ausgerichtet. Es ist in diesem Gott, dem Vater, gewidmeten Jahr besonders angebracht, die theologische Tugend der Liebe hervorzuheben gemäß der Weisung des Apostolischen SchreibensTertio millennio adveniente(vgl. Nr. 50).",
          "it": "Chi ama ha conosciuto Dio, perché Dio è amore",
          "pt": "1. A conversão, de que tratámos nas catequeses precedentes, está orientada para a prática do mandamento do amor. É particularmente oportuno, neste ano do Pai, pôr em ressalto a virtude teologal da caridade, segundo a indicação da Carta ApostólicaTertio millennio adveniente(cf. n. 50).",
          "es": "Miércoles 6 de octubre de 1999"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_06101999",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_aud_20010822",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_20010822",
        "title": "22 August 2001",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "en": "Psalm 35 (36)Malice of Sinner vs. Goodness of LordLauds on Wednesday of Week One",
          "fr": "2. Le premier portrait que le Psalmiste nous présente est celui du pécheur (cf. vv. 2-5). Au fond de lui - comme le dit l'original hébreu - se trouve \"l'oracle du péché\" (v. 2). L'expression est forte. Elle fait penser à une parole satanique qui, en constraste avec la parole divine, retentit dans le coeur et dans le langage de l'impie.Le mal paraît enraciné en lui comme sa réalité intime, si bien qu'il se manifeste à travers ses paroles et ses actes (cf. vv. 3-4). Il passe ses journées à choisir \"la voie qui n'est pas bonne\", du matin tôt, alors qu'il est encore \"sur sa couche\" (v. 5), jusqu'au soir quand il va s'endormir. Ce choix constant du pécheur dérive d'une option qui concerne toute son existence et qui conduit à la mort.",
          "de": "Lesung: Ps 36, 2 – 3. 6 – 7a. 8 – 11Bosheit des Sünders – Güte des Herrn",
          "it": "Salmo 35Malizia del peccatore, bontà del SignoreLodi mercoledì 1ª settimana",
          "pt": "Malícia do pecador, bondade do Senhor",
          "es": "Malicia del pecador, bondad del Señor"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_20010822",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_hom_19821124_anniversario-colonia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19821124_anniversario-colonia",
        "title": "24 November 1982, Mass for the 2nd anniversary of the visit to Cologne",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "de": "Meine lieben Mitbrüder im Bischofsamt,liebe Brüder und Schwestern!",
          "it": "Cari Confratelli nel ministero episcopale,Cari fratelli e sorelle!"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19821124_anniversario-colonia",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20161116_udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20161116_udienza-generale",
        "title": "General Audience of 16 November 2016: 36. Bearing wrongs patiently",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "ar": "أيها الإخوة والأخوات الأعزاء، صباح الخير!",
          "hr": "Strpljivo podnositi dosadne i neugodne osobe",
          "en": "Dear Brothers and Sisters, Good morning!",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Katechese. 36. Die Lästigen geduldig ertragen",
          "it": "36. Sopportare pazientemente le persone moleste",
          "pl": "Drodzy Bracia i Siostry, dzień dobry!",
          "pt": "Queridos irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_20161116_udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_ang_19911020",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19911020",
        "title": "Angelus, 20 October 1991",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Amatissimi fratelli e sorelledi Salvador e di tutto il Brasile!",
          "pt": "Amadíssimos Irmãos e Irmãs de Salvadore de todo o Brasil!",
          "es": "Amadísimos hermanos y hermanas de Salvador y de todo Brasil:"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19911020",
        "original_type": "angelus"
      }
    },
    {
      "id": "papa-francesco_20160215_messico-famiglie",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20160215_messico-famiglie",
        "title": "Apostolic Journey to Mexico: Meeting with families in the “Víctor Manuel Reyna” stadium",
        "type": "Speeches",
        "date": "Tuxtla Gutiérrez, 15 February 2016",
        "excerpt": {
          "en": "I thank God for being here, onChiapanecasoil. It feels good to be here on this soil, on this land; it is good to be here in this place which, with you here, has a family flavour, a home flavour. I give thanks for your faces and your presence; I give thanks to God because of the heart-beat of his presence in your families. I also thank you, families and friends, for giving us your witness, for opening to us the doors of your homes, the doors of your lives; you have allowed us to sit with you sharing both in the bread that nourishes you and in the sweat of your brow as you face the difficulties of every day. It is the bread representing the joys, the hopes and the hard sweat with which you confront sadness, disillusion and failings. I thank you for allowing me to enter into your families, your homes, and to sit at your tables.",
          "fr": "Je rends grâce à Dieu de me trouver sur cette terre du Chiapas. Il est bon de se trouver sur ce sol, il est bon de se trouver sur cette terre, il est bon se trouver en ce lieu qui, avec vous, a un goût de famille, de foyer. Je rends grâce à Dieu pour vos visages et pour votre présence, je rends grâce à Dieu pour son émouvante présence dans vos familles. Et merci également à vous, familles et amis, qui nous avez offert vos témoignages, qui nous avez ouvert les portes de vos maisons, les portes de vos vies ; vous nous avez permis d’être à vos ‘‘tables’’ partageant le pain qui vous nourrit et la sueur face aux difficultés quotidiennes. Le pain des joies, de l’espérance, des rêves et la sueur face aux amertumes, face à la désillusion et aux chutes. Merci de nous permettre d’accéder à vos familles, à votre table, à votre foyer.",
          "de": "ich danke Gott, dass ich in diesem Land von Chiapas bin.  Es ist gut, auf diesem Boden zu stehen, es ist gut, in diesem Land zu sein, es ist gut, an diesem Ort zu sein, der mit euch eine familiäre, häusliche Atmosphäre annimmt. Ich danke euch für eure Gesichter und für eure Gegenwart, ich danke Gott für seine pulsierende Gegenwart in euren Familien. Und ein Dank auch an euch Familien und Freunde, die ihr uns euer Zeugnis geschenkt habt, die ihr uns die Türen eurer Häuser, die Türen eures Lebens geöffnet habt; die ihr uns erlaubt habt, an eurem „Tisch“ zu sitzen und das Brot, das euch nährt, mit euch zu teilen wie auch Anteil zu nehmen an dem Schweiß angesichts der täglichen Schwierigkeiten. Das Brot der Freuden, der Hoffnung, der Träume und den Schweiß angesichts der Bitternisse, der Enttäuschungen und des Fallens. Danke, dass ihr uns erlaubt habt, in eure Familien einzutreten und an eurem Tisch, an eurer Feuerstelle Platz zu nehmen.",
          "it": "Rendo grazie a Dio per essere oggi in questa terra del Chiapas. È bello essere su questo suolo, è bello essere su questa terra, è bello essere in questo luogo che grazie a voi ha sapore di famiglia, di casa. Rendo grazie per i vostri volti e la vostra presenza, ringrazio Dio per il palpitare della Sua presenza nelle vostre famiglie. E grazie anche a voi, famiglie e amici, che ci avete regalato la vostra testimonianza, che ci avete aperto le porte delle vostre case, le porte della vostra vita; ci avete permesso di sedere alla vostra “mensa” dove condividete il pane che vi nutre e il sudore davanti alle difficoltà quotidiane. Il pane delle gioie, della speranza, dei sogni e del sudore davanti alle amarezze, alla delusione e alle cadute. Grazie per averci permesso di entrare nelle vostre famiglie, alla vostra mensa, nella vostra casa.",
          "pt": "Dou graças a Deus por estar hoje nesta terra de Chiapas. É bom estar neste solo, é bom estar nesta terra, é bom estar neste lugar que, graças a vós, tem sabor de família, de lar. Dou-Lhe graças pelos vossos rostos e pela vossa presença; agradeço a Deus pelo palpitar da sua presença nas vossas famílias. Obrigado também a vós, famílias e amigos, que nos oferecestes o vosso testemunho, abristes-nos as portas das vossas casas e as portas das vossas vidas; permitistes-nos sentar à vossa «mesa» onde partilhais o pão que vos alimenta e o suor perante as dificuldades diárias: o pão das alegrias, da esperança, dos sonhos, e o suor perante as amarguras, as decepções e as quedas. Obrigado por nos terdes permitido entrar nas vossas famílias, sentar à vossa mesa, conhecer o vosso lar.",
          "es": "Doy gracias a Dios por estar en esta tierra chiapaneca. Es bueno estar en este suelo, es bueno estar en esta tierra, es bueno estar en este lugar que con ustedes tiene sabor a familia, a hogar. Le doy gracias por sus rostros y por su presencia, le doy gracias a Dios por el palpitar de su presencia en las familias de ustedes. Y también gracias a ustedes, familias y amigos, que nos han regalado sus testimonios, que nos han abierto las puertas de sus casas, las puertas de sus vidas; nos han permitido estar en sus «mesas» compartiendo el pan que los alimenta y el sudor frente a las dificultades cotidianas. El pan de las alegrías, de la esperanza, de los sueños y el sudor frente a las amarguras, la desilusión y las caídas. Gracias por permitirnos entrar en sus familias, en su mesa, en su hogar."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "papa-francesco_20160215_messico-famiglie",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_spe_19751220_ambasciatore-lesotho",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19751220_ambasciatore-lesotho",
        "title": "Address to the Ambassador of the Kingdom of Lesotho, 20 December 1975",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "We are very happyto have received from Your Excellency the Letters of Credence appointing you as Ambassador Extraordinary and Plenipotentiary of the Kingdom of Lesotho, and we extend to you a sincere welcome.",
          "es": "Nos sentimos feliz al recibir de Vuestra Excelencia las Cartas Credenciales que os nombran Embajador Extraordinario y Plenipotenciario del reino de Lesotho, y os damos la más sincera bienvenida."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19751220_ambasciatore-lesotho",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_aud_19811209",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19811209",
        "title": "9 December 1981",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "fr": "1. « À la résurrection… on ne prend ni femme ni mari, mais on est comme les anges dans les cieux. » (Mt22, 30 ; cf.Mc12, 25.) « Ils sont pareils aux anges. Ils sont fils de la résurrection puisqu’ils sont fils de Dieu. » (Lc20,36.)",
          "it": "La risurrezione realizzerà perfettamente la persona",
          "pt": "A perfeita realização da pessoa",
          "es": "Espiritualización y divinización del hombreen la futura resurrección de los cuerpos"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19811209",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_ang_19681110",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19681110",
        "title": "Angelus, 10 November 1968",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Sapete Voiche oggi la gente dei campi celebra la «Giornata del Ringraziamento»? Terminato il ciclo dei lavori agricoli e nella prossimità della festa di San Martino (ch’è domani), la quale segna in molti luoghi le scadenze e le decorrenze dei contratti di lavoro dei rurali, s’è pensato da qualche anno di istituire questa pausa spirituale per ringraziare quel Padre celeste, «il quale fa sorgere il sole . . . e fa piovere» sulla terra, su tutti, buoni e cattivi, e feconda la fatica umana affinché vi sia cibo sulla nostra mensa e benessere per la nostra vita e speranza per le stagioni future."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19681110",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_aud_19791121",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19791121",
        "title": "General Audience, 21 November 1979, In the 1st Chapters of Genesis, Marriage Is One and Indissoluble",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "en": "In the First Chapters of Genesis, Marriage Is One and Indissoluble",
          "fr": "1.Nous nous rappelons que le Christ, interrogé sur l’unité et l’indissolubilité du mariage, s’est référé à ce qui était « à l’origine », et il a cité les paroles des premiers chapitres de la Genèse. C’est pourquoi, dans les présentes réflexions, nous nous efforçons de pénétrer le sens propre de ces paroles et de ces chapitres.",
          "it": "Valore del matrimonio uno e indissolubile alla luce dei primi capitoli della Genesi",
          "pt": "1. Recordemo-nos ter Cristo apelado para o que era «no princípio», quando foi interrogado sobre a unidade e a indissolubilidade do matrimónio. Citou as palavras escritas nos primeiros capítulos do Génesis. Procuramos por isso, no decurso das presentes reflexões, penetrar no sentido próprio destas palavras e destes capítulos.",
          "es": "El significado de la unidad originaria del hombre"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19791121",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_ben-xvi_let_20120307_cardinale-ouellet",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_let_20120307_cardinale-ouellet",
        "title": "Letter to Card. Marc Ouellet, Special Envoy to the opening ceremonies of the pilgrimage to the \"Sacred Tunic\" on the 500th anniversary of its public display",
        "type": "Letters",
        "date": "",
        "excerpt": {
          "la": "Venerabili Fratri NostroMarco S.R.E. Cardinali Ouellet, P.S.S.Congregationis pro Episcopis Praefecto"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_ben-xvi_let_20120307_cardinale-ouellet",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20101121_anello-cardinalizio",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20101121_anello-cardinalizio",
        "title": "21 November 2010: Eucharistic Concelebration with the new Cardinals and presentation of the cardinal's ring",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "Your Eminences,Venerable Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
          "fr": "Messieurs les cardinaux,vénérés frères dans l’épiscopat et dans le sacerdoce,chers frères et sœurs!",
          "de": "Meine Herren Kardinäle,verehrte Brüder im Bischofs- und im Priesteramt,liebe Brüder und Schwestern!",
          "it": "Signori Cardinali,venerati Fratelli nell’Episcopato e nel Sacerdozio,cari fratelli e sorelle!",
          "pt": "Basílica VaticanaSolenidade de Nosso Senhor Jesus Cristo Rei do UnievrsoDomingo, 21 de Novembro de 2010",
          "es": "Señores cardenales;venerados hermanos en el episcopado y en el sacerdocio;queridos hermanos y hermanas:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20101121_anello-cardinalizio",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_ang_20021222",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_20021222",
        "title": "Angelus, 22 December 2002",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "en": "1. The most thought-provoking reminder of the Lord's birth, about to take place, comes from the Nativity scene which has already been set up in many homes.",
          "fr": "Très chers frères et sœurs !",
          "de": "1. Der stimmungsvollste Hinweis auf die nun unmittelbar bevorstehende Geburt des Herrn kommt von der Krippe, die in vielen Häusern bereits aufgestellt worden ist.",
          "it": "1. Il richiamo più suggestivo alla nascita del Signore, ormai imminente, viene dal presepe, che in tante case è già stato allestito.",
          "pt": "1. A referência mais sugestiva ao nascimento do Senhor, já iminente, vem do presépio, que em muitas casas já foi feito.",
          "es": "1. El recuerdo más sugestivo del nacimiento del Señor, ya inminente, viene del belén, que en numerosas casas ya ha sido montado."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_20021222",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20081129_vespri-avvento",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20081129_vespri-avvento",
        "title": "29 November 2008: Celebration of First Vespers of the First Sunday of Advent",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "With this evening liturgy, we begin the itinerary of a new liturgical year, entering into the first of its seasons:Advent. In the biblical reading that we have just heard, taken from the First Letter to the Thessalonians, the Apostle Paul uses precisely this word: \"coming\", which in Greek isparusiaandadventusin Latin (1 Thes 5: 23). According to the common tradition of this text, Paul urges the Christians of Thessalonica to keep themselves blameless \"forthe coming\" of the Lord. However, in the original text one reads\"inthe coming\" (εν τη παρουσια), almost as if the advent of the Lord were more so than a future point in time a spiritual place in which to walk already in the present, while waiting, and in which one is indeed perfectly preserved in every personal dimension. In fact, it is exactly this that we live out in the liturgy. By celebrating the liturgical seasons we actualize the mystery in this case the Lord's coming as it were \"walking in it\" towards its full realization at the end of time, but already drawing sanctifying virtue from it, since the last times have already begun with Christ's death and Resurrection.",
          "fr": "Avec cette liturgie des vêpres, nous commençons l'itinéraire d'une nouvelle année liturgique, en entrant dans le premier des temps qui la composent: l'Avent. Dans la lecture biblique que nous venons d'écouter, tirée de laPremière Lettre aux Thessaloniciens, l'apôtre Paul utilise précisément ce terme: \"venue\", qui en grec se dit \"parusia\" et en latin \"adventus\" (1 Ts 5, 23). Selon la tradition commune de ce texte, Paul exhorte les chrétiens de Thessalonique à demeurer irrépréhensibles \"pourla venue\" du Seigneur. Mais dans le texte original on lit \"dansla venue\" , comme si l'avent du Seigneur était, plus qu'un point du temps dans l'avenir, un lieu spirituel où cheminer déjà dans le présent, pendant l'attente, et au sein duquel être justement parfaitement gardés dans toutes nos dimensions personnelles. En effet, c'est précisément cela que nous vivons dans la liturgie: en célébrant les temps liturgiques, nous actualisons le mystère - dans ce cas-là, la venue du Seigneur - de manière à pouvoir, pour ainsi dire, \"cheminer en elle\" vers sa pleine réalisation, à la fin des temps, mais en puisant déjà sa vertu sanctificatrice, étant donné que les temps derniers ont déjà commencé avec la mort et la résurrection du Christ.",
          "de": "Mit diesem Vespergottesdienst beginnen wir den Weg durch ein neues Kirchenjahr und treten in dessen ersten Zeitabschnitt ein: in den Advent. In der Schriftlesung aus dem Ersten Brief an die Thessalonicher, die wir gerade gehört haben, verwendet der Apostel Paulus eben dieses Wort: »Ankunft«, das auf griechisch »parusia« und im Lateinischen »adventus« (1Thess5,23) heißt. Nach der allgemein üblichen Übersetzung dieses Textes ermahnt Paulus die Christen von Thessalonich, sich untadelig zu verhalten »für das Kommen« des Herrn. Aber im Originaltext steht »bei derAnkunft« (εν τη παρουσια), so als handle es sich bei der Ankunft des Herrn weniger um einen zukünftigen Zeitpunkt, als vielmehr um einen spirituellen Ort, an den man schon jetzt in der Gegenwart, in dieser Zeit der Erwartung, gehen kann und an dem man in persönlicher Hinsicht vollkommen behütet ist. Tatsächlich handelt es sich dabei um genau das, was wir in der Liturgie erleben: Bei der Feier der liturgischen Zeiten vergegenwärtigen wir das Geheimnis – in diesem Fall die Ankunft des Herrn – auf eine Weise, daß wir sozusagen »in ihr gehen« können hin zu ihrer vollen Verwirklichung am Ende der Zeiten, indem wir aber daraus bereits die heiligmachende Kraft schöpfen, da ja mit dem Tod und der Auferstehung Christi die Endzeit bereits begonnen hat.",
          "it": "Con questa liturgia vespertina, iniziamo l’itinerario di un nuovo anno liturgico, entrando nel primo dei tempi che lo compongono: l’Avvento. Nella lettura biblica che abbiamo appena ascoltato, tratta dallaPrima Lettera ai Tessalonicesi, l’apostolo Paolo usa proprio questa parola: \"venuta\", che in greco è \"parusia\" e in latino \"adventus\" (1 Ts5,23). Secondo la comune traduzione di questo testo, Paolo esorta i cristiani di Tessalonica a conservarsi irreprensibili \"perla venuta\" del Signore. Ma nel testo originale si legge \"nellavenuta\" (εν τη παρουσια), quasi che l’avvento del Signore fosse, più che un punto futuro del tempo, un luogo spirituale in cui camminare già nel presente, durante l’attesa, e dentro il quale appunto essere custoditi perfettamente in ogni dimensione personale. In effetti, è proprio questo che noi viviamo nella liturgia: celebrando i tempi liturgici, attualizziamo il mistero – in questo caso la venuta del Signore – in modo tale da potere, per così dire, \"camminare in essa\" verso la sua piena realizzazione, alla fine dei tempi, ma attingendone già la virtù santificatrice, dal momento che i tempi ultimi sono già iniziati con la morte e risurrezione di Cristo.",
          "pt": "Com esta liturgia vespertina, damos início ao itinerário de um novo ano litúrgico, entrando no primeiro dos tempos que o compõem:  o Advento. Na leitura bíblica que acabamos de ouvir, tirada daPrimeira Carta aos Tessalonissenses,o Apóstolo Paulo recorre precisamente a esta palavra:  \"vinda\", que em grego é\"parusia\"e em latim,\"adventus\"(1 Ts5, 23). Segundo a comum tradução deste texto, Paulo exorta os cristãos de Tessalonica a conservar-se irrepreensíveis\"paraa vinda\" do Senhor. Mas no texto original lê-se\"navinda\" (εν τη παρουσια), como se o advento do Senhor fosse, mais que um ponto futuro do tempo, um lugar espiritual pelo qual caminhar já no presente, durante a espera, e dentro do qual precisamente ser conservados perfeitos em cada dimensão pessoal. Com efeito, é exactamente isto que nós vivemos na liturgia:  celebrando os tempos litúrgicos, actualizando o mistério neste caso, a vinda do Senhor de forma a poder, por assim dizer, \"caminhar nela\" rumo à sua plena realização no fim dos tempos, mas haurindo já a sua virtude santificadora, dado que os últimos tempos já começaram com a morte e a ressurreição de Cristo.",
          "es": "Con esta liturgia vespertina iniciamos el itinerario de un nuevo año litúrgico, entrando en el primero de los tiempos que lo componen: el Adviento. En la lectura bíblica que acabamos de escuchar, tomada de laprimera carta a los Tesalonicenses, el apóstol san Pablousaprecisamente esta palabra: \"venida\", que en griego se diceparusiay en latínadventus(1 Ts5, 23). Según la traducción común de este texto, san Pablo exhorta a los cristianos de Tesalónica a ser irreprensibles \"hastala venida\" del Señor. Pero el texto original dice: \"enla venida\" (en te parusia), como si la venida del Señor no fuera un punto futuro del tiempo, sino un lugar espiritual en el que debemos caminar en el presente, durante la espera, y dentro del cual precisamente debemos conservarnos irreprensibles en todas las dimensiones personales."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20081129_vespri-avvento",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_ang_19740901",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19740901",
        "title": "Angelus, 1 September 1974",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Noi non faremo oggicommenti alle condizioni presenti del nostro mondo, alcune tanto penose (pensate al disastro ferroviario di Zagabria, ai primi fenomeni della disoccupazione, agli squilibri politico-militari nel Mediterraneo . ..). altre invece, e per fortuna non poche, più serene e promettenti. Noi vi diremo soltanto d’una impressione spirituale che a tale riguardo noi sentiamo nel cuore, e che supponiamo sia da voi stessi condivisa. Ed è l’impressione dominante dell’insufficienza intrinseca delle nostre cose temporali, sia a promuovere sapientemente, sia a reggere efficacemente l’ordine giusto ed umano per esse desiderato, sia poi a rendere gli uomini più virtuosi e davvero più fraternamente uniti fra loro.Sforzi poderosi e meritori sono certamente in atto, e su larga scala, per risolvere le sempre nuove e rinascenti questioni; ma sembra che tutto sia una fatica di Sisifo, se certe sperate soluzioni sembrano destinate a preparare malanni futuri, piuttosto che a rimediare davvero a quelli presenti (l’idea, ad esempio, quasi ossessiva in molti, di qualche nuova rivoluzione, ovvero lo sviluppo della produzione e del mercato degli armamenti, oppure a certi programmi immorali e inumani per ridurre la natalità, o anche al fatale equivoco che qualifica moderna liberazione la licenziosità dei costumi, ecc.). Si deve riconoscere che manca qualche cosa nel grande e meraviglioso meccanismo della nostra raffinata e fragile civiltà."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19740901",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_19851117_tre-beatificazioni",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19851117_tre-beatificazioni",
        "title": "17 November 1985, Beatification of Pio Campidelli, Marie Teresa of Jesus Gerhardinger and Rafqa Ar-Rayes",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "“Voi siete il sale della terra”(Mt5, 13)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19851117_tre-beatificazioni",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20140910_udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20140910_udienza-generale",
        "title": "General Audience of 10 September 2014",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "ar": "الأخوات والإخوة الأحباء، صباح الخير!",
          "hr": "Crkva – majka koja uči milosrđu",
          "en": "Dear Brothers and Sisters Good morning,",
          "fr": "Chers frères et sœurs, bonjour.",
          "de": "Begrüßung kranker Pilger vor der Generalaudienz:",
          "it": "Saluti ai malati prima dell'Udienza Generale",
          "pl": "Drodzy Bracia i Siostry, dzień dobry!",
          "pt": "Queridos irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_20140910_udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_hom_19680428",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19680428",
        "title": "28 April 1968: Sunday of the Good Shepherd",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Sua Santità, dopo aver annunciato che, al termine del Divin Sacrificio, Egli saluterà i vari pellegrinaggi, intende adesso proporre una speciale riflessione."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19680428",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_ang_19831127",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19831127",
        "title": "Angelus, 27 November 1983",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. Oggi, prima domenica di Avvento, abbiamo ripetuto l’antifona del Salmo responsoriale: “Andiamo con gioia incontro al Signore”. Vogliamo aggiungere: “Con Maria, andiamo con gioia incontro al Signore”. Come ci esortano i liturgisti e Paolo VI insegna, l’Avvento è “un tempo particolarmente adatto per il culto alla Madre del Signore” (Paolo VI,Marialis Cultus, 4) e per una catechesi appropriata. Orientamento che auspico sia “dappertutto accolto e seguito” (Ivi).",
          "pt": "1. Hoje, primeiro domingo do Advento, repetimos a antífona do Salmo responsorial: \"Vamos com alegria ao encontro do Senhor\". Queremos acrescentar: \"Com Maria, vamos com alegria ao encontro do Senhor\". Como nos exortam os liturgistas e Paulo VI ensina, o Advento é \"um tempo particularmente adequado para o culto à Mãe do Senhor\" (Exortação ApostólicaMarialis cultus, 4) e para uma apropriada catequese. Orientação esta que desejo seja \"em toda a parte acolhida e seguida\" (ibidem).",
          "es": "1. Hoy, primer domingo de Adviento, hemos recitado la antífona del Salmo responsorial: \"¡Qué alegría cuando me dijeron: vamos a la casa del Señor!\". Queremos añadir: \"¡Qué alegría cuando nos dijeron:con Maríavamos al encuentro del Señor!\". Como nos exhortan los liturgistas y enseña Pablo VI, el Adviento es \"un tiempo especialmente apto para el culto a la Madre del Señor\" (Exhortación ApostólicaMarialis cultus,4) y para una catequesis apropiada. Orientación que deseo sea \"acogida y seguida en todas partes\" (ib.)."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19831127",
        "original_type": "angelus"
      }
    },
    {
      "id": "papa-francesco_20131106_udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20131106_udienza-generale",
        "title": "General Audience of 6 November 2013",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "ar": "الأخوات والإخوة الأحباء، صباح الخير!",
          "hr": "Draga braćo i sestre, dobar dan!",
          "en": "Dear Brothers and Sisters, Good morning!",
          "fr": "Chers frères et sœurs, bonjour !",
          "de": "Liebe Brüder und Schwestern,guten Tag!",
          "hu": "Kedves Testvéreim! A mai alkalommal a lelki javak: a szentségek, a karizmák és a szeretet közösségéről beszéltem. A szentségek, miközben az Egyház kiszolgáltatja azokat, maguk is létrehozzák az Egyházat, így pl. a keresztségben új tagokat veszünk fel Isten szent népének sorai közé. A karizmák a Szentlélek különleges adományai, amelyek Egyházunkat építik. Ezek egyfajta többlet-tehetségek, amelyek egyeseket arra képesítenek, hogy a maguk részéről az Egyház keretein belül még hatékonyabban szolgálják a többieket, s ezzel aztaszeretetközösséget is táplálja, amely az Egyház lét-eleme. A testvéri szolidaritás nem retorikai fogás, hanem a keresztények közösségének integráns része. Ha ezt megéljük, hatékony jel leszünk a világban: Isten szeretetének szentségét tudjuk felmutatni. Az Úr meghív bennünket arra, hogy közösségbe lépjünk Vele a szentségek, a karizmák és a szeretet rendjében, hogy méltóképpen élhessük meg keresztény hivatásunkat!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pl": "Drodzy Bracia i Siostry, dzień dobry!",
          "pt": "Prezados irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 10
      },
      "metadata": {
        "document_id": "papa-francesco_20131106_udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_aud_19920909",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19920909",
        "title": "9 September 1992",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. “Signore, insegnaci a pregare!” (Lc11, 1). Quando gli Apostoli, sulle pendici del Monte degli Ulivi, si rivolsero a Gesù con queste parole, non gli posero una domanda qualsiasi, ma espressero con spontanea confidenza uno dei bisogni più profondi del cuore umano. a un tale bisogno, per la verità, il mondo contemporaneo non fa molto spazio. Già lo stesso ritmo frenetico delle attività quotidiane, unitamente all’invadenza rumorosa e spesso frivola dei mezzi di comunicazione, non costituisce certo un elemento favorevole al raccoglimento interiore richiesto dalla preghiera. Ci sono poi difficoltà più profonde: nell’uomo moderno s’è andata sempre più attenuando la visione religiosa del mondo e della vita. Il processo di secolarizzazione sembra averlo persuaso che il corso degli eventi ha la sua spiegazione sufficiente nel gioco delle forze immanenti in questo mondo, indipendentemente da interventi superiori. Le conquiste della scienza e della tecnica, inoltre, hanno alimentato in lui la convinzione di potere già oggi in notevole misura, e ancor più domani, dominare le situazioni, orientandole secondo i propri desideri. Negli stessi ambienti cristiani, poi, è andata diffondendosi una visione “funzionale” della preghiera, che rischia di comprometterne il carattere trascendente. Il vero incontro con Dio, affermano alcuni, si attua nell’apertura verso il prossimo. La preghiera non sarebbe, perciò, un sottrarsi alla dissipazione del mondo per raccogliersi nel dialogo con Dio; essa si esprimerebbe piuttosto nell’impegno incondizionato di carità verso gli altri. Preghiera autentica sarebbero perciò le opere di carità ed esse soltanto.",
          "es": "La oración nos es tan necesaria como la respiración"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19920909",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_aud_20031105",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_20031105",
        "title": "5 November 2003",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "en": "1. In previous catecheses, we gave an overall look at the structure and value of theLiturgy of Vespers,the great ecclesiastical prayer of the evening. We now journey into its interior. It will be like making a pilgrimage to that \"holy land\" made up of thePsalmsandCanticles.One by one we will reflect on each of those poetic prayers, which God has sealed with his inspiration. They are invocations which the Lord himself desires should be addressed to him, for he loves to listen to them, hearing in them the heartbeat of his beloved children.",
          "fr": "La prière dans le dangerLecture:Ps140, 1-4.8-9",
          "de": "1 Bitte um Bewahrung vor Sünde [Ein Psalm Davids.] Herr, ich rufe zu dir. Eile mir zu Hilfe; höre auf meine Stimme, wenn ich zu dir rufe.2 Wie ein Rauchopfer steige mein Gebet vor dir auf; als Abendopfer gelte vor dir, wenn ich meine Hände erhebe.3 Herr, stell eine Wache vor meinen Mund, eine Wehr vor das Tor meiner Lippen!4 Gib, daß mein Herz sich bösen Worten nicht zuneigt, daß ich nichts tue, was schändlich ist, zusammen mit Menschen, die Unrecht tun. Von ihren Leckerbissen will ich nicht kosten.8 Mein Herr und Gott, meine Augen richten sich auf dich; bei dir berge ich mich. Gieß mein Leben nicht aus!9 Vor der Schlinge, die sie mir legten, bewahre mich, vor den Fallen derer, die Unrecht tun!",
          "it": "Salmo140, 1-9 -Preghiera nel pericolo(Lettura:Sal140, 1-4.8-9)",
          "pt": "A oração em tempo de perigo",
          "es": "1. En las anteriores catequesis hemos contemplado en su conjunto la estructura y el valor de laLiturgia de las Vísperas, la gran oración eclesial de la tarde. Ahora queremos adentrarnos en ella. Será como realizar una peregrinación a esa especie de \"tierra santa\", que constituyen lossalmosy loscánticos. Iremos reflexionando sucesivamente sobre cada una de esas oraciones poéticas, que Dios ha sellado con su inspiración. Son las invocaciones que el Señor mismo desea que se le dirijan. Por eso, le gusta escucharlas, sintiendo vibrar en ellas el corazón de sus hijos amados."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_20031105",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_mes_19890907_alfabetizzazione",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_19890907_alfabetizzazione",
        "title": "World Literacy Day 1989",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "On this International Literacy Day and the eve of the opening of International Literacy Year, I wish to express to you the Holy See's lively interest in UNESCO's efforts to give children and adolescents good reading and writing skills. Because of the increased interdependence of the peoples of the earth, literacy has become more necessary to allow all the members of the human family to benefit from knowledge and technology. May the many people of good will also collaborate energetically and skillfully in UNESCO's initiatives to reduce the poverty of illiteracy and thereby promote everyone's access to culture for an integral development of the human being.",
          "fr": "En cette Journée mondiale de l'alphabétisation et à la veille de l'ouverture de l'Année internationale de l’alphabétisation, je tiens à vous exprimer l'intérêt actif que porte le Saint-Siège aux efforts de l'UNESCO en vue de procurer aux enfants et adolescents de solides aptitudes à la lecture et à l'écriture. En raison de l'interdépendance accrue des peuples de la terre l'alphabétisation est rendue encore plus nécessaire pour permettre à tous les membres de la famille humaine de bénéficier du savoir et des technologies. Aussi, pour réduire cette pauvreté qu'est l'analphabétisme, je souhaite que de nombreuses bonnes volontés collaborent avec énergie et compétence aux initiatives de l'UNESCO et favorisent ainsi l'accès de tous à la culture pour un développement intégral de l’être humain.",
          "es": "A Su Excelencia Sr. Federico Mayor,Director General de la UNESCO, París."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_19890907_alfabetizzazione",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_hom_20040410_easter-vigil",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_20040410_easter-vigil",
        "title": "10 April 2004: Easter Vigil in the Holy Night of Easter",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1. \"This same night is a night of watching kept to the Lord . . . throughout every generation\" (cf.Ex12:42).",
          "fr": "1. \"Ce sera pour eux, de génération en génération, une nuit de veille en l'honneur du Seigneur\" (Ex12,42).",
          "de": "1. \"Eine Nacht des Wachens zur Ehre des Herrn ... in allen Generationen\" (Ex12, 42).",
          "it": "1. \"Questa sarà una notte di veglia in onore del Signore … di generazione in generazione\" (Es12,42).",
          "pt": "1. \"Essa noite [...] será de vigia para todos os filhos de Israel, de geração em geração, em honra do Senhor\" (Ex12,42).",
          "es": "1. \"Esta misma noche será una noche de guardia en honor del Señor... por todas las generaciones\" (Ex12,42)."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_20040410_easter-vigil",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_ang_19941002",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19941002",
        "title": "Angelus, 2 October 1994",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. Con la solenne celebrazione eucaristica, che ho presieduto poc’anzi, sono oggi iniziati i lavori della IX Assemblea generale del Sinodo dei Vescovi dedicata alla vita consacrata in tutte le sue espressioni, quelle classiche dei vari Ordini e Congregazioni religiose, e quelle più recenti espresse dagli Istituti Secolari e dalle Società di Vita Apostolica: le une e le altre doni dello Spirito di Dio alla Chiesa.",
          "es": "1. Con la solemne celebración eucarística que acabo de presidir, han comenzando hoy los trabajos de la IX Asamblea general del Sínodo de los obispos dedicada a la vida consagrada en todas sus expresiones, las clásicas de las diversas órdenes y congregaciones religiosas, y las más recientes de los institutos seculares y de las sociedades de vida apostólica: unas y otras son dones del Espíritu de Dios a la Iglesia."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19941002",
        "original_type": "angelus"
      }
    },
    {
      "id": "20240524-world-migrants-day-2024",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20240524-world-migrants-day-2024",
        "title": "Message for the 110th World Day of Migrants and Refugees 2024",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "ar": "اختُتِمت الدّورة الأولى للجمعيّة العامّة العادية السّادسة عشرة لسينودس الأساقفة في 29 تشرين الأوّل/أكتوبر 2023، والتي سمحت لنا بأن نتعمّق في السّينوديّة على أنّها دعوة الكنيسة الأصليّة. \"السّينوديّة هي أساسًا مسيرة مشتركة لشعب الله، وحوار مثمر للمواهب والخدمات في خدمة مجيء الملكوت\" (التّقرير المُوجز، تمهيد).",
          "bn": "MESSAGE OF HIS HOLINESS POPE FRANCISFOR THE 110th WORLD DAY OF MIGRANTS AND REFUGEES 2024",
          "zh_cn": "第 16 届世界主教代表会议常务大会第一会期于 2023 年 10 月 29 日闭幕。 此一会期让我们深入了解，共议精神是教会原本的召叫。「共议精神主要彰 显在天主子民的共同旅程，也彰显在为天国来临而服务的不同神恩与职务 之间富于成果的交流。」（《综合报告》，引言）",
          "zh_tw": "第 16 屆世界主教代表會議常務大會第一會期於 2023 年 10 月 29 日閉幕。 此一會期讓我們深入了解，共議精神是教會原本的召叫。「共議精神主要彰 顯在天主子民的共同旅程，也彰顯在為天國來臨而服務的不同神恩與職務 之間富於成果的交流。」（《綜合報告》，引言）",
          "nl": "God trekt mee met zijn volk",
          "en": "God walks with his people",
          "fr": "Dieu marche avec son peuple",
          "de": "Gott ist mit seinem Volk unterwegs",
          "hi": "MESSAGE OF HIS HOLINESS POPE FRANCISFOR THE 110th WORLD DAY OF MIGRANTS AND REFUGEES 2024",
          "it": "Dio cammina con il suo popolo",
          "kn": "MESSAGE OF HIS HOLINESS POPE FRANCISFOR THE 110th WORLD DAY OF MIGRANTS AND REFUGEES 2024",
          "ml": "MESSAGE OF HIS HOLINESS POPE FRANCISFOR THE 110th WORLD DAY OF MIGRANTS AND REFUGEES 2024",
          "pl": "Bóg idzie ze swoim ludem",
          "pt": "Deus caminha com o seu povo",
          "es": "Dios camina con su pueblo",
          "ta": "MESSAGE OF HIS HOLINESS POPE FRANCISFOR THE 110th WORLD DAY OF MIGRANTS AND REFUGEES 2024"
        },
        "language_count": 16
      },
      "metadata": {
        "document_id": "20240524-world-migrants-day-2024",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_ben-xvi_aud_20051109",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_aud_20051109",
        "title": "General Audience of 9 November 2005: Psalm 136[135] - His mercy endures for ever!",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "hr": "Uvodno čitanje: Psalam 136,1-9; Vazmeni hvalospjev, (večernja ponedjeljka IV. tjedna) Hvalite Gospodina, jer je dobar: / vječna je ljubav njegova! / Hvalite Boga nad bogovima: / vječna je ljubav njegova! / Hvalite Gospodara nad gospodarima: / vječna je ljubav njegova! / Jedini on učini čuda velika: / vječna je ljubav njegova! / Mudro sazda on nebesa: / vječna je ljubav njegova! / On utvrdi zemlju nad vodama: / vječna je ljubav njegova! / On načini svjetlila velika: / vječna je ljubav njegova! / Sunce da vlada danom: / vječna je ljubav njegova! / Mjesec i zvijezde da vladaju noću: / vječna je ljubav njegova!",
          "en": "Psalm135,1-9\"His mercy endures for ever!'Evening Prayer - Monday of Week Fourth",
          "fr": "Hymne pascalLecture:  Ps 135, 1-6",
          "de": "1 Danklitanei für Gottes ewige HuldDanket dem Herrn, denn er ist gütig, denn seine Huld währt ewig!2 Danket dem Gott aller Götter, denn seine Huld währt ewig!3 Danket dem Herrn aller Herren, denn seine Huld währt ewig!4 Der allein große Wunder tut, denn seine Huld währt ewig,5 der den Himmel geschaffen hat in Weisheit, denn seine Huld w ährt ewig,6 der die Erde über den Wassern gegründet hat, denn seine Huld währt ewig,7 der die großen Leuchten gemacht hat, denn seine Huld währt ewig,8 die Sonne zur Herrschaft über den Tag, denn seine Huld währt ewig,9 Mond und Sterne zur Herrschaft über die Nacht, denn seine Huld währt ewig.",
          "it": "Salmo135,1-9Inno pasqualeVespri - Lunedì 4asettimana",
          "pt": "Salmo 135, 1-9: Hino pascal",
          "es": "1. Ha sido llamado \"el gran Hallel\", es decir, la alabanza solemne y grandiosa que el judaísmo entonaba durante la liturgia pascual. Hablamos del salmo 135, cuya primera parte acabamos de escuchar, según la división propuesta por laliturgia de las Vísperas(cf. vv. 1-9)."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_aud_20051109",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_hom_19781231_chiesa-gesu",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19781231_chiesa-gesu",
        "title": "31 December 1978,Te Deum",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "First of all I wish to greet all present here, Romans and visitors, who have come to celebrate the closing of the year 1978—to celebrate it religiously. I address my cordial greeting to the Cardinal Vicar, to the brother bishops, to the representatives of civil Authority, to the priests, to the men and women religious, especially those of the Society of Jesus with their Father General.",
          "fr": "Eglise du « Gesù », RomeDimanche de la Sainte Famille, le 31 décembre 1978",
          "it": "Innanzitutto voglio salutare tutti i qui presenti romani e ospiti venuti per celebrare la chiusura dell’anno 1978, celebrare religiosamente. Rivolgo il mio cordiale saluto al cardinale Vicario, ai fratelli Vescovi, ai rappresentanti dell’autorità civile, ai sacerdoti, religiose, religiosi, soprattutto della Compagnia di Gesù, con il loro Padre Generale.",
          "pt": "Quero, antes de mais, saudar a todos os presentes, romanos e peregrinos vindos para celebrar religiosamente o encerramento do ano de 1978. Dirijo a minha cordial saudação ao Cardeal Vigário, aos irmãos Bispos, aos representantes da Autoridade civil, aos Sacerdotes, Religiosas, Religiosos, sobretudo os da Companhia de Jesus, com o seu Padre-Geral.",
          "es": "Quiero saludar antes de nada a todos los presentes, romanos y huéspedes, que han venido para celebrar la clausura del año 1978, celebrarla religiosamente. Dirijo mi saludo cordial al cardenal Vicario, a los hermanos obispos, a los representantes de la autoridad civil, a los sacerdotes, religiosas y religiosos, sobre todo a la Compañía de Jesús, con su padre general."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19781231_chiesa-gesu",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_j-xxiii_hom_19590628",
      "pope": {
        "id": "john-xxiii",
        "name": {
          "en": "John XXIII",
          "la": "S. Ioannes PP. XXIII"
        },
        "handle": "johnxxiii",
        "avatar": "https://api.popefeed.com/popes/john-xxiii.jpg"
      },
      "document": {
        "id": "hf_j-xxiii_hom_19590628",
        "title": "28 June 1959,First Vespers on the Solemnity of Sts Peter and Paul",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "Questa liturgia vespertina ci inizia alla grande solennità che consacra il ricordo del martirio dei Santi Apostoli Pietro e Paolo.",
          "es": "Venerables hermanos y queridos hijos:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_j-xxiii_hom_19590628",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_ben-xvi_spe_20100417_interview",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_spe_20100417_interview",
        "title": "Apostolic Journey to Malta: Meeting of Benedict XVI with journalists during the flight to Malta",
        "type": "Speeches",
        "date": "Papal flight, 17 April 2010",
        "excerpt": {
          "en": "Dear friends, good evening! Let us hope we have a good journey, without this dark cloud that is overshadowing part of Europe.",
          "fr": "Père Federico Lombardi:Chers amis, Sa Sainteté est à nouveau avec nous pour le premier des cinq voyages en programme cette année. Nous sommes très heureux de l'avoir avec nous au début de ce voyage qui nous permet de lui présenter nos vœux pour ses deux anniversaires, celui d'hier, l'anniversaire de sa naissance, et celui de lundi prochain. Le Saint-Père a reçu les questions que certains d'entre vous lui ont fait parvenir et qui interprètent un peu les attentes que nous avons tous au début de ce voyage. Il partagera donc quelques réflexions et considérations sur la base de nos attentes. Nous ne suivrons pas le schéma question-réponse précédent. Nous laissons le Saint-Père prononcer son court discours. Merci Sainteté et bon voyage.",
          "de": "Pater Lombardi:Liebe Freunde, erneut ist Seine Heiligkeit unter uns – auf der ersten von den fünf Reisen, die für dieses Jahr bereits geplant sind. Wir freuen uns sehr, daß er auch am Beginn dieser Reise bei uns ist, weil wir ihm so unsere Glückwünsche für die beiden Jubiläen dieser Tage überbringen können, für das von gestern, den Geburtstag, und für das Jubiläum am nächsten Montag. Der Heilige Vater hat die Fragen erhalten, die einige von Ihnen gestellt haben und die ein wenig die Erwartungen zum Ausdruck bringen, die wir alle am Beginn dieser Reise haben. Er wird uns einige Gedanken, einige Überlegungen auf der Grundlage dieser unserer Erwartungen vortragen. Wir werden diesmal nicht dem Frage-Antwort-Schema folgen, sondern wir wollen den Heiligen Vater von seiner Seite einige zusammenfassende Worte sagen lassen. Danke Heiligkeit und gute Reise.",
          "it": "Padre Lombardi:Cari amici, ecco che Sua Santità è di nuovo con noi per il primo di quei cinque viaggi di quest’anno che sono già in programma. Siamo molto contenti di averlo con noi anche all’inizio di questo viaggio perché possiamo così fargli pure gli auguri per i due anniversari di questi giorni, quello di ieri, il compleanno, e quello di lunedì prossimo. Il Santo Padre ha ricevuto le domande che alcuni di voi hanno presentato e che interpretano un po’ le attese che tutti abbiamo all’inizio di questo viaggio e quindi ci farà alcune riflessioni, alcune considerazioni, sulla base di queste nostre attese. Non seguiremo lo schema delle altre volte di domanda-risposta, lasciamo che il Santo Padre, da par suo, ci faccia un suo discorso sintetico. Grazie Santità e buon viaggio",
          "pt": "Queridos amigos, boa tarde! Desejemo-nos boa viagem, sem esta nuvem escura que está em cima da Europa.",
          "es": "Queridos amigos, buenas tardes. Esperamos un buen viaje, sin la nube negra que se cierne sobre parte de Europa."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_spe_20100417_interview",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_mes_16101987_world-day-for-vocations",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_16101987_world-day-for-vocations",
        "title": "XXV World Day for Vocations, 1988",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "fr": "24 AVRIL 1988 – IVeDIMANCHE DE PÂQUES",
          "it": "Venerati Fratelli nell'Episcopato,carissimi Fratelli e Sorelle di tutto il mondo!",
          "es": "Venerados hermanos en el Episcopado,muy queridos hermanos y hermanas del mundo entero:"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_16101987_world-day-for-vocations",
        "original_type": "messages"
      }
    },
    {
      "id": "20250112-angelus",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20250112-angelus",
        "title": "Angelus, 12 January 2025,Feast of the Baptism of the Lord",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "في عيد عمَّاد الرَّبّ يسوع",
          "hr": "Trg Svetog PetraNedjelja, 12. siječnja 2025.",
          "en": "Saint Peter's SquareSunday, 12 January 2025",
          "fr": "Place Saint-PierreDimanche 12 janvier 2025",
          "de": "Liebe Brüder und Schwestern, einen schönen Sonntag!",
          "it": "Piazza San PietroDomenica, 12 gennaio 2025",
          "pl": "Plac Świętego PiotraNiedziela, 12 stycznia 2025 r.",
          "pt": "Praça São PedroDomingo 12 de enero de 2025",
          "es": "Plaza de San PedroDomingo, 12 de enero de 2025"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "20250112-angelus",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_19801231_vagnozzi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19801231_vagnozzi",
        "title": "31 December 1980",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "“Siate pronti, con la cintura ai fianchi e le lucerne accese” (Lc12,35).",
          "pt": "\"Estejam cingidos os vossos rins e acesas as vossas lâmpadas\" (Lc12, 35).",
          "es": "\"Tened ceñida la cintura y encendidas las lámparas\" (Lc12, 35)."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19801231_vagnozzi",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_aud_19820915",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19820915",
        "title": "15 September 1982",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. Abbiamo davanti a noi il testo della lettera agli Efesini5, 22-33, che già da qualche tempo stiamo analizzando a motivo della sua importanza per il problema del matrimonio e del sacramento. Nell’insieme del suo contenuto, a cominciare dal primo capitolo, la lettera tratta soprattutto del mistero“da secoli” “nascosto in Dio”, come dono eternamente destinato all’uomo. “Benedetto sia Dio, Padre del Signore nostro Gesù Cristo, / che ci ha benedetti con ogni benedizione spirituale nei cieli, in Cristo. / In lui ci ha scelti prima della creazione del mondo, / per essere santi e immacolati al suo cospetto nella carità, / predestinandoci a essere suoi figli adottivi / per opera di Gesù Cristo, / secondo il beneplacito della sua volontà. / E questo a lode e gloria della sua grazia, / che ci ha dato nel suo Figlio diletto” (Ef1, 3-6).",
          "pt": "A doação esponsal de Cristo à Igreja",
          "es": "El amor de Yavé al pueblo elegido,signo del amor que une a los esposos"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19820915",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_hom_19680613",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19680613",
        "title": "13 June 1968: Solemnity of the Body and Blood of Christ",
        "type": "Homilies",
        "date": "Ostia Lido - Rome",
        "excerpt": {
          "it": "Salute a Voi, nel nome del Signore, Figli e Fratelli tutti dimoranti nella zona di Ostiamare! ed a voi tutti, che da Roma siete venuti per celebrare con Noi la festa del Corpus Domini in questa circoscrizione civile ed ecclesiastica, che ormai è aggregata alla città e alla diocesi di Roma."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19680613",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_angelus_20151115",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_angelus_20151115",
        "title": "Angelus, 15 November 2015",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "أيها الأخوة والأخوات الأعزّاء صباح الخير!",
          "hr": "Naš konačni cilj je susret s uskrslim Gospodinom",
          "en": "Dear Brothers and Sisters, Good morning!",
          "fr": "Chers frères et sœurs, bonjour !",
          "de": "Liebe Brüder und Schwestern,guten Tag!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pt": "Amados irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 8
      },
      "metadata": {
        "document_id": "papa-francesco_angelus_20151115",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_let_20120510_cardinale-bertello",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_let_20120510_cardinale-bertello",
        "title": "Letter to Card. Giuseppe Bertello, Special Envoy at the millennium celebrations of the Holy Hermitage of Camaldoli",
        "type": "Letters",
        "date": "",
        "excerpt": {
          "la": "Venerabili Fratri NostroIosepho S.R.E. Cardinali BertelloPraesidi Praefecturae Civitatis Vaticanae"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_ben-xvi_let_20120510_cardinale-bertello",
        "original_type": "letters"
      }
    },
    {
      "id": "hf_jp-ii_aud_19950830",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19950830",
        "title": "30 August 1995",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. Di fronte alle attuali divisioni dei cristiani, si potrebbe essere tentati di ritenere che l’unità della Chiesa di Cristo non esista, o che rimanga solo un bell’ideale verso cui si deve tendere, ma che non si realizzerà se non nell’escatologia. La fede ci dice però che l’unità della Chiesa non è soltanto una speranza del futuro: essa già esiste. Gesù Cristo non ha pregato invano per essa. L’unità, tuttavia, non ha ancora raggiunto il suo visibile compimento nei cristiani, ed anzi, come è noto, è stata sottoposta lungo i secoli a varie difficoltà e prove.",
          "es": "La unidad vence las divisiones"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19950830",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_ben-xvi_spe_20090801_mondiali-nuoto",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_spe_20090801_mondiali-nuoto",
        "title": "To the organising committee and athletes taking part in the 13th World Swimming Championships, Rome 2009",
        "type": "Speeches",
        "date": "August 1st, 2009",
        "excerpt": {
          "en": "Courtyard of the Papal Summer Residence, Castel GandolfoSaturday, 1st August 2009",
          "fr": "C'est avec un grand plaisir que j'ai répondu à votre souhait de nous rencontrer, à l'occasion des championnats du monde de natation. Merci pour votre visite appréciée; je souhaite avec plaisir à chacun et chacune d'entre vous une cordiale bienvenue! J'adresse une pensée respectueuse avant tout au président de la Fédération internationale de natation (FINA), M. Julio Maglione, et au président de la Fédération italienne de natation (FIN), M. Paolo Barelli, et je les remercie également pour les aimables paroles qu'ils m'ont adressées en votre nom à tous. Je salue les autorités présentes, les dirigeants et les responsables, les techniciens, les délégués, les journalistes et les professionnels des mass-media, les volontaires, les organisateurs et tous ceux qui ont contribué à la réalisation de cet événement sportif mondial. Mon salut le plus affectueux s'adresse en particulier à vous, chers athlètes de diverses nationalités, qui êtes les protagonistes de ces championnats du monde de natation. A travers vos compétitions, vous offrez au monde un spectacle passionnant de discipline et d'humanité, de beauté artistique et de volonté tenace. Vous montrez quels objectifs peut atteindre la vitalité de la jeunesse, lorsqu'elle ne recule pas devant la fatigue de durs entraînements et qu'elle accepte volontiers de nombreux sacrifices et privations. Tout cela constitue également pour les jeunes de votre âge une importante leçon de vie.",
          "de": "Gerne komme ich eurer Einladung zu diesem Treffen im Rahmen der Schwimm-Weltmeisterschaft nach. Ich danke euch für euren Besuch, über den ich mich sehr freue, und heiße euch alle herzlich willkommen. Zunächst grüße ich den Präsidenten des Schwimm-Weltverbandes (FINA), Herrn Julio Maglione, und den Präsidenten des Italienischen Schwimmverbandes (FIN), Herrn Abgeordneten Paolo Barelli, denen ich für die freundlichen Worte danke, die sie in euer aller Namen an mich gerichtet haben. Mein Gruß gilt auch den anwesenden Autoritäten, den Leitern und Verantwortlichen, den Technikern, Delegierten, Journalisten und Medienvertretern, den Freiwilligen, den Organisatoren, und allen, die diese internationale Sportveranstaltung ermöglicht haben. Ganz besonders herzlich aber grüße ich euch, liebe Sportler aus verschiedenen Ländern: schließlich seid ihr die Hauptpersonen dieser Schwimm-Weltmeisterschaft. Mit euren Wettkämpfen bietet ihr der Welt ein spannendes Schauspiel der Disziplin und Menschlichkeit, der künstlerischen Schönheit und des eisernen Willens. An euch ist es nun zu zeigen, welche Leistungen junge Menschen vollbringen können, wenn sie sich nicht scheuen, die Mühen eines harten Trainings auf sich zu nehmen und zu zahlreichen Opfern und Entbehrungen bereit sind. All das kann auch euren Altersgenossen eine wichtige Lehre fürs Leben sein.",
          "it": "ho accolto con vivo compiacimento il vostro invito ad incontrarvi, in occasione dei campionati mondiali di nuoto. Grazie per la vostra gradita visita; porgo volentieri a ognuno e ad ognuna di voi il mio cordiale benvenuto! Rivolgo un deferente pensiero anzitutto al Presidente della Federazione Mondiale Nuoto (FINA), il Sig. Julio Maglione, e al Presidente della Federazione Italiana Nuoto (FIN), l’On. Paolo Barelli, mentre li ringrazio anche per le gentili parole che mi hanno indirizzato a nome di voi tutti. Saluto le Autorità presenti, i dirigenti e i responsabili, i tecnici, i delegati, i giornalisti e gli operatori deimass-media, i volontari, gli organizzatori e quanti hanno contributo alla realizzazione di questo evento sportivo mondiale. Il mio saluto più affettuoso è specialmente per voi, cari atleti di diverse nazionalità, che siete i protagonisti di questi campionati mondiali di nuoto. Con le vostre gare offrite al mondo un avvincente spettacolo di disciplina e di umanità, di bellezza artistica e di tenace volontà. Mostrate a quali traguardi può condurre la vitalità della giovinezza, quando non si rifiuta la fatica di duri allenamenti e si accettano volentieri non pochi sacrifici e privazioni. Tutto questo costituisce anche per i vostri coetanei un’importante lezione di vita.",
          "pt": "Sábado, 1 de Agosto de 2009",
          "es": "He aceptado con mucho gusto vuestra invitación a tener un encuentro con vosotros con ocasión de los campeonatos mundiales de natación. Gracias por vuestra grata visita; doy gustoso a cada uno y cada una de vosotros mi cordial bienvenida. Ante todo dirijo un pensamiento deferente al presidente de la Federación internacional de natación (FINA), señor Julio Maglione, y al presidente de la Federación italiana de natación (FIN), honorable Paolo Barelli, al mismo tiempo que les doy las gracias por las amables palabras que me han dirigido en nombre de todos vosotros. Saludo a las autoridades presentes, a los dirigentes y responsables; a los técnicos, los delegados, los periodistas y los operadores de los medios de comunicación social; a los voluntarios, los organizadores y cuantos han contribuido a la realización de este acontecimiento deportivo mundial."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_spe_20090801_mondiali-nuoto",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_aud_19631016",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_aud_19631016",
        "title": "16 October 1963",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "Queste udienze sono per Noi motivo di grande conforto.",
          "es": "Estas audiencias nos son motivo de gran consuelo. Nos ofrecen la ocasión, quizás única, de estar con vosotros, de conoceros, de bendeciros. Nuestro ministerio tiene en ellas un momento de plenitud, del que os debemos a vosotros, que habéis venido a visitarnos y a darnos prueba de vuestro espíritu filial, la fortuna de expresaros los sentimientos de nuestra paternidad."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_aud_19631016",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_hom_19951214_chiusura-sinodo",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19951214_chiusura-sinodo",
        "title": "14 December 1995, Mass for the conclusion of the Special Assembly for Lebanon of the Synod of Bishops",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "fr": "1.«Beato il popolo fondato sull’amore».",
          "it": "1.“Beato il popolo fondato sull’amore”."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19951214_chiusura-sinodo",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20051226_st-stephen",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20051226_st-stephen",
        "title": "Angelus, 26 December 2005, Feast of St Stephen",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "Nakon što smo jučer proslavili svetkovinu Kristova rođenja, danas se spominjemo nebeskoga rođenja svetoga Stjepana, prvoga mučenika. Sasvim posebna veza združuje ova dva blagdana, a dobro je opisana u milanskoj ambrozijanskoj liturgiji riječima: \"Jučer je Gospodin rođen na zemlji, kako bi se Stjepan rodio za nebo\" (uz lomljenje kruha). Kao što se Isus na križu u potpunosti predao Ocu i oprostio svojim ubojicama, tako i Stjepan u trenutku svoje smrti moli govoreći: \"Gospodine Isuse, primi duh moj\"; i ponovno: \"Gospodine, ne uzmi im ovo za grijeh\" (usp. Dj 7,59-60).",
          "en": "Yesterday, after solemnly celebrating Christ's Birth, today we are commemorating the birth in Heaven of St Stephen, the first martyr. A special bond links these two feasts and it is summed up well in the Ambrosian liturgy by this affirmation: \"Yesterday, the Lord was born on earth, that Stephen might be born in Heaven\" (At the breaking of the bread).",
          "fr": "Chers frères et sœurs !",
          "de": "Nachdem wir gestern die Geburt Christi festlich begangen haben, gedenken wir heute der »Geburt zum Himmel« des hl. Stephanus, des ersten Märtyrers. Es besteht eine besondere Verbindung zwischen diesen beiden Festtagen, die in den folgenden Worten aus der ambrosianischen Liturgie gut zusammengefaßt ist: »Gestern wurde der Herr auf Erden geboren, damit Stephanus zum Himmel geboren würde« (bei der Brotbrechung). Wie Jesus sich am Kreuz dem Vater vollständig hingegeben und seinen Peinigern vergeben hat, so betet auch Stephanus in seiner Todesstunde und sagt: »Herr Jesus, nimm meinen Geist auf!« und »Herr, rechne ihnen diese Sünde nicht an!« (vgl.Apg7,59–60). Stephanus ist ein echter Jünger Jesu und handelt genauso wie er. Mit ihm beginnt jene lange Reihe von Märtyrern, die ihren Glauben mit dem Opfer des Lebens besiegelten und durch ihr heldenhaftes Zeugnis verkündeten, daß Gott Mensch wurde, um den Menschen das Himmelreich zu öffnen.",
          "it": "Dopo aver celebrato ieri con solennità il Natale di Cristo, facciamo oggi memoria della nascita al cielo di Santo Stefano, il primo martire. Un particolare legame unisce queste due feste ed è ben sintetizzato nella liturgia ambrosiana da questa affermazione: \"Ieri il Signore è nato sulla terra perché Stefano nascesse al cielo\" (Allo spezzare del pane). Come Gesù sulla croce si è affidato completamente al Padre e ha perdonato i suoi uccisori, così Stefano al momento della sua morte prega dicendo: \"Signore Gesù, accogli il mio spirito\"; e ancora: \"Signore, non imputare loro questo peccato\" (cfrAt7, 59-60). Stefano è un autentico discepolo di Gesù e un perfetto suo imitatore. Inizia con lui quella lunga serie di martiri che hanno suggellato la propria fede con l'offerta della vita, proclamando con la loro eroica testimonianza che Dio si è fatto uomo per aprire all'uomo il Regno dei Cieli.",
          "pt": "Segunda-feira, 26 de Dezembro de 2005Festa de Santo Estêvão Protomártir",
          "es": "Después de haber celebrado ayer con solemnidad la Navidad de Cristo, hoy hacemos memoria del nacimiento de san Esteban, el primer mártir, para el cielo. Estas dos fiestas están unidas por un vínculo especial, que la liturgia ambrosiana sintetiza con esta afirmación: \"Ayer el Señor nació en la tierra para que Esteban naciera al cielo\" (Al partir el pan). Del mismo modo que Jesús en la cruz se encomendó totalmente al Padre y perdonó a los que lo mataban, así san Esteban, en el momento de su muerte, oró diciendo: \"Señor Jesús, recibe mi espíritu\" (Hch7, 59), y también: \"Señor, no les tengas en cuenta este pecado\" (Hch7, 60). San Esteban es un auténtico discípulo de Jesús y un perfecto imitador suyo. Con él comienza la larga serie de mártires que han sellado su fe con la entrega de su vida, proclamando con su heroico testimonio que Dios se hizo hombre para abrir al hombre el reino de los cielos."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20051226_st-stephen",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_spe_20110619_giovani-san-marino",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_spe_20110619_giovani-san-marino",
        "title": "Pastoral Visit to the Diocese of San Marino-Montefeltro: Meeting with the young people of the Diocese of San Marino-Montefeltro (Pennabilli, 19 June 2011) - Benedict XVI",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "I am very glad to be here, among you and with you! I sense your joy and the enthusiasm that is characteristic of your age. I greet and thank your Pastor, Bishop Luigi Negri, for his cordial words of welcome, and your friend who has interpreted your thoughts and feelings and formulated several very serious and important questions.",
          "fr": "Je suis très heureux de me trouver aujourd’hui parmi vous et avec vous! Je ressens toute votre joie et l’enthousiasme qui caractérisent votre âge. Je salue et je remercie votre évêque, Mgr Luigi Negri, pour ses aimables paroles d’accueil, ainsi que votre ami qui s’est fait l’interprète des pensées et des sentiments de tous, et qui a formulé plusieurs questions très sérieuses et importantes. J’espère qu’au cours de ma réflexion vous trouverez également les éléments pour apporter les réponses à ces questions. Je salue avec affection les prêtres, les sœurs, les animateurs qui partagent avec vous le chemin de la foi et de l’amitié; et naturellement aussi vos parents, qui se réjouissent en vous voyant grandir forts dans le bien.",
          "de": "Ich freue mich sehr, heute mitten unter euch und bei euch zu sein! Ich spüre all eure Freude und eure Begeisterung, die für euer Alter bezeichnend sind. Ich grüße euren Bischof Luigi Negri und danke ihm für den freundlichen Willkommensgruß. Ebenso danke ich eurem Freund, der die Gedanken und Empfindungen aller zum Ausdruck gebracht und einige sehr ernsthafte und wichtige Fragen formuliert hat. Ich hoffe, daß sich im Laufe meiner Ausführungen auch die Elemente finden werden, um die Antworten auf diese Fragen zu finden. Ich grüße sehr herzlich die Priester, die Ordensfrauen, die Gruppenleiter, die den Weg des Glaubens und der Freundschaft mit euch teilen – und natürlich auch eure Eltern, die sich darüber freuen, euch im Guten kräftig wachsen zu sehen.",
          "it": "Sono molto contento di essere oggi in mezzo a voi e con voi! Sento tutta la vostra gioia e l’entusiasmo che caratterizzano la vostra età. Saluto e ringrazio il vostro Vescovo, Mons. Luigi Negri, per le cordiali parole di accoglienza, e il vostro amico che si è fatto interprete dei pensieri e dei sentimenti di tutti, e ha formulato alcune questioni molto serie e importanti. Spero che nel corso di questa mia esposizione si trovino anche gli elementi per trovare le risposte a queste domande. Saluto con affetto i Sacerdoti, le Suore, gli animatori che condividono con voi il cammino della fede e dell’amicizia; e naturalmente anche i vostri genitori, che gioiscono nel vedervi crescere forti nel bene.",
          "pt": "Estou muito feliz por me encontrar hoje no meio de vós e convosco! Sinto toda a vossa alegria e o entusiasmo que caracterizam a vossa idade. Saúdo e agradeço ao vosso Bispo, D. Luigi Negri, as amáveis palavras de acolhimento, e o vosso amigo que se fez intérprete dos pensamentos e dos sentimentos de todos, formulando algumas perguntas muitos sérias e importantes. Faço votos a fim de que, durante esta minha exposição, se encontrem também os elementos para dar as respostas a estas interrogações. Saúdo com afecto os Sacerdotes, as Religiosas e os animadores que partilham convosco o caminho da fé e da amizade; e, naturalmente, também os vossos pais, que se alegram por vos ver crescer fortes no bem.",
          "es": "Me alegra mucho estar hoy en medio de vosotros y con vosotros. Siento toda vuestra alegría y el entusiasmo que caracterizan a vuestra edad. Saludo y expreso mi agradecimiento a vuestro obispo, monseñor Luigi Negri, por las cordiales palabras de acogida, y a vuestro amigo que se ha hecho intérprete de los pensamientos y sentimientos de todos, y ha formulado algunas preguntas muy serias e importantes. Espero que a lo largo de esta exposición mía se hallen los elementos para encontrar las respuestas a esas preguntas. Saludo con afecto a los sacerdotes, a las religiosas, a los animadores que comparten con vosotros el camino de la fe y de la amistad; y naturalmente también a vuestros padres, que se alegran al veros crecer fuertes en el bien."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_spe_20110619_giovani-san-marino",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_aud_19841010",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19841010",
        "title": "10 October 1984",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. Continuiamo a delineare la spiritualità coniugale nella luce dell’enciclicaHumanae Vitae.",
          "es": "La espiritualidad conyugal a la luz de laHumanae vitae"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19841010",
        "original_type": "audiences"
      }
    }
  ]
}