{
  "meta": {
    "page": 253,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 254,
    "prev_page": 252
  },
  "posts": [
    {
      "id": "hf_ben-xvi_aud_20091209",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_aud_20091209",
        "title": "General Audience of 9 December 2009: Rupert of Deutz",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "hr": "Danas ćemo upoznati još jednog benediktinskog monaha iz 12. stoljeća. Njegovo je ime Rupert iz Deutza, grada blizu Kölna, koji je bio sjedište poznatog samostana. Sam Rupert govori o vlastitom životu u jednom od svojih najvažnijih djela, naslovljenom Slava i čast Sina Čovječjega, koji je djelomični komentar na Markovo Evanđelje. Još kao dijete, bio je primljen među \"oblate\" (laici, muškarci i žene koji su primani u benediktinski samostan gdje su dijelom sudjelovali u molitvenom i duhovnom životu redovničke zajednice, op. pr.) u benediktinski samostan sv. Lovre u Liegeu, sukladno običaju iz toga doba da roditelji odgoj jednog djeteta povjere redovnicima, želeći ga darovati Bogu. Rupert je uvijek volio monaški život. Vrlo je brzo svladao latinski jezik kako bi mogao proučavati Bibliju i sudjelovati na liturgijskim slavljima. Isticao se neporočnim moralnim vladanjem i snažnom privrženošću Petrovoj Stolici.",
          "en": "Today we become acquainted with another 12th-century Benedictine monk. His name is Rupert of Deutz, a city near Cologne, home to a famous monastery. Rupert himself speaks of his own life in one of his most important works entitledThe Glory and Honour of the Son of Man[De gloria et honore filii hominis super Matthaeum], which is a commentary on part of the Gospel according to Matthew. While still a boy he was received at the Benedictine Monastery of St Laurence at Lièges as an \"oblate\", in accordance with the custom at that time of entrusting one of the sons to the monks for his education, intending to make him a gift to God. Rupert always loved monastic life. He quickly learned Latin in order to study the Bible and to enjoy the liturgical celebrations. He distinguished himself for his moral rectitude, straight as a die, and his strong attachment to the See of St Peter.",
          "fr": "Nous faisons aujourd'hui la connaissance d'un autre moine bénédictin du XIIesiècle. Son nom est Rupert de Deutz, une ville près de Cologne, siège d'un célèbre monastère. Rupert lui-même parle de sa propre vie dans l'une de ses œuvres les plus importantes, intituléeLa gloire et l'honneur du Fils de l'homme, qui est un commentaire partiel de l'Evangile de Matthieu. Encore enfant, il fut accueilli comme « oblat » dans le monastère bénédictin de Saint-Laurent à Liège, selon l'usage de l'époque de confier l'un des enfants à l'éducation des moines, entendant en faire don à Dieu. Rupert aima toujours la vie monastique. Il apprit rapidement la langue latine pour étudier la Bible et pour jouir des célébrations liturgiques. Il se distingua par sa droiture morale très intègre et par son profond attachement au Siège de Saint-Pierre.",
          "de": "Heute lernen wir einen weiteren Benediktinermönch des 12. Jahrhunderts kennen. Sein Name ist Rupert von Deutz, ein Ort am Rhein gegenüber von Köln und Sitz eines berühmten Klosters. Über sein Leben spricht Rupert selbst in einem seiner berühmtesten Werke, das den TitelDer Ruhm und die Ehre des Menschensohnesträgt und ein Teilkommentar zum Matthäusevangelium ist. Noch als Kind wurde er als »Oblat« im Benediktinerkloster Sankt Laurentius in Lüttich aufgenommen, entsprechend den Gepflogenheiten der damaligen Zeit, einen der Söhne der Erziehung der Mönche in der Absicht anzuvertrauen, ihn zu einem Geschenk an Gott zu machen. Rupert liebte immer das Klosterleben. Er erlernte sehr schnell die lateinische Sprache, um die Bibel zu studieren und sich an den liturgischen Feiern zu erfreuen. Er zeichnete sich durch seine unbestechliche moralische Geradheit und durch die feste Treue zum Stuhl des hl. Petrus aus.",
          "it": "oggi facciamo conoscenza di un altro monaco benedettino del dodicesimo secolo. Il suo nome è Ruperto di Deutz, una città vicina a Colonia, sede di un famoso monastero. Ruperto stesso parla della propria vita in una delle sue opere più importanti, intitolataLa gloria e l’onore del Figlio dell’uomo, che è un commento parziale al Vangelo di Matteo. Ancora bambino, egli fu accolto come “oblato” nel monastero benedettino di San Lorenzo a Liegi, secondo l’usanza dell’epoca di affidare uno dei figli all’educazione dei monaci, intendendo farne un dono a Dio. Ruperto amò sempre la vita monastica. Apprese ben presto la lingua latina per studiare la Bibbia e per godere delle celebrazioni liturgiche. Si distinse per l’integerrima dirittura morale e per il forte attaccamento alla Sede di san Pietro.",
          "pt": "Quarta-feira, 9 de Dezembro de 2009",
          "es": "Hoy vamos a conocer a otro monje benedictino del siglo xii. Su nombre es Ruperto de Deutz, una ciudad cerca de Colonia, sede de un famoso monasterio. Ruperto mismo habla de su vida en una de sus obras más importantes, tituladaLa gloria y el honor del Hijo del hombre,que es un comentario parcial al Evangelio de san Mateo. Todavía niño, fue acogido como \"oblato\" en el monasterio benedictino de San Lorenzo en Lieja, según la costumbre de la época de confiar a uno de los hijos a la educación de los monjes, para hacer un don a Dios. A Ruperto siempre le gustó la vida monástica. Aprendió muy pronto el latín, para estudiar la Biblia y para disfrutar de las celebraciones litúrgicas. Se distinguió por una integérrima rectitud moral y por un fuerte apego a la Sede de san Pedro."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_aud_20091209",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_mes_19870805_world-migration-day-1987",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_19870805_world-migration-day-1987",
        "title": "World Migration Day, 1987",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "it": "Venerati fratelli,carissimi figli e figlie della Chiesa!"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_19870805_world-migration-day-1987",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_ang_19900916",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19900916",
        "title": "Angelus, 16 September 1990",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. Recitando l’Angelus noi ripetiamo la professione di fede nel Verbo che “si fece carne e venne ad abitare in mezzo a noi”. Venne per redimerci, venne a patire e a morire per noi. Col mistero dell’incarnazione inizia quel processo di spogliamento che avrà il suo culmine quando Cristo umilierà se stesso “facendosi obbediente fino alla morte e alla morte di croce” (Fil2, 8).",
          "es": "1. Al rezar elÁngelusrepetimos la profesión de fe en el Verbo, que \"se hizo carne y vino a habitar entre nosotros\". Vino para redimirnos, vino a padecer y a morir por nosotros. Con el misterio de la encarnación comienza el proceso de anonadamiento que tendrá su culmen cuando Cristo se humille a sí mismo \"obedeciendo hasta la muerte y muerte de cruz\" (Flp2, 8)."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19900916",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_mes_19730501_vii-com-day",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_mes_19730501_vii-com-day",
        "title": "7th World Communications Day, 1973",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "Venerable Brothers,Dear sons and daughters,and men of good will everywhere,",
          "it": "Venerabili fratelli,diletti figli e figlie,e tutti voi uomini di buona volontà.",
          "pt": "Veneráveis irmãos, diletos filhos e filhas,e todos os homens de boa vontade!",
          "es": "Venerables hermanos,queridos hijos e hijas,y todos vosotros, hombres de buena voluntad."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_p-vi_mes_19730501_vii-com-day",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_mes_30031997_urbi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_30031997_urbi",
        "title": "\"Urbi et Orbi\", Easter 1997",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "Easter Sunday, 30 March 1997",
          "fr": "1. \"Victimae paschali laudes / immolent Christiani ... \"À la Victime pascale chrétiens, offrez le sacrifice de louange.L'Agneau a racheté les brebis;le Christ innocent a réconcilié l'homme pécheur avec le Père.Je m'adresse à vous, chrétiens. Je m'adresse à vous,catholiques, orthodoxes, anglicans, protestants!Je m'adresse à vous pour vous dire cette nouvelle admirable:Le Christ est ressuscité!Celui qui avait été designé par Jean Baptistecomme l'Agneau de Dieu (cf.Jn1, 29, 36)a racheté son troupeau:\"Agnus redemit oves\".Le Christ a racheté le troupeau de l'humanité entière,tous les hommes, sans exception.Le Christ, victime innocente de la Croix,nous a reconciliés, nous pécheurs, avec son Père.Lui qui était sans péché nous a ramenés, nous pécheurs, à son Père.En cette grande fête de Pâques,nous annonçons la réconciliation de l'humanité avec le Père,accomplie par le Christ qui s'est fait pour nous obéissantjusqu'à la mort:\"Victima paschalis\".",
          "de": "1. \"Victimae paschali laudes / immolent Christiani ...\".\"Dem Osterlamm, das geopfert ward, / weihet, ihr Christen,das Opfer des Lobes!Das Lamm erlöste die Schafe; / Christus, der ohne Schuld, / versöhnte dieschuldige Welt mit dem Vater.\"",
          "it": "1.\"Victimae paschali laudes / immolent Christiani . . .\".\"Alla Vittima pasquale / s'innalzi oggi il sacrificio di lode.L'Agnello ha redento il suo gregge, / l'Innocente ha riconciliato noi peccatori col Padre\".",
          "pt": "1.«Victimæ paschali laudes / immolent Christiani...\".«Os cristãos entoem cantos / ao Cordeiro imaculado,oferecido em nova Páscoa. / Redimiu o seu rebanho:A seu Pai, Cristo inocente / converteu os pecadores».Dirijo-me a vós, cristãos! Dirijo-me a vós,católicos, ortodoxos, anglicanos, protestantes!Dirijo-me a vós com esta notícia estupenda: Cristo ressuscitou!Aquele que João Baptistatinha indicado como o Cordeiro de Deus (cf. Jo 1,29.36),redimiu o seu rebanho:«Agnus redemit oves».Cristo redimiu o rebanho que é a humanidade inteira,os homens todos, sem excepção.Cristo, vítima inocente da cruz,reconciliou-nos a nós, pecadores, com o Pai.Ele, sem pecado,reconduziu-nos a nós, pecadores, ao Pai.Nesta grande Festa de Páscoaanunciamos a reconciliação da humanidade com o Pai,por obra de Cristo, que por nós Se fez obedienteaté à morte:«Victima paschalis».",
          "es": "1.\"Victimae paschali laudes /immolent Christiani...\"\"Ofrezcan los cristianos /ofrendas de alabanzaa gloria de la Víctima / propicia de la Pascua.Cordero sin pecado /que a las ovejas salvaa Dios y a los culpables / unió con nueva alianza\".\"¡Me dirijo a vosotros, cristianos! ¡Me dirijo a vosotros,católicos, ortodoxos, anglicanos, protestantes!Me dirijo a vosotros con la estupenda noticia: ¡Cristo ha resucitado!Aquél que fue señalado por Juan el Bautistacomo el Cordero de Dios (cf.Jn1, 29.36)ha redimido a sus ovejas:\"Agnus redemit oves\".Cristo ha redimido a su grey, a la humanidad entera,a todos los hombres, sin excepción.Cristo, víctima inocente de la cruz,nos ha reconciliado a nosotros, pecadores, con el Padre.Él, sin pecado,nos ha reconducido a nosotros, pecadores, al Padre.En esta gran Fiesta de la Pascuaanunciamos la reconciliación de la humanidad con el Padre,por obra de Cristo hecho por nosotros obedientehasta la muerte:\"Victima paschalis\"."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_30031997_urbi",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_p-vi_hom_17111963",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_17111963",
        "title": "17 November 1963: Closing of the 11th centenary of the arrival of Sts Cyril and Methodius in Moldova",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "la": "Ad celebranda undecim revoluta saecula, postquam Sancti Cyrillus et Methodius, ad Slavos missum par nobilissimum, in Magnam Moraviam pervenerunt, hoc anno Romae et compluribus allis in locis praeclaris coetibus et inceptis peractis non uno nomine congruenter interseri videtur sacer ritus, qui in hac aede S. Clementis religiose hodie absolvitur.",
          "es": "Venerables hermanos y queridos hijos:"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_17111963",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_aud_19910918",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19910918",
        "title": "18 September 1991",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. I testi evangelici documentano l’insegnamento di Gesù sul Regno di Dio in relazione alla Chiesa. Documentano altresì come lo predicavano gli Apostoli, e come era concepito e creduto nella Chiesa delle origini. Da quei testi traspare il mistero della Chiesa come Regno di Dio. Scrive il Concilio Vaticano II: “Il mistero della santa Chiesa si manifesta nella sua stessa fondazione. Il Signore Gesù, infatti, diede inizio alla sua Chiesa predicando la buona novella, cioè l’avvento del Regno di Dio . . . Questo Regno si manifesta chiaramente agli uomini nelle parole, nelle opere e nella presenza di Cristo” (Lumen Gentium, 5). A quanto abbiamo detto a questo riguardo nelle catechesi precedenti, specialmente nell’ultima, aggiungiamo oggi qualche altra riflessione sull’insegnamento che sul Regno di Dio imparte Gesù nelle parabole, specialmente in quelle che in modo particolare sono dedicate a far capire il suo significato, il suo valore essenziale.",
          "es": "El significado del Reino de Dios en las parábolas evangélicas"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19910918",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_ang_19091999",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19091999",
        "title": "Angelus",
        "type": "Angelus",
        "date": "Maribor, 19 September 1999",
        "excerpt": {
          "en": "1. At the end of this solemn Eucharistic celebration, let us offer our prayer to Mary, to whom Anton Martin Slomsek was always very devoted. He turned to her many times during his life. He never ceased to trust in her motherly protection.",
          "de": "1. Am Schluß dieser festlichen Eucharistiefeier erheben wir unser Gebet zu Maria, für die Anton Martin Sloms¡ek immer eine große Verehrung pflegte. Viele Male hat er sich in all den Jahren seines Daseins um Hilfe an sie gewandt. Stets hat er auf ihren mütterlichen Schutz vertraut."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19091999",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_aud_20040818",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_20040818",
        "title": "18 August 2004",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "hr": "Proroštvo o Kristu kralju i svećeniku",
          "en": "Psalm110[109]\"Sit on my right: your foes I will put beneath your feet\"",
          "fr": "Le Messie, roi et prêtreLecture:Ps109, 1.3-4",
          "de": "1 Die Einsetzung des priesterlichen Königs auf dem Zion [Ein Psalm Davids.] So spricht der Herr zu meinem Herrn: Setze dich mir zur Rechten, und ich lege dir deine Feinde als Schemel unter die Füße.2 Vom Zion strecke der Herr das Zepter deiner Macht aus: »Herrsche inmitten deiner Feinde!«3 Dein ist die Herrschaft am Tage deiner Macht, (wenn du erscheinst) in heiligem Schmuck; ich habe dich gezeugt noch vor dem Morgenstern, wie den Tau in der Frühe.4 Der Herr hat geschworen, und nie wird’s ihn reuen: »Du bist Priester auf ewig nach der Ordnung Melchisedeks.«5 Der Herr steht dir zur Seite; er zerschmettert Könige am Tage seines Zornes.7 Er trinkt aus dem Bach am Weg; so kann er (von neuem) das Haupt erheben.",
          "it": "Salmo 109, 1 - 5,7:Il Messia, re e sacerdoteSecondi Vespri - Domenica 2asettimana (Sal109, 1.3-4)",
          "pt": "O Messias, rei e sacerdote",
          "es": "El Mesías, rey y sacerdote"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_20040818",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_mes_24011987_world-communications-day",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_24011987_world-communications-day",
        "title": "21st World Communications Day, 1987 -Social Communications at the Service of Justice and Peace",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "fr": "Chers responsables des communications sociales et chers usagers,",
          "it": "Cari responsabili delle comunicazioni sociali e cari utenti.",
          "pt": "Caros responsáveis pelas comunicações sociais e caros usuários!",
          "es": "Queridos responsables de las comunicaciones sociales y queridos usuarios:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_24011987_world-communications-day",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_aud_20011114",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_20011114",
        "title": "14 November 2001",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "en": "Psalm118[119](the verses 145-152)Praise God for the gift of His Law",
          "fr": "2. Dans une séquence qui se déroule de 'alefàtau, c'est-à-dire de la première à la dernière lettre de l'alphabet - de A à Z, dirions-nous avec l'alphabet français - la personne en prière s'épanche dans la louange de la Loi de Dieu, qu'elle adopte comme une lampe pour éclairer ses pas sur le chemin souvent obscur de la vie (cf. v. 105).On dit que le grand philosophe et savant Blaise Pascal récitait quotidiennement ce Psaume qui est le plus long de tous, alors que le théologien Dietrich Bonhoeffer, assassiné par les nazis en 1945, le faisait devenir une prière vivante et actuelle en écrivant:  \"Sans aucun doute, le Psaume 118 est fastidieux en raison de sa longueur et de sa monotonie, mais nous devons avancer précisément mot par mot, phrase par phrase, très lentement et patiemment. Nous découvrirons alors que les répétitions apparentes sont en réalité des aspects nouveaux d'une seule et même réalité:  l'amour pour la Parole de Dieu. De même que cet amour ne peut jamais avoir de fin, les paroles qui le confessent n'ont pas de fin elles non plus. Elles peuvent nous accompagner pendant toute notre vie, et dans leur simplicité, elles deviennent la prière de l'enfant, de l'homme, du vieillard\" (Prier les Psaumes avec le Christ, Brescia 1978, p. 48).",
          "de": "1.Am Samstag der ersten Woche stellt uns die Liturgie der Laudes eine einzige Strophe aus dem Psalm 9 vor, ein monumentales Gebet von 22 Strophen, so viele wie das hebräische Alphabet Buchstaben hat. Jede Strophe ist durch einen bestimmten Buchstaben des Alphabets gekennzeichnet, mit dem auch ihre einzelnen Verse beginnen, und die Anordnung der Strophen folgt der des Alphabets. Wir haben soeben die 9. Strophe gehört, die dem Buchstabenqofentspricht.",
          "it": "Salmo118, 145-152:Promessa di osservare la legge di DioLodi Sabato 1aSettimana (Lettura:Sal118, 145-152).",
          "pt": "Promessa de observar a lei de Deus",
          "es": "Promesa de observar la ley de Dios"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_20011114",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_spe_19960120_chirac",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19960120_chirac",
        "title": "DISCOURS DE SA SAINTETÉ JEAN-PAUL II À S. EXC. M. JACQUES CHIRAC, PRÉSIDENT DE LA R",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "1. It is a particular pleasure to me to welcome in the person of Your Excellency the Head of State of the French Republic. Your nation's history and culture have closely linked France to the Catholic Church and the Holy See. Since the first centuries of Christianity the children of the provinces of Gaul and later of France, have never ceased to have a prominent place in the life of the Church: they have been saints, martyrs and pastors who have given the Church in France her deepest roots; they have been builders, artists and writers with a creative influence; down the centuries, they have been thinkers, theologians and philosophers who have contributed, with their own genius, to building up Christianity's intellectual and spiritual patrimony.",
          "fr": "1. Il m'est particulièrement agréable d'accueillir en la personne de Votre Excellence le Chef d'État de la République française. L'histoire et la culture de votre nation ont étroitement lié la France à l'Église catholique et au Saint-Siège. Depuis les premiers siècles du christianisme, les fils des provinces de la Gaule, puis de la France, n'ont cessé de prendre une place de premier plan dans la vie de l'Église: ce sont les saints et les saintes, les martyrs et les pasteurs qui donnent ses racines les plus profondes à l'Église en France; ce sont les bâtisseurs, les artistes et les écrivains, au rayonnement fécond; ce sont, au cours des siècles, les penseurs, théologiens et philosophes, qui ont pris part, avec leur génie propre, à la constitution du patrimoine intellectuel et spirituel du christianisme.",
          "it": "1. Il m'est particulièrement agréable d'accueillir en la personne de Votre Excellence le Chef d'État de la République française. L'histoire et la culture de votre nation ont étroitement lié la. France à l'Église catholique et au Saint-Siège. Depuis les premiers siècles du christianisme, les fils des provinces de la Gaule, puis de la France, n'ont cessé de prendre une place de premier plan dans la vie de l'Église: ce sont les saints et les saintes, les martyrs et les pasteurs qui donnent ses racines les plus profondes à l'Église en France; ce sont les bâtisseurs, les artistes et les écrivains, au rayonnement fécond; ce sont, au cours des siècles, les penseurs, théologiens et philosophes, qui ont pris part, avec leur génie propre, à la constitution du patrimoine intellectuel et spirituel du christianisme.",
          "es": "1. Me es particularmente grato acoger en la persona de Su Excelencia al Jefe de Estado de la República Francesa. La historia y la cultura de su Nación han unido estrechamente a Francia, con la Iglesia Católica y con la Santa Sede. Desde los primeros siglos del Cristianismo, los hijos de las provincias de la Galia, y luego de Francia, no han dejado de tener un lugar destacado en la vida de la Iglesia: quienes dan sus raíces más profundas a la Iglesia en Francia son los santos y las santas, los mártires y los pastores; son los constructores, los artistas y los escritores, mediante su influencia fecunda; son los pensadores, los teólogos y los filósofos que, a lo largo de los siglos, han tomado parte, con su genio propio, en la formación del patrimonio intelectual y espiritual del Cristianismo."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19960120_chirac",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_p-vi_aud_19680828",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_aud_19680828",
        "title": "28 August 1968",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "fr": "De retour de Notre voyage en Colombie, Nous ne pouvons vous parler d'autre chose, tant Notre esprit est plein des impressions que ce pèlerinage Nous a procurées. Nous devons en effet l'appeler pèlerinage en raison des buts uniquement religieux de ce grand et rapide voyage. Un but, spirituel lui aussi, a offert l'ample cadre très désiré de notre présence là-bas: la visite à un continent, à l'Amérique Latine. Nous avons dû la limiter à la Colombie, et même à sa capitale, Bogota; mais Notre intention était de saluer tous et chacun des peuples de l'Amérique Latine. Nombre d'entre eux Nous avaient envoyé des invitations officielles, pressantes et émouvantes; n'ayant pu à notre très grand regret les accepter, Nous avons voulu donner à notre arrivée en Colombie le sens le plus large d'un acte spirituellement étendu à tout le territoire latino-américain. Le premier voyage d'un Pape dans ces terres lointaines, qui sont cependant depuis des siècles l'objet d'une prédilection particulière de la part des Souverains Pontifes, prenait l'aspect d'une rencontre globale; c'est pour cette raison que Nous avons voulu, mettant le pied sur ce continent, baiser la terre, avant même de rencontrer ses représentants et ses habitants afin que soit manifeste Notre intérêt pour l'ensemble géographique et moral du continent. Et c'est ainsi que commença notre participation aux grandioses manifestations du Congrès Eucharistique International de Bogota, suivie de l'ouverture de la IIèmeAssemblée Générale de l'Épiscopat latino-américain.",
          "it": "Reduci come siamo dal Nostro viaggio in Colombia, non possiamo parlarvi d’altro. Il Nostro animo ancora trabocca per le impressioni che questo pellegrinaggio Ci ha procurate. Pellegrinaggio infatti lo dobbiamo chiamare per gli scopi unici e religiosi di questa grande e rapida escursione. Uno scopo, spirituale anch’esso, ha offerto il quadro amplissimo e desideratissimo della Nostra presenza laggiù : la visita ad un continente, all’America Latina. Abbiamo dovuto restringerla alla Colombia, anzi alla sua capitale, Bogotà; ma la Nostra intenzione è stata quella di salutare tutte e singole le Nazione dell’America Latina. Molte di esse Ci avevano mandato inviti ufficiali, pressanti e commoventi; e non avendo potuto accoglierli, con Nostro vivo dispiacere, abbiamo voluto dare al Nostro arrivo in Colombia il significato più largo d’un atto spiritualmente esteso a tutto il territorio Latino-Americano. Il primo viaggio d’un Papa a quelle terre lontane, da secoli però oggetto di particolare predilezione da parte del Pontificato Romano, assumeva la figura d’un incontro globale; per questo abbiamo voluto, mettendo il piede su quel continente, baciare la terra, ancor prima di incontrarci con i suoi, a Noi immediati, rappresentanti e abitanti, affinché fosse palese il Nostrointeresse per tutta l’estensione geografica e morale del continente. E fu così che ebbe inizio la Nostra partecipazione alle manifestazioni grandiose del Congresso Eucaristico internazionale di Bogotà, seguite dall’apertura della II Assemblea generale dell’Episcopato Latino- Americano."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_aud_19680828",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_ang_19691221",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19691221",
        "title": "Angelus, 21 December 1969",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Fra i tanti preparativi, guardiamo con compiacenza a quelli che compongono i Presepi: nelle Cappelle, nelle sedi delle istituzioni, dove è onorato il nome cristiano, e specialmente nelle famiglie buone e liete della presenza di bambini e di ragazzi."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19691221",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20081207",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20081207",
        "title": "Angelus, 7 December 2008, Second Sunday of Advent",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "U liturgiji došašća odjekuje poruka puna nade",
          "en": "For a week we have been experiencing theliturgical Season of Advent: a season of openness to the future of God, a time of preparation for holy Christmas when he, the Lord, who is the absolute innovation, came to dwell among this fallen humanity to renew it from within. A message full of hope resounds in the liturgy of Advent, inviting us to raise our gaze to the ultimate horizon but at the same time to recognize the signs of the God-with-us in the present. On thisSecond Sunday of Adventthe Word of God acquires the moving tones of the so-called \"Second Isaiah\", who announced to the Israelites, tried by decades of bitter exile in Babylon, liberation at last: \"Comfort, comfort my people\", the Prophet says in God's name. \"Speak tenderly to Jerusalem, and cry to her that her warfare is ended\" (Is 40: 1-2). This is what the Lord wishes to do in Advent: to speak to the heart of his people and through it to the whole of humanity, to proclaim salvation. Today too the Church raises her voice: \"Make straight in the desert a highway for our God\" (Is 40: 3). For the peoples worn out by poverty and hunger, for the hosts of refugees and for all who are suffering grave and systematic violations of their rights, the Church stations herself as a sentinel on the lofty mountain of faith and proclaims: \"Behold your God! Behold, the Lord God comes with might\" (Is 40: 10).",
          "fr": "Nous vivons, depuis une semaine, le temps liturgique de l'Avent:  temps d'ouverture à l'avenir de Dieu, temps de préparation à Noël, où lui, le Seigneur, qui est la nouveauté absolue, est venu habiter au milieu de cette humanité déchue pour la renouveler de l'intérieur. Un message plein d'espérance résonne dans la liturgie de l'Avent, qui invite à lever le regard vers l'horizon ultime, mais en même temps à reconnaître dans le présent les signes du Dieu-avec-nous. En ce deuxième dimanche de l'Avent, la Parole de Dieu prend les accents émouvants de celui qu'on appelle lesecond Isaïequi annonce finalement la libération aux Israélites éprouvés depuis des décennies par l'amer exil à Babylone : \"Consolez, consolez mon peuple, dit le prophète au nom de Dieu. Parlez au cœur de Jérusalem, et criez-lui que son service est accompli\" (Is40, 1-2). C'est cela que veut faire le Seigneur de l'Avent : parler au cœur de son Peuple et, par lui, à l'humanité entière, pour annoncer le salut. Aujourd'hui encore s'élève la voix de l'Église : \"Dans le désert, préparez le chemin du Seigneur\" (Is40, 3). Pour les populations épuisées par la misère et par la faim, pour les foules des réfugiés, pour ceux qui souffrent des violations graves et systématiques de leurs droits, l'Église se place comme une sentinelle sur la haute montagne de la foi et annonce : \"Voici votre Dieu ! Voici le Seigneur qui vient avec puissance\" (Is40, 10).",
          "de": "Seit einer Woche befinden wir uns in der liturgischen Zeit des Advents: einer Zeit der Öffnung auf Gottes Zukunft hin und einer Zeit der Vorbereitung auf das heilige Weihnachtsfest, als er, der Herr, der die absolute Neuheit ist, kam, um inmitten dieser gefallenen Menschheit zu wohnen und sie dadurch von Innen her zu erneuern. In der Liturgie des Advents erklingt eine Botschaft voller Hoffnung, die uns einlädt, den Blick auf den letzten Horizont zu richten, gleichzeitig jedoch in der Gegenwart die Zeichen des Gott-mit-uns zu erkennen. An diesemzweiten Adventssonntagnimmt das Wort Gottes den bewegenden Tonfall des sogenanntenDeuterojesajaan, der den von Jahrzehnten bitteren Exils in Babylonien geprüften Israeliten endlich die Befreiung verhieß: »Tröstet, tröstet mein Volk«, spricht der Prophet im Namen Gottes. »Redet Jerusalem zu Herzen und verkündet der Stadt, daß ihr Frondienst zu Ende geht« (Jes40,1–2). Das will der Herr im Advent tun: seinem Volk und durch es der ganzen Menschheit zu Herzen reden, um das Heil zu verkünden. Auch heute erhebt sich die Stimme der Kirche: »Bahnt für den Herrn einen Weg durch die Wüste!« (Jes40,3). Für die durch Elend und Armut geschwächten Völker, für die Scharen von Flüchtlingen, für all jene, die schwere und systematische Verletzungen ihrer Rechte erleiden, stellt sich die Kirche als Wächterin auf den hohen Berg des Glaubens und verkündet: »Seht, da ist euer Gott. Seht, Gott der Herr, kommt mit Macht« (Jes40,9–10).",
          "it": "Da una settimana stiamo vivendo il tempo liturgico dell’Avvento: tempo di apertura al futuro di Dio, tempo di preparazione al santo Natale, quando Lui, il Signore, che è la novità assoluta, è venuto ad abitare in mezzo a questa umanità decaduta per rinnovarla dall’interno. Nella liturgia dell’Avvento risuona un messaggio pieno di speranza, che invita ad alzare lo sguardo all’orizzonte ultimo, ma al tempo stesso a riconoscere nel presente i segni del Dio-con-noi. In questaseconda Domenica di Avventola Parola di Dio assume gli accenti commoventi del cosiddettoSecondo Isaia, che agli Israeliti, provati da decenni di amaro esilio in Babilonia, annunciò finalmente la liberazione: \"Consolate, consolate il mio popolo – dice il profeta a nome di Dio –. Parlate al cuore di Gerusalemme e ditele che la sua tribolazione è compiuta\" (Is40,1-2). Questo vuole fare il Signore in Avvento: parlare al cuore del suo Popolo e, per suo tramite, all’umanità intera, per annunciare la salvezza. Anche oggi si leva la voce della Chiesa: \"Nel deserto preparate la via del Signore\" (Is40, 3). Per le popolazioni sfinite dalla miseria e dalla fame, per le schiere dei profughi, per quanti patiscono gravi e sistematiche violazioni dei loro diritti, la Chiesa si pone come sentinella sul monte alto della fede e annuncia: \"Ecco il vostro Dio! Ecco il Signore Dio viene con potenza\" (Is40,11).",
          "pt": "Domingo, 7 de Dezembro de 2008",
          "es": "Desde hace una semana estamos viviendo el tiempo litúrgico de Adviento: tiempo de apertura al futuro de Dios, tiempo de preparación para la santa Navidad, cuando él, el Señor, que es la novedad absoluta, vino a habitar en medio de esta humanidad decaída para renovarla desde dentro. En la liturgia de Adviento resuena un mensaje lleno de esperanza, que invita a levantar la mirada al horizonte último, pero, al mismo tiempo, a reconocer en el presente los signos del Dios-con-nosotros."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20081207",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_spe_19691117_governatori-usa",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_spe_19691117_governatori-usa",
        "title": "To a group of Governors of several States of the American Union, 17 November 1969",
        "type": "Speeches",
        "date": "",
        "excerpt": {
          "en": "We are truly honoured to receive the visit of this distinguished group of Governors of several States of the American Union. Be assured of Our heartfelt welcome, and of Our gratitude for your thoughtful kindness."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_spe_19691117_governatori-usa",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_ang_19961013",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19961013",
        "title": "Angelus, 13 October 1996",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Sono profondamente grato al Signore, che anche oggi mi offre la possibilità di incontrarmi con voi, carissirni Fratelli e Sorelle, per la recita dell'« Angelus ». Mi trovo ancora in Ospedale, in questo luogo di sofferenza e di speranza, luogo di grande sollecitudine per i malati, luogo di vita. Vorrei da qui rivolgere anzitutto un saluto a quanti soffrono nel corpo e nello spirito ed a coloro che sono al servizio dei malati: medici ed infermieri, personale sanitario ed ausiliario. Che il Signore benedica e conforti tutti.",
          "es": "Doy gracias profundamente al Señor, que también hoy me brinda la posibilidad de encontrarme con vosotros, amadísimos hermanos y hermanas, para el rezo delÁngelus. Me encuentro aún en el hospital, en este lugar de sufrimiento y esperanza, lugar de gran solicitud hacia los enfermos y lugar de vida. Ante todo, quisiera dirigir desde aquí un saludo a cuantos sufren en el cuerpo y en el espíritu, y a quienes están al servicio de los enfermos: médicos y enfermeros, personal sanitario y auxiliar. Que el Señor bendiga y conforte a todos."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19961013",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_mes_24011999_world-communications-day",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_24011999_world-communications-day",
        "title": "33rd World Communications Day, 1999 -Mass Media: A Friendly Companion for Those in Search of the Father",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "MESSAGE OF THE HOLY FATHER JOHN PAUL IIFOR THE 33rd WORLD COMMUNICATIONS DAY",
          "fr": "1. Nous nous approchons du Grand Jubilé, le deux-millième anniversaire de la Naissance de Jésus-Christ, le Verbe de Dieu fait chair, dont la célébration ouvrira la porte au troisième millénaire chrétien. En cette dernière année de préparation, l’Eglise se tourne vers Dieu notre Père, contemplele mystère de sa miséricorde infinie. Il est ce Dieu en qui toute vie trouve son origine et vers qui elle reviendra; et il est celui qui nous accompagne depuis notre naissance jusqu’à notre mort, comme notre ami et notre compagnon de voyage.",
          "de": "1. Wir nähern uns dem Großen Jubiläum zum Gedenken an die Geburt Jesu Christi, des fleischgewordenen Gotteswortes, vor zweitausend Jahren: Die Feier dieses Jubeljahres wird uns das Tor zum dritten christlichen Jahrtausend öffnen. In diesem letzten Vorbereitungsjahr wendet sich die Kirche Gott unserem Vater zu, indem sie überdas Geheimnis seines unendlichen Erbarmensnachdenkt. Er ist der Gott, von dem alles Leben kommt und zu dem es zurückkehren wird; Er ist der Eine, der von der Geburt bis zum Tod mit uns geht als unser Freund und Weggefährte.",
          "it": "1. Ci stiamo avvicinando al Grande Giubileo, il bimillenario della nascita di Gesù Cristo, il Verbo di Dio incarnato, la celebrazione che aprirà le porte al terzo millennio cristiano. In questo ultimo anno di preparazione, la Chiesa si rivolge a Dio nostro Padre, contemplandoil mistero della sua infinita misericordia. Egli è il Dio dal quale fluisce tutta la vita e al quale essa ritorna; Egli è Colui che ci accompagna dalla nascita alla morte come nostro amico e compagno di viaggio.",
          "pt": "1. Aproximamo-nos do Grande Jubileu, dos dois mil anos após o nascimento de Jesus Cristo, o Verbo de Deus feito homem, cuja celebração abrirá as portas para o Terceiro Milénio cristão. Neste último ano de preparação, a Igreja volta-se para Deus nosso Pai e contemplao mistério da sua infinita misericórdia. Ele é aquele Deus no qual qualquer vida humana encontra a sua origem e o seu fim; é Aquele que nos acompanha desde o nascimento até à morte, como nosso amigo e companheiro de viagem.",
          "es": "1. Nos estamos acercando al Gran Jubileo, el dos mil aniversario del nacimiento de Jesucristo, la Palabra de Dios hecha carne, la celebración que abrirá la puerta del tercer milenio cristiano. En este último año de preparación, la Iglesia se dirige a Dios nuestro Padre, contemplandoel misterio de su infinita misericordia. Él es el Dios de quien toda vida procede y a quien volverá; y Él es el Único que nos acompaña desde nuestro nacimiento hasta nuestra muerte como un amigo y compañero en nuestro camino."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_24011999_world-communications-day",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_mes_20000627_world-day-for-missions-2000",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_20000627_world-day-for-missions-2000",
        "title": "World Day for Missions 2000",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "zh": "二OOO年世界传教节文告MESSAGGIO DEL SANTO PADRE GIOVANNI PAOLO IIPER LA GIORNATA MISSIONARIA MONDIALE, 200022 ottobre 2000[pdf]Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana",
          "en": "1. The annual recurrence ofMission Sunday,which will be celebrated this coming 22 October 2000, is a call for renewed awareness of the Church's missionary dimension and a reminder of the urgency of missionary activity\"ad gentes\",which \"is a matter for all Christians, for all Dioceses and parishes, Church institutions and associations\" (Enc. Let.Redemptoris missio,n. 2).",
          "fr": "1. La célébration annuelle de laJournée mondiale des Missions, le 22 octobre 2000 prochain, nous invite à prendre une conscience renouvelée de la dimension missionnaire de l'Eglise, et nous rappelle l'urgence de la mission «ad gentes», qui « concerne tous les chrétiens, tous les diocèses et toutes les paroisses, toutes les institutions et toutes les associations ecclésiales » (Lettre encycliqueRedemptoris missio, n. 2).",
          "de": "1. Der diesjährigeWeltmissionssonntag, den wir am 22. Oktober 2000 feiern werden, ist für uns Ansporn, uns erneut der missionarischen Dimension der Kirche bewußt zu werden. Er erinnert uns an die Dringlichkeit der Mission »ad gentes«, die »für alle Christen, für alle Diözesen und Pfarreien, für die kirchlichen Institutionen und Vereinigungen gilt« (Redemptoris missio, 2). Dieses Jahr gewinnt der Missionssonntag zusätzlich an Bedeutung im Licht des Großen Jubeljahres, dem Jahr der Gnade, in dem wir das Heil feiern, das Gott in seiner barmherzigen Liebe der ganzen Menschheit anbietet. Das Gedenken an das 2000jährige Jubiläum der Geburt Christi ist auch das Gedenken an die Entstehung der Mission: Christus ist der erste und größte Missionar des Vaters. Die mit der Menschwerdung des Wortes entstandene Mission existiert im Laufe der Zeit durch die Verkündung und das Zeugnis der Kirche weiter. Das Jubeljahr ist eine günstige Zeit, in der sich die ganze Kirche, dank des Heiligen Geistes, mit neuem missionarischem Eifer engagieren kann.",
          "it": "1. L'annuale ricorrenza dellaGiornata Missionaria Mondiale, che sarà celebrata il prossimo 22 ottobre 2000, ci spinge a prendere rinnovata coscienza della dimensione missionaria della Chiesa e ci ricorda l'urgenza della missione«ad gentes», che \"riguarda tutti i cristiani, tutte le diocesi e le parrocchie, le istituzioni e associazioni ecclesiali\" (Lett. enc.Redemptoris missio, 2). Quest'anno, la Giornata si arricchisce di significato alla luce del Grande Giubileo, anno di grazia, celebrazione della salvezza che Dio, nel suo amore misericordioso, offre all'intera umanità. Ricordare i 2000 anni della nascita di Gesù vuol dire celebrare anche la nascita della missione: Cristo è il primo e il più grande missionario del Padre. Nata con l'incarnazione del Verbo, la missione continua nel tempo attraverso l'annuncio e la testimonianza ecclesiale. Il Giubileo è tempo favorevole, perché la Chiesa tutta si impegni, grazie allo Spirito, in un nuovo slancio missionario.",
          "pt": "1. A comemoração anual doDia Missionário Mundial,que será celebrado no dia 22 de Outubro de 2000, impele-nos a tomar renovada consciência da dimensão missionária da Igreja e recorda-nos a urgência da missão \"ad gentes\", que \"compete a todos os cristãos, a todas as dioceses e paróquias, instituições e associações eclesiais\" (Carta EncíclicaRedemptoris missio,2).",
          "es": "1. La celebración anual de laJornada mundial de las misiones, que tendrá lugar el próximo 22 de octubre de 2000, nos impulsa a tomar renovada conciencia de la dimensión misionera de la Iglesia y nos recuerda la urgencia de la misión \"ad gentes\", que \"atañe a todos los cristianos, a todas las diócesis y parroquias, a las instituciones y asociaciones eclesiales\" (Redemptoris missio, 2)."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_20000627_world-day-for-missions-2000",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_p-vi_ang_19710829",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19710829",
        "title": "Angelus, 29 August 1971",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Noi non possiamo oggi, in questo sereno incontro domenicale, dimenticare un Paese, che, come altre regioni funestate da conflitti di odio e di sangue, attira in questi giorni l’attenzione del mondo: l’Irlanda del Nord, dove la situazione si era recentemente inasprita, e si è poi maggiormente aggravata in seguito all’adozione di eccezionali misure di sicurezza, delle quali si è vivamente risentita una parte almeno di quei cittadini."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19710829",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20100918_westminster",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20100918_westminster",
        "title": "18 September 2010: Apostolic Journey to the United Kingdom - Mass in the Cathedral of the Most Precious Blood of Our Lord Jesus Christ, City of Westminster",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "Homily of the Holy FatherSalute of the Holy Father to the youthSalute of the Holy Father to the faithful of Wales",
          "fr": "Homélie du Saint-PèreSalutation du Saint-Père aux jeunesSalutation du Saint-Père aux fidèles du Pays de Galles",
          "de": "Predigtdes Heiligen VatersGruß des Heiligen Vaters an die JugendlichenGruß des Heiligen Vaters an die Gläubigen von Wales",
          "it": "Omeliadel Santo PadreSaluto del Santo Padre ai giovaniSaluto del Santo Padre ai fedeli del Galles",
          "pt": "Homilia do Santo PadreSaudação aos JovensSaudação e bênção ao povo de Gales",
          "es": "Homilía del Santo PadreSaludo del Santo Padre a los jóvenesSaludo del Santo Padre a los fieles de Gales"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20100918_westminster",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_ben-xvi_aud_20120808",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_aud_20120808",
        "title": "General Audience of 8 August 2012",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "hr": "Devet načina molitve svetog Dominika",
          "en": "Memorial of St Dominic Guzmán",
          "fr": "Aujourd’hui, l’Eglise célèbre la mémoire de saint Dominique de Guzmán, prêtre et fondateur de l’Ordre des frères prêcheurs, appelés dominicains. Dans uneprécédente catéchèse, j’ai déjà illustré cette éminente figure et la contribution fondamentale qu’elle a apportée au renouveau de l’Eglise de son temps. Je voudrais aujourd’hui mettre en lumière un aspect essentiel de sa spiritualité: sa vie de prière. Saint Dominique fut un homme de prière. Amoureux de Dieu, il n’eut d’autre aspiration que le salut des âmes, en particulier de celles qui étaient tombées dans les filets des hérésies de son temps; à l’imitation du Christ, il incarna radicalement les trois conseils évangéliques, en unissant à la proclamation de la Parole le témoignage d’une vie pauvre; sous la direction de l’Esprit Saint, il progressa sur la voie de la perfection chrétienne. A chaque instant, la prière fut la force qui renouvela et rendit toujours plus fécondes ses œuvres apostoliques.",
          "de": "Heute feiert die Kirche den Gedenktag des heiligen Priesters Dominikus de Guzmán, Gründer des Predigerordens, genannt Dominikaner. In einer vorhergehenden Katechese habe ich bereits seine hervorragende Gestalt und den grundlegenden Beitrag, den er zur Erneuerung der Kirche seiner Zeit geleistet hat, erläutert. Heute möchte ich einen wesentlichen Aspekt seiner Spiritualität beleuchten: sein Gebetsleben. Der hl. Dominikus war ein Mann des Gebets. Er war verliebt in Gott und hatte kein anderes Bestreben als das Heil der Seelen, besonders jener, die in die Fänge der Irrlehren seiner Zeit geraten waren; in der Nachfolge Christi verkörperte er radikal die drei evangelischen Räte, indem er die Verkündigung des Wortes mit dem Zeugnis eines armen Lebens verband; unter der Führung des Heiligen Geistes schritt er auf dem Weg der christlichen Vollkommenheit voran. In jedem Augenblick war das Gebet die Kraft, die seine apostolischen Werke erneuerte und immer fruchtbarer machte.",
          "it": "oggi la Chiesa celebra la memoria di san Domenico di Guzmán, Sacerdote e Fondatore dell’Ordine dei Predicatori, detti Domenicani. In unaprecedente Catechesi, ho già illustrato questa insigne figura e il fondamentale contributo che ha apportato al rinnovamento della Chiesa del suo tempo. Oggi, vorrei metterne in luce un aspetto essenziale della sua spiritualità: la sua vita di preghiera. San Domenico fu un uomo di preghiera. Innamorato di Dio, non ebbe altra aspirazione che la salvezza delle anime, in particolare di quelle cadute nelle reti delle eresie del suo tempo; imitatore di Cristo, incarnò radicalmente i tre consigli evangelici unendo alla proclamazione della Parola una testimonianza di una vita povera; sotto la guida dello Spirito Santo, progredì sulla via della perfezione cristiana. In ogni momento, la preghiera fu la forza che rinnovò e rese sempre più feconde le sue opere apostoliche.",
          "pt": "Hoje a Igreja celebra a memória de são Domingos de Gusmão, Sacerdote e Fundador da Ordem dos Pregadores, chamados Dominicanos. Já numa Catequese precedente, falei sobre esta figura insigne e acerca da contribuição fundamental que ofereceu para a renovação da Igreja do seu tempo. Hoje, gostaria de evidenciar um aspecto essencial da sua espiritualidade: a sua vida de oração. São Domingos foi um homem de oração. Apaixonado por Deus, só teve aspiração pela salvação das almas, em particular daquelas que caíam nas redes das heresias da sua época; imitador de Cristo, encarnou radicalmente os três conselhos evangélicos, unindo à proclamação da Palavra o testemunho de uma vida pobre; sob a guia do Espírito Santo, progrediu no caminho da perfeição cristã. Em todos os momentos, a oração foi a força que renovou e tornou sempre fecundas as suas obras apostólicas.",
          "es": "Vida de oración de santo Domingo de Guzmán"
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_aud_20120808",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_hom_19811213_visita-parrocchia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19811213_visita-parrocchia",
        "title": "13 December 1981, Pastoral visit to the parish of \"Sacro Cuore Immacolato di Maria\" in Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. L’anima mia magnifica il Signore / e il mio Spirito esulta in Dio, mio salvatore, / perché ha guardato l’umiltà della sua serva. D’ora in poi tutte le generazioni mi chiameranno beata. / Grandi cose ha fatto in me l’Onnipotente / e Santo è il suo nome...” (Lc1,46-49).",
          "pt": "1. \"A minha alma glorifica o Senhore o meu Espírito se alegra em Deus, meu Salvador, porque pôs os olhos na humildade da Sua serva. De hoje em diante me chamarão bem-aventurada todas as gerações. O Todo-Poderoso fez em mim maravilhas, Santo é o Seu nome...\" (Lc1, 46-49).",
          "es": "1.\"Proclama mi alma la grandeza del Señor,se alegra mi espíritu en Dios mi Salvador; porque ha mirado la humillación de su esclava. Desde ahora me felicitarán todas las generaciones porque el Poderoso ha hecho obras grandes por mí; su nombre es santo...\"(Lc1. 46-49)."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19811213_visita-parrocchia",
        "original_type": "homilies"
      }
    },
    {
      "id": "papa-francesco_20200826_udienza-generale",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20200826_udienza-generale",
        "title": "General Audience of 26 August 2020 - Catechesis “Healing the world”: 4. The universal destination of goods and the virtue of hope",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
          "hr": "„Izliječiti svijet“: 4. Sveopća namjena dobara i krepost nade",
          "en": "Catechesis “Healing the world”: 4.The universal destination of goods and the virtue of hope",
          "fr": "Catéchèse-“Guérir le monde” :4. La destination universelle des biens et la vertu de l'espérance",
          "de": "Bibliothek des Apostolischen PalastesMittwoch, 26. August 2020",
          "it": "Catechesi - “Guarire il mondo”: 4.La destinazione universale dei beni e la virtù della speranza",
          "pl": "W obliczu pandemii i jej konsekwencji społecznych, wielu osobom grozi utrata nadziei. Pandemia uwypukliła bowiem i pogłębiła problemy społeczne, zwłaszcza nierówności. W dzisiejszym świecie, bardzo niewielu ludzi niezwykle bogatych posiada więcej, niż cała reszta ludzkości. Nierówności społeczne i degradacja środowiska naturalnego idą w parze i mają to samo źródło: grzech żądzy posiadania i panowania nad naszymi braćmi i siostrami, nad przyrodą i samym Bogiem.",
          "pt": "Catequeses “Curar o Mundo”: 4.O destino universal dos bens e a virtude da esperança",
          "es": "Catequesis - “Curar el mundo”: 4. El destino universal de los bienes y la virtud de la esperanza"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_20200826_udienza-generale",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_aud_19960821",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19960821",
        "title": "21 August 1996",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. Presentando Maria come “vergine”, il Vangelo di Luca aggiunge che era “promessa sposa di un uomo della casa di Davide, chiamato Giuseppe” (Lc1, 27). Queste informazioni appaiono, a prima vista, contraddittorie.",
          "es": "La unión virginal de María y José"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19960821",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_p-vi_ang_19720820",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19720820",
        "title": "Angelus, 20 August 1972",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Non provate anche voi un senso di pena e di tristezza nell’apprendere ogni giorno, pare con crescente gravità e frequenza, le infauste notizie d’una ignobile delinquenza, che infestano le cronache di ogni Paese? Ma che cosa avviene? Dove siamo e dove andiamo a finire? Delitti d’ogni genere, premeditati, organizzati, spregiudicati; per furto, per rapina, per estorsione, per ricatto, per truffa, per vendetta, per sabotaggio, per odio tribale, per passione politica; violando ogni legge umana e civile, sequestrando e uccidendo anche persone innocenti, rubando quanto è possibile, dirottando perfino aeroplani, resistendo con armi alla mano ai tutori dell’ordine, insidiando alla incolumità di gente estranea, eludendo le norme della pubblica difesa, ecc., . . . ; e tutto questo per bramosia di denaro o per odio politico, quando non sia per follia criminale."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19720820",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20060815_assunzione-maria",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20060815_assunzione-maria",
        "title": "15 August 2006: Solemnity of the Assumption of the Blessed Virgin Mary - Mass at the Parish of Saint Thomas of Villanova in Castel Gandolfo",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "Venerable Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
          "fr": "Vénérés frères dans l'épiscopat et dans le sacerdoce,chers frères et soeurs!",
          "de": "Verehrte Brüder im Bischofs- und Priesteramt,liebe Brüder und Schwestern!",
          "it": "Venerati Fratelli nell’Episcopato e nel Sacerdozio,cari Fratelli e Sorelle!",
          "pt": "Venerados Irmãosno Episcopado e no SacerdócioPrezados irmãos e irmãs",
          "es": "Venerados hermanos en el episcopado y en el sacerdocio;queridos hermanos y hermanas:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20060815_assunzione-maria",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_ang_19971228",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19971228",
        "title": "Angelus, 28 December 1997",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. Nel clima di gioia che è proprio del Natale, celebriamo la festa della Santa Famiglia ed il pensiero va, naturalmente, all'istituto familiare, per il quale la Chiesa, sin dai suoi inizi, ha sempre nutrito affetto e sollecitudine. In questo nostro tempo, in cui la famiglia soffre spesso difficoltà od è sottoposta ad influenze sociali ed economiche che ne minano l'interiore compattezza, la Chiesa si sente chiamata a recare il suo apporto di orientamento e di sostegno. Oggi essa invita le famiglie a guardare alla casa di Nazaret, da dove Gesù proclama il «vangelo della famiglia». Da quella sublime testimonianza le famiglie cristiane possono attingere vigore e saggezza per affrontare i doveri d'ogni giorno.",
          "pt": "1. No clima de alegria que é próprio do Natal, celebramos a festividade da Sagrada Família e o pensamento dirige-se, naturalmente, à instituição familiar, pela qual a Igreja, desde o seu início, sempre nutriu afecto e solicitude. Neste nosso tempo, em que muitas vezes a família sofre dificuldades e está submetida a influências sociais e económicas que lhe minam a espessura interior, a Igreja sente-se chamada a oferecer o seu contributo de orientação e de sustento. Hoje, ela convida as famílias a contemplarem a casa de Nazaré, de onde Jesus proclama o «evangelho da família». Desse sublime testemunho as famílias cristãs podem haurir vigor e sabedoria para enfrentar os de- veres de cada dia.",
          "es": "1. En el clima de alegría propio de la Navidad, celebramos la fiesta de la Sagrada Familia, y nuestro pensamiento va, naturalmente, a la institución familiar, por la que la Iglesia, ya desde sus comienzos, ha sentido siempre afecto y solicitud. En nuestro tiempo, en el que la familia afronta a menudo dificultades o está sometida a influencias sociales y económicas que minan su solidez interior, la Iglesia se considera llamada a orientarla y sostenerla. Invita hoy a las familias a mirar la casa de Nazaret, desde donde Jesús proclama el «evangelio de la familia». De ese sublime testimonio las familias cristianas pueden tomar vigor y sabiduría para afrontar los deberes de cada día."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19971228",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_aud_19861001",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19861001",
        "title": "1 October 1986",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. Il Concilio di Trento ha formulato in un testo solenne la fede della Chiesa circa il peccato originale. Nella precedente catechesi abbiamo considerato l’insegnamento conciliare relativo al peccato personale dei progenitori. Ora vogliamo riflettere su quanto il Concilio dice circa le conseguenze che quel peccato ha avuto per l’umanità. Al riguardo, il testo del decreto tridentino fa una prima affermazione:",
          "pt": "Aos fiéis vindos de Países de língua portuguesa",
          "es": "Las enseñanzas de la Iglesia sobre el pecado original.Las consecuencias que el pecado ha tenido para la humanidad"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19861001",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20101208",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20101208",
        "title": "Angelus, 8 December 2010, Solemnity of the Immaculate Conception of the Blessed Virgin Mary",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "Naš je današnji susret prigodom molitve Angelusa obasjan posebnim svjetlom, u kontekstu svetkovine Bezgrešnog Začeća Marijina. U liturgiji te svetkovine čita se evanđeoski ulomak u naviještenju (Lk 1, 26-38), koji sadrži upravo razgovor između anđela Gabrijela i Djevice. \"Zdravo, milosti puna! Gospodin s tobom!\", kaže Božji glasnik i na taj način otkriva najdublji Marijin identitet, tako reći \"ime\" pod kojim je sam Bog poznaje: \"milosti puna\". Taj izraz, koji nam je dobro poznat još od djetinjstva jer ga izgovaramo svaki put kada molimo molitvu \"Zdravo Marijo\", pruža nam objašnjenje otajstva koje danas slavimo. Naime Marija je, još od trenutka u kojem je začeta od svojih roditelja, posebno odabrana od Boga. U svojem vječnom naumu on je izabrao Mariju za majku svoga utjelovljenog Sina te je, zato, očuvana od istočnoga grijeha. Zato joj se anđeo obraća tim imenom, koje doslovno znači \"oduvijek ispunjena Božjom ljubavlju\", njegovom milošću.",
          "en": "Today our meeting for the prayer of theAngelusacquires a special light in the context of the Solemnity of the Immaculate Conception of Mary. In the Liturgy of this Feast the Gospel of the Annunciation (Lk 1:26-38) is proclaimed. It contains, precisely, the dialogue between the Angel Gabriel and the Blessed Virgin. “Hail, full of grace, the Lord is with you”, God’s messenger says, and in this way reveals Mary’s most profound identity, the “name” so to speak, with which God himself recognizes her: “full of grace”. This expression that is so familiar from childhood because we say it every time that we recite the “Hail Mary”, gives us the explanation of the mystery we are celebrating today. In fact, from the moment when she was conceived by her parents, Mary was the object of unique favour on the part of God who, in his eternal plan, chose her in advance to be Mother of his Son made man and, consequently, preserved from original sin. Therefore the Angel addressed her with this name which means implicitly, “always filled with God’s love”, with his grace.",
          "fr": "Chers frères et sœurs !",
          "de": "Heute nimmt unser Treffen zum Angelusgebet im Rahmen des Hochfestes der Unbefleckten   Empfängnis Mariens ein besonderes Licht an. In der Liturgie dieses Festtages wird das Evangelium der Verkündigung verlesen (Lk1,26–28), das den Dialog zwischen dem Engel Gabriel und der Jungfrau wiedergibt. »Sei gegrüßt, du Begnadete, der Herr ist mit dir«, sagt der Bote Gottes, und auf diese Weise offenbart er die tiefste Identität Mariens, sozusagen den »Namen«, unter dem Gott selbst sie kennt: »voll der Gnade«. Dieser Ausdruck, der uns seit unserer Kindheit so vertraut ist, da wir ihn jedesmal aussprechen, wenn wir das »Gegrüßt seist du, Maria« beten, bietet uns die Erklärung des Geheimnisses, das wir heute feiern. Maria ist nämlich von dem Augenblick an, da sie von ihren Eltern gezeugt wurde, Gegenstand einer einzigartigen Liebe Gottes gewesen, der sie in seinem ewigen Plan auserwählt hat, die Mutter seines menschgewordenen Sohnes zu sein, und sie folglich vor der Erbsünde bewahrt hat. Deshalb wendet sich der Engel an sie mit jenem Namen, der die ihm innewohnende Bedeutung besitzt: »von jeher erfüllt von der Liebe Gottes«, seiner Gnade.",
          "it": "Oggi il nostro appuntamento per la preghiera dell’Angelusacquista una luce speciale, nel contesto della solennità dell’Immacolata Concezione di Maria. Nella Liturgia di questa festa viene proclamato il Vangelo dell’Annunciazione (Lc1,26-38), che contiene appunto il dialogo tra l’angelo Gabriele e la Vergine. “Rallegrati, piena di grazia: il Signore è con te” – dice il messaggero di Dio, e in questo modo rivela l’identità più profonda di Maria, il “nome”, per così dire, con cui Dio stesso la conosce: “piena di grazia”. Questa espressione, che ci è tanto familiare fin dall’infanzia perché la pronunciamo ogni volta che recitiamo l’“Ave Maria”, ci offre la spiegazione del mistero che oggi celebriamo. Infatti Maria, fin dal momento in cui fu concepita dai suoi genitori, è stata oggetto di una singolare predilezione da parte di Dio, il quale, nel suo disegno eterno, l’ha prescelta per essere madre del suo Figlio fatto uomo e, di conseguenza, preservata dal peccato originale. Perciò l’Angelo si rivolge a lei con questo nome, che implicitamente significa: “da sempre ricolma dell’amore di Dio”, della sua grazia.",
          "pt": "Praça de São PedroQuarta-feira, 8 de Dezembro de 2010",
          "es": "Hoy nuestra cita para la oración del Ángelus adquiere una luz especial, en el contexto de la solemnidad de la Inmaculada Concepción de María. En la liturgia de esta fiesta, se proclama el evangelio de la Anunciación (Lc1, 26-38), que contiene precisamente el diálogo entre el ángel Gabriel y la Virgen. «¡Alégrate, llena de gracia!, el Señor está contigo», dice el mensajero de Dios, y de este modo revela la identidad más profunda de María, el «nombre», por así decir, con el que Dios mismo la conoce: «llena de gracia». Esta expresión, que nos resulta tan familiar desde la infancia, pues la pronunciamos cada vez que rezamos el Avemaría, nos explica el misterio que hoy celebramos. De hecho, María, desde el momento en que fue concebida por sus padres, fue objeto de una singular predilección por parte de Dios, quien en su designio eterno la escogió para ser madre de su Hijo hecho hombre y, por consiguiente, preservada del pecado original. Por eso, el ángel se dirige a ella con este nombre, que implícitamente significa: «colmada desde siempre del amor de Dios», de su gracia."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20101208",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_19901231_te-deum",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19901231_te-deum",
        "title": "31 December 1990, Te Deum and First Vespers",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "“Dio nessuno l’ha mai visto. / Proprio il Figlio unigenito, / che è nel seno del Padre, / lui lo ha rivelato”(Gv1, 18)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19901231_te-deum",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_ben-xvi_hom_20130106_epifania",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_hom_20130106_epifania",
        "title": "6 January 2013: Solemnity of the Epiphany of the Lord",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "For the Church which believes and prays, the Wise Men from the East who, guided by the star, made their way to the manger of Bethlehem, are only the beginning of a great procession which winds throughout history. Thus the liturgy reads the Gospel which relates the journey of the Wise Men, together with the magnificent prophetic visions of the sixtieth chapter of the Book of Isaiah and Psalm 71, which depict in bold imagery the pilgrimage of the peoples to Jerusalem. Like the shepherds, who as the first visitors to the newborn Child in the manger, embodied the poor of Israel and more generally those humble souls who live in deep interior closeness to Jesus, so the men from the East embody the world of the peoples, the Church of the Gentiles – the men and women who in every age set out on the way which leads to the Child of Bethlehem, to offer him homage as the Son of God and to bow down before him. The Church calls this feast “Epiphany” – the appearance of the Godhead. If we consider the fact that from the very beginning men and women of every place, of every continent, of all the different cultures, mentalities and lifestyles, have been on the way to Christ, then we can truly say that this pilgrimage and this encounter with God in the form of a Child is an epiphany of God’s goodness and loving kindness for humanity (cf.Tit3:4).",
          "fr": "Chers frères et sœurs !",
          "de": "Für die glaubende und betende Kirche sind die Weisen aus dem Morgenland, die unter der Führung des Sterns zur Krippe von Bethlehem gefunden haben, nur der Anfang einer großen Prozession, die sich durch die Geschichte hindurchzieht. Darum liest die Liturgie das Evangelium, das vom Weg der Weisen erzählt, zusammen mit den glanzvollen prophetischen Visionen vonJesaja60 undPsalm72, die in kühnen Bildern die Wallfahrt der Völker nach Jerusalem schildern. Wie die Hirten, die als erste Gäste beim neugeborenen Kind in der Krippe die Armen Israels verkörpern und überhaupt die demütigen Seelen, die von innen her ganz nah bei Jesus leben, so verkörpern die Männer aus dem Morgenland die Welt der Völker, die Kirche aus den Heiden – die Menschen, die sich alle Jahrhunderte hindurch auf den Weg zum Kind von Bethlehem machen, in ihm den Sohn Gottes verehren und sich vor ihm beugen. Die Kirche nennt dieses Fest Epiphanie – Erscheinen des Göttlichen. Wenn wir darauf hinschauen, wie seit jenem Beginn Menschen aller Herkünfte, aller Erdteile, all der verschiedenen Kulturen und Weisen des Denkens und Lebens auf dem Weg zu Christus waren und sind, dann dürfen wir wirklich sagen, daß diese Pilgerschaft und die Begegnung mit Gott als Kind eine Epiphanie der Güte und der Menschenfreundlichkeit Gottes ist (Tit3, 4).",
          "it": "Per la Chiesa credente ed orante, i Magi d’Oriente che, sotto la guida della stella, hanno trovato la via verso il presepe di Betlemme sono solo l’inizio di una grande processione che pervade la storia. Per questo, la liturgia legge il Vangelo che parla del cammino dei Magi insieme con le splendide visioni profetiche diIsaia60 e delSalmo72, che illustrano con immagini audaci il pellegrinaggio dei popoli verso Gerusalemme. Come i pastori che, quali primi ospiti presso il Bimbo neonato giacente nella mangiatoia, personificano i poveri d’Israele e, in genere, le anime umili che interiormente vivono molto vicino a Gesù, così gli uomini provenienti dall’Oriente personificano il mondo dei popoli, la Chiesa dei gentili – gli uomini che attraverso tutti i secoli si incamminano verso il Bambino di Betlemme, onorano in Lui il Figlio di Dio e si prostrano davanti a Lui. La Chiesa chiama questa festa “Epifania” – l’apparizione, la comparsa del Divino. Se guardiamo il fatto che, fin da quell’inizio, uomini di ogni provenienza, di tutti i Continenti, di tutte le diverse culture e tutti i diversi modi di pensiero e di vita sono stati e sono in cammino verso Cristo, possiamo dire veramente che questo pellegrinaggio e questo incontro con Dio nella figura del Bambino è un’Epifania della bontà di Dio e del suo amore per gli uomini (cfrTt3,4).",
          "pl": "Dla wierzącego i modlącego się Kościoła Mędrcy ze Wschodu, którzy idąc za gwiazdą odnaleźli drogę do żłóbka w Betlejem, są jedynie początkiem wielkiej procesji przemierzającej historię. Z tego względu w liturgii czytana jest Ewangelia, która mówi o drodze Mędrców, a także wspaniałe wizje prorocze z 60. rozdziału Księgi Izajasza i Psalmu 72, które ukazują w śmiałych obrazach pielgrzymkę narodów do Jerozolimy. Jak pasterze, pierwsi goście u nowo narodzonego Dzieciątka leżącego w żłobie, uosabiają ubogich Izraela i ogólnie rzecz biorąc dusze pokorne, żyjące wewnętrznie bardzo blisko Jezusa, tak ludzie przybywający ze Wschodu reprezentują narody świata, Kościół pogan — ludzi, którzy na przestrzeni wszystkich wieków wyruszają w drogę ku Dzieciątku z Betlejem, czczą w Nim Syna Bożego i oddają Mu pokłon. Kościół nazywa to święto «Epifanią» — Objawieniem, ukazaniem się Boskości. Jeśli weźmiemy pod uwagę fakt, że od samego początku ludzie różnego pochodzenia, ze wszystkich kontynentów, wszystkich różnorakich kultur, reprezentujący różne sposoby myślenia i życia byli i są w drodze do Chrystusa, to możemy naprawdę powiedzieć, że ta pielgrzymka i to spotkanie z Bogiem w postaci Dzieciątka jest objawieniem dobroci Boga i Jego miłości do ludzi (por. Tt 3, 4).",
          "pt": "Para a Igreja crente e orante, os Magos do Oriente, que, guiados pela estrela, encontraram o caminho para o presépio de Belém, são apenas o princípio duma grande procissão que permeia a história. Por isso, a liturgia lê o Evangelho que fala do caminho dos Magos juntamente com as estupendas visões proféticas deIsaías60 e doSalmo72 que ilustram, com imagens ousadas, a peregrinação dos povos para Jerusalém. Assim como os pastores – os primeiros convidados para irem até junto do Menino recém-nascido deitado na manjedoura – personificam os pobres de Israel e, em geral, as almas simples que interiormente vivem muito perto de Jesus, assim também os homens vindos do Oriente personificam o mundo dos povos, a Igreja dos gentios: os homens que, ao longo de todos os séculos, se encaminham para o Menino de Belém, n’Ele honram o Filho de Deus e se prostram diante d’Ele. A Igreja chama a esta festa «Epifania» – a manifestação do Divino. Se considerarmos o facto de que desde então homens de todas as proveniências, de todos os continentes, das mais diversas culturas e das diferentes formas de pensamento e de vida se puseram, e estão, a caminho de Cristo, podemos verdadeiramente dizer que esta peregrinação e este encontro com Deus na figura do Menino é uma Epifania da bondade de Deus e do seu amor pelos homens (cf.Tt3, 4).",
          "es": "Para la Iglesia creyente y orante, los Magos de Oriente que, bajo la guía de la estrella, encontraron el camino hacia el pesebre de Belén, son el comienzo de una gran procesión que recorre la historia. Por eso, la liturgia lee el evangelio que habla del camino de los Magos junto con las espléndidas visiones proféticas deIsaías60 y delSalmo72, que ilustran con imágenes audaces la peregrinación de los pueblos hacia Jerusalén. Al igual que los pastores que, como primeros huéspedes del Niño recién nacido que yace en el pesebre, son la personificación de los pobres de Israel y, en general, de las almas humildes que viven interiormente muy cerca de Jesús, así también los hombres que vienen de Oriente personifican al mundo de los pueblos, la Iglesia de los gentiles -los hombres que a través de los siglos se dirigen al Niño de Belén, honran en él al Hijo de Dios y se postran ante él. La Iglesia llama a esta fiesta «Epifanía», la aparición del Divino. Si nos fijamos en el hecho de que, desde aquel comienzo, hombres de toda proveniencia, de todos los continentes, de todas las culturas y modos de pensar y de vivir, se han puesto y se ponen en camino hacia Cristo, podemos decir verdaderamente que esta peregrinación y este encuentro con Dios en la figura del Niño es una Epifanía de la bondad de Dios y de su amor por los hombres (cf.Tt3,4)."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_hom_20130106_epifania",
        "original_type": "homilies"
      }
    },
    {
      "id": "20241101-lettera-estonia",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "20241101-lettera-estonia",
        "title": "Letter of the Holy Father on the occasion of the 100th anniversary of the erection of the Apostolic Administration of Estonia",
        "type": "Letters",
        "date": "1st November 2024",
        "excerpt": {
          "en": "To The Most Reverend Philippe JourdanBishop of Tallinn",
          "it": "A Sua Eccellenza ReverendissimaPhilippe JourdanVescovo di Tallinn"
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "20241101-lettera-estonia",
        "original_type": "letters"
      }
    },
    {
      "id": "papa-francesco_20130719_anniversario-bombardamento",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_20130719_anniversario-bombardamento",
        "title": "Message to Card. Vicar Agostino Vallini on the occasion of the 70th anniversary of the bombing of Rome in the district of San Lorenzo [19 July 1943 - 19 July 2013]",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "To Cardinal Agostino ValliniVicar General for the Diocese of Rome",
          "fr": "Au cardinal Agostino Vallini, Vicaire général pour le diocèse de Rome",
          "it": "Al Signor Cardinale Agostino ValliniVicario Generale per la Diocesi di Roma",
          "pt": "Ao CardealAgostino ValliniVigário-Geral para a Diocese de Roma",
          "es": "Al señor cardenal Agostino ValliniVicario general para la diócesis de Roma"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "papa-francesco_20130719_anniversario-bombardamento",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_mes_21111994_world-day-of-the-sick-1995",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_21111994_world-day-of-the-sick-1995",
        "title": "III World Day of the Sick, 1995",
        "type": "Messages",
        "date": "",
        "excerpt": {
          "en": "1. Jesus' gestures of salvation towards \"all those who were the prisoners of evil\"(Roman Missal,Com. Pref. VII) have always been significantly perpetuated in the Church's concern for the sick. She manifests her attention to those suffering in many ways, among which the establishment of theWorld Day of the Sickis of great importance in the present circumstances. This initiative, which has met with broad acceptance among those who take to heart the conditions of the suffering, seeks to give a new impetus to the Christian community's pastoral and charitable action in such a way as to ensure that this presence will be increasingly effective and incisive in society.",
          "fr": "1. Les gestes de salut de Jésus à l'égard de « tous ceux qui étaient prisonniers du mal » (Missel romain,Préf. com. VII) ont toujours trouvé un prolongement significatif dans la sollicitude de l'Église à l'égard des malades. À tous ceux qui souffrent, elle manifeste de multiples manières son attention : ainsi, dans le contexte actuel, l'institution de laJournée mondiale des maladesrevêt une grande importance. Cette initiative, qui a rencontré un large accueil auprès de ceux qui ont à coeur la condition de ceux qui souffrent, vise à donner un élan nouveau à l'action pastorale et caritative de la communauté chrétienne, pour assurer une présence de celle-ci toujours plus efficace et plus nette dans la société.",
          "it": "1.I gesti di salvezza di Gesù verso «tutti coloro che erano prigionieri del male» (Mess. Rom., Pref. Com. VII) hanno sempre trovato un significativo prolungamento nella sollecitudine della Chiesa per i malati. Ai sofferenti essa manifesta questa sua attenzione in molti modi, tra i quali riveste grande rilievo, nell' attuale contesto, l' istituzione della Giornata Mondiale del Malato. Tale iniziativa, che ha incontrato larga accoglienza presso quanti hanno a cuore la condizione di chi soffre, intende imprimere nuovo stimolo all' azione pastorale e caritativa della Comunità cristiana così da assicurarne una presenza sempre più efficace ed incisiva nella società.",
          "es": "1. Los gestos de salvación de Jesús hacia \"quienes eran esclavos del mal\" (Misal romano, Prefacio común VII) han encontrado siempre una continuación significativa en la solicitud de la Iglesia hacia los enfermos. Por ello, ésta manifiesta a los que sufren su atención de formas muy diferentes, entre las cuales goza de particular relevancia, en el contexto actual, la institución de laJornada mundial del enfermo. Esta iniciativa, que ha encontrado una gran acogida entre quienes se interesan por la condición de las personas que sufren, pretende dar un nuevo estímulo a la acción pastoral y caritativa de la comunidad cristiana, de tal manera que la misma asegure una presencia cada vez más eficaz e incisiva en la sociedad."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_21111994_world-day-of-the-sick-1995",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20111208",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20111208",
        "title": "Angelus, 8 December 2011, Solemnity of the Immaculate Conception of the Blessed Virgin Mary",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "en": "Today the Church solemnly celebrates the Immaculate Conception of Mary. As Bl. Pius IX declared in the Apostolic LetterIneffabilis Deusof 1854, she “was preserved, by a singular grace and privilege granted by Almighty God, in view of the merits of Jesus Christ, the Saviour of the human race, free from all stain of original sin”. This truth of faith is contained in the words of greeting the Archangel Gabriel addressed to her: “Hail, full of grace, the Lord is with you!” (Lk 1:28). The expression “full of grace” indicates that marvellous work of the love of God, who through his Only-Begotten Son incarnate who died and rose again, wanted to restore to us the life and the freedom, lost by original sin. Because of this, since the 2nd century both in the East and the West, the Church invokes and celebrates the Virgin who with her “yes” brought Heaven closer to earth, becoming “Genetrix of God and nurturer of our life”, as St Romanus the Melodus expressed it in an old song (CanticumXXVin Nativitatem B. Mariae Virginis, in J.B. Pitra,Analecta Sacrat. I, Paris 1876, 198). In the 7th century St Sophronius of Jerusalem praised the greatness of Mary, for in her the Holy Spirit came to dwell, and said: “You surpass all the gifts that God’s magnificence ever bestowed on any human person. More than anyone you are made rich by God dwelling in you” (OratioII, 25 inSS. Deiparæ Annuntiationem: PG 87, 3, 3248 AB). And St Bede the Venerable explains: “Mary is blessed among women, for with the dignity of virginity she has enjoyed the grace to be parent to a son who is God” (Hom I, 3: CCL 122, 16).",
          "fr": "Aujourd’hui l’Église célèbre solennellement la conception immaculée de Marie. Comme le bienheureuxPie IXl’a déclaré dans sa lettre apostoliqueInnefabilis Deusde 1854, Elle « fut préservée par une grâce et un privilège particulier du Dieu Tout-Puissant, exempte de toute marque du péché originel, en prévision des mérites de Jésus Christ Sauveur du genre humain ». Cette vérité de foi est contenue dans les paroles de la salutation que lui a adressée l’archange Gabriel : « Réjouis-toi pleine de grâce, le Seigneur est avec toi » (Lc1, 28). L’expression « pleine de grâce » indique l’œuvre merveilleuse de l’amour de Dieu, qui a voulu nous redonner la vie et la liberté, perdues avec le péché, grâce à son Fils Unique incarné, mort et ressuscité. C’est pour cela que, depuis le IIesiècle, en Orient et en Occident, l’Église invoque et célèbre la Vierge qui, par son «oui», a rapproché le Ciel de la terre, en devenant « Mère de Dieu et nourrice de notre vie », comme l’exprime saint Romain le Mélode dans un cantique ancien (CanticumXXVin Nativitatem B. Mariae Virginis,in J.B. Pitra,Analecta SacraT. I, Paris 1876, 198). Au VIIesiècle, saint Sophrone de Jérusalem fait l’éloge de la grandeur de Marie parce que l’Esprit Saint a établi sa demeure en Elle et dit : « Tu surpasses tous les dons que la magnificence de Dieu ait jamais répandu sur une personne humaine. Plus que tous, tu es riche par la possession de Dieu qui demeure en toi » (OratioII, 25 inSS. Deiparæ Annuntiationem : PG87, 3, 3248 AB). Et saint Bède le Vénérable explique : « Marie est bénie entre les femmes, parce que, par l’honneur de la virginité, elle a joui de la grâce d’être la Mère d’un Fils qui est Dieu » (HomI, 3 :CCL122, 16).",
          "de": "Heute feiert die Kirche das Hochfest der Unbefleckten Empfängnis Mariens. Wie der selige Pius IX. im Apostolischen SchreibenIneffabilis Deusdes Jahres 1854 erklärte, wurde sie »durch die einzigartige Gnade und Bevorzugung des allmächtigen Gottes im Hinblick auf die Verdienste Christi Jesu, des Erlösers des Menschengeschlechtes, von jeglichem Makel der Urschuld unversehrt bewahrt«. Diese Glaubenswahrheit ist in den Worten des Grußes enthalten, mit dem sich der Erzengel Gabriel an sie wandte: »Sei gegrüßt, du Begnadete, der Herr ist mit dir« (Lk1,28). Der Ausdruck »du Begnadete« verweist auf das wunderbare Werk der Liebe Gottes, der uns durch seinen eingeborenen und menschgewordenen Sohn, der gestorben und auferstanden ist, das Leben und die Freiheit wieder zurückgeben wollte, die durch die Sünde verloren gegangen waren. Aus diesem Grund betet die Kirche im Osten und im Westen seit dem 2. Jahrhundert zur Jungfrau und preist sie, die mit ihrem »Ja« den Himmel der Erde angenähert hat und »Gottesgebärerin und Nährmutter unseres Lebens« geworden ist, wie dies der hl. Romanos Melodos in einem alten Hymnus zum Ausdruck bringt (Canticum XXV in Nativitatem B. Mariae Virginis, in: J.B. Pitra,Analecta Sacrat. I, Paris 1876, S. 198). Im 7. Jahrhundert preist der hl. Sophronios von Jerusalem die Größe Mariens, da der Heilige Geist in ihr Wohnstatt genommen hat, mit diesen Worten: »Du übertriffst alle Gaben, die die Herrlichkeit Gottes je in einen Menschen ausgegossen hat. Mehr denn alle bist du reich am Besitz Gottes, der in dir wohnt« (Oratio II, 25 in SS. Deiparæ Annuntiationem: PG 87, 3, 3248 AB). Und der hl. Beda Venerabilis erklärt: »Maria ist gebenedeit unter den Frauen, da sie durch den würdevollen Schmuck ihrer Jungfräulichkeit der Gnade teilhaftig wurde, Mutter eines Sohnes zu sein, der Gott ist« (HomI, 3:CCL122, 16).",
          "it": "Quest’oggi la Chiesa celebra solennemente il concepimento immacolato di Maria. Come dichiarò il beato Pio IX nella Lettera apostolicaIneffabilis Deusdel 1854, Ella «fu preservata, per particolare grazia e privilegio di Dio onnipotente, in previsione dei meriti di Gesù Cristo Salvatore del genere umano, immune da ogni macchia di peccato originale». Tale verità di fede è contenuta nelle parole del saluto che le rivolse l’Arcangelo Gabriele: «Rallegrati, piena di grazia: il Signore è con te» (Lc1, 28). L’espressione «piena di grazia» indica l’opera meravigliosa dell’amore di Dio, che ha voluto ridarci la vita e la libertà, perdute col peccato, mediante il suo Figlio Unigenito incarnato, morto e risorto. Per questo, fin dal II secolo in Oriente e in Occidente, la Chiesa invoca e celebra la Vergine che, col suo “sì”, ha avvicinato il Cielo alla terra, diventando «generatrice di Dio e nutrice della nostra vita», come si esprime san Romano il Melode in un antico cantico (Canticum XXV in Nativitatem B. Mariae Virginis, in J.B. Pitra,Analecta Sacrat. I, Parigi 1876, 198). Nel VII secolo san Sofronio di Gerusalemme elogia la grandezza di Maria perché in Lei lo Spirito Santo ha preso dimora, e dice: «Tu superi tutti i doni che la magnificenza di Dio abbia mai riversato su qualunque persona umana. Più di tutti sei ricca del possesso di Dio dimorante in te» (Oratio II, 25 in SS. Deiparæ Annuntiationem: PG87, 3, 3248 AB). E san Beda il Venerabile spiega: «Maria è benedetta fra le donne, perché con il decoro della verginità ha goduto della grazia di essere genitrice di un figlio che è Dio» (HomI, 3:CCL122, 16).",
          "pt": "Hoje a Igreja celebra solenemente a concepção imaculada de Maria. Como declarou o beato Pio IX na Carta ApostólicaIneffabilis Deus, de 1854, Ela «foi preservada, por particular graça e privilégio de Deus Todo-Poderoso, em previsão dos méritos de Jesus Cristo Salvador do género humano, imune de toda a mancha de pecado original». Tal verdade de fé está contida nas palavras da saudação que lhe dirigiu o Arcanjo Gabriel: «Salve, ó cheia de graça, o Senhor está contigo!» (Lc1, 28). A expressão «cheia de graça» indica a obra maravilhosa do amor de Deus, que quis restituir-nos a vida e a liberdade, perdidas com o pecado, mediante o seu Filho Unigénito encarnado, morto e ressuscitado. Por isso, a partir do século II, no Oriente e no Ocidente, a Igreja invoca e celebra a Virgem que, com o seu «sim», aproximou o Céu da terra, tornando-se «geradora de Deus e nutriz da nossa vida», como se exprime são Romano, o Melode, num antigo cântico (Canticum XXVin Nativitatem B. Mariae Virginis, em J.B. Pitra,Analecta Sacrat. I, Paris 1876, pág. 198). No século VII, são Sofrónio de Jerusalém elogia a grandeza de Maria, porque nela o Espírito Santo escolheu a sua morada, e diz: «Tu superas todos os dons que a magnificência de Deus jamais concedeu a qualquer pessoa humana. Mais que todos, és rica da posse de Deus que habita em ti» (Oratio II,25 in SS. Deiparæ Annuntiationem:PG87, 3, 3248 AB). E são Beda, o Venerável, explica: «Maria é bendita entre as mulheres, porque com o decoro da virgindade beneficiou da graça de ser geradora de um Filho, que é Deus» (Hom. I, 3:CCL122, 16).",
          "es": "Hoy la Iglesia celebra solemnemente la Inmaculada Concepción de María. Como declaró el beato Pío IX en la carta apostólicaIneffabilis Deusde 1854, ella «fue preservada, por particular gracia y privilegio de Dios todopoderoso, en previsión de los méritos de Jesucristo Salvador del género humano, inmune de toda mancha de pecado original». Esta verdad de fe está contenida en las palabras de saludo que le dirigió el arcángel Gabriel: «Alégrate, llena de gracia: el Señor está contigo» (Lc1, 28). La expresión «llena de gracia» indica la obra maravillosa del amor de Dios, que quiso devolvernos la vida y la libertad, perdidas con el pecado, mediante su Hijo Unigénito encarnado, muerto y resucitado. Por esto, desde el siglo II, tanto en Oriente como en Occidente, la Iglesia invoca y celebra a la Virgen que, con su «sí», acercó el cielo a la tierra, convirtiéndose en «madre de Dios y nodriza de nuestra vida», como dice san Romano el Melode en un antiguo cántico (CanticumXXVin Nativitatem B. Mariae Virginis, en J.B. Pitra,Analecta Sacrat. I, París 1876, p. 198). En el siglo VII, san Sofronio de Jerusalén elogia la grandeza de María porque en ella el Espíritu Santo estableció su morada, y dice: «Tú superas todos los dones que la magnificencia de Dios ha derramado sobre cualquier persona humana. Más que todos, eres rica por la posesión de Dios que ha puesto su morada en ti» (OratioII, 25 in SS. Deiparæ Annuntiationem: pg 87, 3, 3248 AB). Y san Beda el Venerable explica: «María es bendita entre las mujeres, porque con el adorno de la virginidad ha gozado de la gracia de ser madre de un hijo que es Dios» (HomI, 3: CCL 122, 16)."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20111208",
        "original_type": "angelus"
      }
    },
    {
      "id": "papa-francesco_angelus_20191215",
      "pope": {
        "id": "francesco",
        "name": {
          "en": "Francis",
          "la": "Franciscus"
        },
        "handle": "francesco",
        "avatar": "https://api.popefeed.com/popes/francesco.jpg"
      },
      "document": {
        "id": "papa-francesco_angelus_20191215",
        "title": "Angelus, 15 December 2019",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
          "hr": "Ne dajmo da nas ometa ono izvanjsko, nego stvorimo prostor u srcu za Isusa koji dolazi",
          "en": "Dear brothers and sisters, good morning!",
          "fr": "Chers frères et sœurs, bonjour!",
          "de": "Liebe Brüder und Schwestern, guten Tag!",
          "it": "Cari fratelli e sorelle, buongiorno!",
          "pl": "Drodzy Bracia i Siostry, dzień dobry!",
          "pt": "Prezados irmãos e irmãs, bom dia!",
          "es": "Queridos hermanos y hermanas, ¡buenos días!"
        },
        "language_count": 9
      },
      "metadata": {
        "document_id": "papa-francesco_angelus_20191215",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_20050101_world-day-peace",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_20050101_world-day-peace",
        "title": "1 January 2005, Solemnity of Mary, Mother of God",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "1. \"Hail, holy Mother! The child to whom you gave birth is the King of heaven and earth for ever\" (Entrance Antiphon).",
          "fr": "1. \"Salut, Mère Sainte:  tu as donné le jour au Roi qui gouverne le ciel et la terre pour les siècles des siècles\" (Antienne d'entrée).",
          "de": "1. »Gruß dir, heilige Mutter, du hast den König geboren, der in Ewigkeit herrscht über Himmel und Erde« (Eröffnungsvers).",
          "it": "1. \"Salve, Madre santa: tu hai dato alla luce il Re che governa il cielo e la terra per i secoli in eterno\" (Antifona d’ingresso).",
          "pt": "1. \"Salve, Mãe santa: tu deste à luz o Rei que governa o céu e a terra pelos séculos, eternamente\" (Antífona de entrada).",
          "es": "1.\"¡Salve, Madre santa!, Virgen Madre del Rey, que gobierna cielo y tierra por los siglos de los siglos\"(Antífona de entrada)."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_20050101_world-day-peace",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_ang_19971101",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19971101",
        "title": "Angelus, 1 November 1997 -All Saints",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "en": "1. For the Christian people the first two days of November are an intense time of faith and prayer, which puts special emphasis on the \"eschatological\" dimension forcefully recalled by the Second Vatican Council (cf.Lumen gentium,ch. 7). In celebratingall the saintsand commemoratingall the faithful departed,the pilgrim Church on earth lives and expresses in her liturgy the spiritual bond uniting her with the Church in heaven.",
          "it": "1. I primi due giorni del mese di Novembre costituiscono per il Popolo cristiano un momento intenso di fede e di preghiera, che ne mette in singolare risalto l'orientamento \"escatologico\", richiamato con forza dal Concilio Vaticano II (cfrLumen gentium, cap. VII). Celebrando, infatti, tutti i Santi e commemorando tutti i fedeli defunti, la Chiesa pellegrina sulla terra vive ed esprime nella Liturgia il vincolo spirituale che l'unisce alla Chiesa celeste.",
          "pt": "1. Os primeiros dias do mês de Novembro constituem para o Povo cristão um momento intenso de fé e de oração, que põe em particular relevo a orientação «escatológica», reevocada com vigor pelo Concílio Vaticano II (cf.Lumen gentium, cap. VII). De facto, ao celebrar todos os Santos e comemorar todos os fiéis defuntos, a Igreja peregrina na terra vive e exprime na Liturgia o vínculo espiritual que a une à Igreja celeste.",
          "es": "1. Los primeros dos días del mes de noviembre constituyen para el pueblo cristiano un momento intenso de fe y oración, que pone de relieve de modo singular la orientación «escatológica » recordada con fuerza por el concilio Vaticano II (cf.Lumen gentium, cap. VII). En efecto, al celebrar atodos los santosy al conmemorar atodos los fieles difuntos, la Iglesia peregrina en la tierra vive y expresa en la liturgia el vínculo espiritual que la une a la Iglesia celestial."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19971101",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_ang_19761205",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19761205",
        "title": "Angelus, 5 December 1976",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Noi ci lasciamoprendere, anche questa volta, dal tema liturgico di questo periodo prenatalizio, e conserviamo meditato silenzio su altri temi della storia vissuta, i quali interessano sommamente la vita della Chiesa, come la discussione sulla revisione del Concordato in Italia, la riunione denominata «Call to Action», negli Stati Uniti d’America, il caso di Monsignor Marcel Lefebvre, nell’interno della comunione ecclesiale; eccetera. E la ragione è sempre quella di invitare voi, Figli carissimi qui presenti e quanti con voi ascoltano questa umile voce, che non è precisamente quella d’una predica, alla riflessione su qualche aspetto della nostra attuale esperienza per meglio valutare certi orientamenti pratici della nostra presenza nel momento attuale."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19761205",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_ben-xvi_ang_20101121",
      "pope": {
        "id": "benedict-xvi",
        "name": {
          "en": "Benedict XVI",
          "la": "Benedictus XVI"
        },
        "handle": "benedictxvi",
        "avatar": "https://api.popefeed.com/popes/benedict-xvi.jpg"
      },
      "document": {
        "id": "hf_ben-xvi_ang_20101121",
        "title": "Angelus, 21 November 2010",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "hr": "S prijestolja svoga križa Isus prigrljuje svakog čovjeka",
          "en": "The Liturgy of Our Lord Jesus Christ the King of the Universe in the Vatican Basilica has just ended. It was also concelebrated by the 24 new Cardinals created atyesterday’s Consistory.",
          "fr": "Dans la basilique Saint-Pierre vient de se terminerla liturgie de Notre Seigneur Jésus Christ Roi de l'Univers, concélébrée également par les 24 nouveaux cardinaux créés lors duconsistoire d'hier. La solennité du Christ Roi a été instituée par le PapePie XIen 1925 et par la suite, après leConcile Vatican II, elle fut déplacée à la fin de l'année liturgique. L'Évangile de saint Luc présente, comme dans un grand tableau, la royauté de Jésus au moment de la crucifixion. Les chefs du peuple et les soldats raillent « le premier-né de toute créature » (Col1, 15) et le mettent à l'épreuve pour voir s'Il a le pouvoir de se sauver lui-même de la mort (cf.Lc23, 35-37). Et pourtant, justement « sur la croix, Jésus est à la “hauteur” de Dieu », qui est Amour. C'est là qu'on peut « le connaître ». [...] Jésus nous donne la « vie » parce qu'il nous donne Dieu. Il peut nous le donner parce qu'Il est lui-même une seule chose avec Dieu » (Benoît XVI,Jésus de Nazareth). En effet, alors que le Seigneur semble se confondre entre deux malfaiteurs, l'un d'entre eux, conscient de ses propres péchés, s'ouvre à la vérité, trouve la foi et prie « le roi des Juifs » : « Jésus, souviens toi de moi lorsque tu viendras avec ton royaume » (Lc23, 42). De Celui qui « est avant toutes choses » et dont « tout subsiste en lui » (Col1, 17) celui qu'on appelle « le bon larron » reçoit immédiatement le pardon et la joie d'entrer dans le Royaume des Cieux. «En vérité je te le dis, aujourd'hui tu seras avec moi dans le Paradis» (Lc23, 43). Par ces mots, Jésus, du trône de la croix, accueille chaque homme avec une infinie miséricorde. Saint Ambroise explique que cela « est un bel exemple de la conversion à laquelle il faut aspirer : le pardon est bien vite concédé au larron et la grâce est plus abondante que la demande ; le Seigneur, en effet — dit Ambroise — accorde toujours plus que ce que l'on demande [...]. La vie est de rester avec le Christ parce que là où est le Christ, là est le Royaume » (Expositio Ev. sec. Lucam X, 121 : CCL 14, 379).",
          "de": "Soeben hat in der Vatikanischen Basilika dieLiturgie zum Hochfest Christkönigihren Abschluß gefunden, bei der auch die 24 neuen, während des gestrigen Konsistoriums kreierten Kardinäle konzelebrierten. Das Hochfest Christkönig wurde vonPapst Pius XI. im Jahr 1925 eingesetzt und in der Folgezeit, nach dem II. Vatikanischen Konzil, auf das Ende des Kirchenjahres gelegt. Wie in einem großen Bild stellt das Evangelium des hl. Lukas das Königtum Christi im Augenblick der Kreuzigung vor. Die führenden Männer des Volkes und die Soldaten verlachen »den Erstgeborenen der ganzen Schöpfung« (Kol1,15) und stellen ihn auf die Probe, um zu sehen, ob er die Macht hat, sich selbst vor dem Tod zu retten (vgl.Lk23,35-37). Doch gerade »am Kreuz ist Jesus auf der ›Höhe‹ Gottes, der die Liebe ist. Dort kann man ihn ›erkennen‹. […] Jesus gibt uns das ›Leben‹, weil er uns Gott gibt. Er kann ihn geben, weil er selbst eins ist mit Gott (Benedikt XVI.,Jesus von Nazareth, Freiburg-Basel-Wien 2007, S. 401/406). Während sich nämlich der Herr scheinbar nicht von den beiden Verbrechern unterscheidet, öffnet sich einer von ihnen im Bewußtsein der eigenen Sünden der Wahrheit, findet zum Glauben und bittet den »König der Juden«: »Jesus, denk an mich, wenn du in dein Reich kommst« (Lk23,42). Von dem, der »vor aller Schöpfung« ist und in dem »alles Bestand« hat (Kol1,17), empfängt der sogenannte »gute Schächer« sogleich die Vergebung und die Freude, in das Himmelreich einzugehen. »Amen, ich sage dir: Heute noch wirst du mit mir im Paradies sein« (Lk23,43). Mit diesen Worten nimmt Jesus vom Thron des Kreuzes aus jeden Menschen mit unendlicher Barmherzigkeit auf. Der hl. Ambrosius kommentiert, daß dies »ein schönes Beispiel für die Bekehrung ist, nach der man streben muß: bald wird dem Schächer die Vergebung gewährt, und die Gnade ist reicher als das Erbetene; der Herr nämlich«, so Ambrosius, »gibt immer mehr als das, worum man ihn bittet […]",
          "it": "Si è appena conclusa, nella Basilica Vaticana, laLiturgiadi Nostro Signore Gesù Cristo Re dell’Universo, concelebrata anche dai24 nuovi Cardinali, creati nelConcistoro di ieri. La solennità di Cristo Re venne istituita dal Papa Pio XI nel 1925 e, in seguito, dopo il Concilio Vaticano II, venne collocata a conclusione dell’anno liturgico. Il Vangelo di san Luca presenta, come in un grande quadro, la regalità di Gesù nel momento della crocifissione. I capi del popolo e i soldati deridono “il primogenito di tutta la creazione” (Col1,15) e lo mettono alla prova per vedere se Egli ha il potere di salvare se stesso dalla morte (cfrLc23,35-37). Eppure, proprio “sulla croce Gesù è all’«altezza» di Dio, che è Amore. Lì si può «conoscerlo». […] Gesù ci dà la «vita» perché ci dà Dio. Ce lo può dare perché è Egli stesso una cosa sola con Dio” (Benedetto XVI,Gesù di Nazaret, Milano 2007, 399.404). Infatti, mentre il Signore sembra confondersi tra due malfattori, uno di essi, consapevole dei propri peccati, si apre alla verità, giunge alla fede e prega “il re dei Giudei”: “Gesù, ricordati di me quando entrerai nel tuo regno” (Lc23,42). Da Colui che “è prima di tutte le cose e tutte in lui sussistono” (Col1,17) il cosiddetto “buon ladrone” riceve immediatamente il perdono e la gioia di entrare nel Regno dei Cieli. “In verità io ti dico: oggi con me sarai nel paradiso” (Lc23,43). Con queste parole, Gesù, daltronodella croce, accoglie ogni uomo con infinita misericordia. Sant’Ambrogio commenta che questo “è un bell’esempio della conversione a cui bisogna aspirare: ben presto al ladrone viene concesso il perdono, e la grazia è più abbondante della richiesta; il Signore, infatti – dice Ambrogio – accorda sempre di più di quello che si chiede […] La vita è stare con Cristo, perché dove c’è Cristo là c’è il Regno” (Expositio Ev. sec. LucamX, 121:CCL14, 379).",
          "pt": "Há pouco terminou, na Basílica Vaticana, aLiturgiade Nosso Senhor Jesus Cristo Rei do Universo, concelebrada também pelos24 novos Cardeais, criados noConsistório de ontem. A solenidade de Cristo-Rei foi institutída pelo Papa Pio XI em 1925 e, em seguida, depois do Concílio Vaticano II, foi inserida na conclusão do ano litúrgico. O Evangelho de São Lucas apresenta, como numa grande moldura, a realeza de Jesus no momento da Crucifixão. Os chefes do povo e os soldados ridicularizam «o Primogénito de toda a criação» (Cl1, 15), pondo-o à prova para ver se Ele tem o poder de se salvar da morte (cf.Lc23, 35-37). E no entanto, precisamente «na cruz Jesus está à “altura” de Deus, que é Amor. É ali que podemos “conhecê-lo” […] Jesus oferece-nos a “vida”, porque nos oferece Deus. Pode oferecê-la a nós, porque Ele mesmo é um só com Deus» (Bento XVI,Jesus de Nazaré, Milão 2007, págs. 399.404). Com efeito, enquanto o Senhor parece confundir-se entre dois malfeitores, um deles consciente dos próprios pecados, abre-se à verdade, alcança a fé e suplica ao «Rei dos judeus»: «Jesus, recorda-te de mim, quando entrares no teu reino» (Lc23, 42). Daquele que «existe antes de todas as coisas, e todas as coisas subsistem nele» (Cl1, 17), o chamado «bom ladrão» recebe imediatamente o perdão e a alegria de entrar no Reino dos Céus. «Na verdade digo-te: hoje estarás comigo no Paraíso» (Lc23, 43). Com estas palavras Jesus, do trono da Cruz, recebe cada homem com misericórdia infinita. Santo Ambrósio comenta que se trata de «um bonito exemplo da conversão pela qual é necessário aspirar: depressa ao ladrão é concedido o perdão, e a graça é mais abundante do que o pedido; com efeito, o Senhor — diz Ambrósio — concede sempre mais do que o que se lhe pede […] A vida é estar com Cristo, porque onde está Cristo ali está o Reino» (Expositio Ev. sec. Lucam X, 121:CCL14, 379).",
          "es": "Acaba de concluir en la basílica vaticana la liturgia de Nuestro Señor Jesucristo Rey del universo, concelebrada también por los 24 nuevos cardenales, creados en elconsistorio de ayer. La solemnidad de Cristo Rey fue instituida por el Papa Pío XI en 1925 y más tarde, después del concilio Vaticano II, se colocó al final del año litúrgico. El Evangelio de san Lucas presenta, como en un gran cuadro, la realeza de Jesús en el momento de la crucifixión. Los jefes del pueblo y los soldados se burlan del «primogénito de toda la creación» (Col1, 15) y lo ponen a prueba para ver si tiene poder para salvarse de la muerte (cf.Lc23, 35-37). Sin embargo, precisamente «en la cruz, Jesús se encuentra a la “altura” de Dios, que es Amor. Allí se le puede “reconocer”. (...) Jesús nos da la “vida” porque nos da a Dios. Puede dárnoslo porque él es uno con Dios» (Benedicto XVI,Jesús de Nazaret, Madrid 2007, pp. 403-404. 409). De hecho, mientras que el Señor parece pasar desapercibido entre dos malhechores, uno de ellos, consciente de sus pecados, se abre a la verdad, llega a la fe e implora «al rey de los judíos»: «Jesús, acuérdate de mí cuando entres en tu reino» (Lc23, 42). De quien «existe antes de todas las cosas y en él todas subsisten» (Col1, 17) el llamado «buen ladrón» recibe inmediatamente el perdón y la alegría de entrar en el reino de los cielos. «Yo te aseguro que hoy estarás conmigo en el Paraíso» (Lc23, 43). Con estas palabras Jesús, desde eltronode la cruz, acoge a todos los hombres con misericordia infinita. San Ambrosio comenta que «es un buen ejemplo de la conversión a la que debemos aspirar: muy pronto al ladrón se le concede el perdón, y la gracia es más abundante que la petición; de hecho, el Señor —dice san Ambrosio— siempre concede más de lo que se le pide (...) La vida consiste en estar con Cristo, porque donde está Cristo allí está el Reino» (Expositio Evangelii secundum LucamX, 121: ccl 14, 379)."
        },
        "language_count": 7
      },
      "metadata": {
        "document_id": "hf_ben-xvi_ang_20101121",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_p-vi_ang_19711107",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19711107",
        "title": "Angelus, 7 November 1971",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Ieri, come sapete, si è concluso il Sinodo Episcopale. È stato un avvenimento molto importante, destinato certamente ad avere grande influsso nella vita della Chiesa ed anche, di riflesso, in quella del mondo. Noi non vi faremo ora alcun commento."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19711107",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_hom_19901108_s-willibrordo",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19901108_s-willibrordo",
        "title": "8 November 1990, Mass for the closing of the Year of Saint Willibrordus",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Ammaestrate tutte le nazioni” (Mt28, 19). La liturgia ci conduce in Galilea, sul monte dove Cristo pronunciò queste parole. Vi è contenuta in essa una potenza particolare. Il Signore dice: “Mi è stato dato ogni potere in cielo e in terra” (Mt28, 18). Questo è il potere del Figlio di Dio. È il potere del Redentore del mondo. Le insegne di questo potere sono le cicatrici rimaste sulle mani, sui piedi e nel cuore dopo la crocifissione. È il potere definitivo: ultimo. Riguarda gli eterni destini dell’uomo, al quale è dato il compito di custodire la terra come tempo di maturazione e di prova. Nessun potere umano va oltre questo tempo. Soltanto il potere di Cristo: Crocifisso e Risorto."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19901108_s-willibrordo",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_hom_19891119_par-ss-marcellino-pietro",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19891119_par-ss-marcellino-pietro",
        "title": "19 November 1989, Visit to the parish of \"Santi Marcellino e Pietro\", Rome",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "it": "1. “Verranno giorni in cui, di tutto quello che ammirate, non resterà pietra su pietra . . .” (Lc21, 6)."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19891119_par-ss-marcellino-pietro",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_jp-ii_ang_19961101",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19961101",
        "title": "Angelus, 1 November 1996",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. Ho terminato poco fa nella Basilica di san Pietro una solenne liturgia eucaristica nella festa di Tutti i Santi. Tale ricorrenza si è arricchita quest’anno per me di un particolare significato. Ho voluto, infatti, celebrare, insieme alla diletta Diocesi di Roma, il cinquantesimo anniversario della mia Ordinazione sacerdotale, avvenuta appunto il 1° novembre del 1946.",
          "es": "1. Acabo de terminar en la basílica de San Pedro una solemne liturgia eucarística en la fiesta de Todos los Santos. Esta celebración se ha enriquecido este año para mí con un significado particular. En efecto, he querido festejar, con la amada diócesis de Roma, el 50° aniversario de mi ordenación sacerdotal, que: tuvo lugar precisamente el 1 de noviembre de 1946."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19961101",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_ang_19860921",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_ang_19860921",
        "title": "Angelus, 21 September 1986",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "1. Vorrei ringraziare fin d’ora tutti coloro che, nelle Chiese cristiane e nelle altre grandi religioni del mondo, hanno accettato l’invito a recarsi ad Assisi il prossimo 27 ottobre, per uno speciale incontro di preghiera a favore della pace, oggi così fragile e minacciata. Con viva cordialità esprimo la mia riconoscenza sia ai credenti in Cristo sia ai seguaci delle religioni non cristiane. L’aver accettato l’invito è già di per sé una prova dell’impegno che anima le varie religioni a favore di una vera pace, interna ed esterna, totale e durevole.",
          "es": "1. Quisiera dar las gracias ya desde ahora a todos los que, de las Iglesias cristianas y de las otras grandes religiones del mundo, han aceptado la invitación a ir a Asís el próximo 27 de octubre para un encuentro especial de oración en favor de la paz, hoy tan frágil y amenazada."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_ang_19860921",
        "original_type": "angelus"
      }
    },
    {
      "id": "hf_jp-ii_aud_19840926",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_aud_19840926",
        "title": "26 September 1984",
        "type": "Audiences",
        "date": "",
        "excerpt": {
          "it": "1. “Célébrons notre foi”: celebriamo la nostra fede!",
          "pt": "Caríssimos irmãos e irmãs de língua portuguesa!",
          "es": "1. \"Celebrons notre foi\": Celebramos nuestra fe."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_aud_19840926",
        "original_type": "audiences"
      }
    },
    {
      "id": "hf_jp-ii_hom_19860321_cappella-urbano-viii",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_hom_19860321_cappella-urbano-viii",
        "title": "21 March 1986,Prayer Meeting with an ecumenical group from the Netherlands at the Urban VIII Chapel",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "en": "In our prayer today we recall a truth that is vital for our life as Christians, namely that Christ gave a commission to his disciples: \"Go therefore and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, teaching them to observe all that I have commanded you\".",
          "it": "Nella nostra preghiera oggi noi richiamiamo una verità che è vitale per la nostra vita di cristiani, vale a dire che Cristo diede un incarico ai suoi discepoli: “Andate dunque e ammaestrate tutte le nazioni, battezzandole nel nome del Padre e del Figlio e dello Spirito Santo, insegnando loro ad osservare tutto ciò che vi ho comandato” (Mt28, 19-20). Queste parole pongono chiaramente prima di noi la nostra verità come seguaci di Cristo. Egli ci ha affidato il compito di portare la gente a contatto con i misteri salvifici della redenzione e sostenere i testimoni della buona novella di Cristo. Ma con questo incarico, dato da Cristo, viene una sfida ai cristiani di ogni età e luogo."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_jp-ii_hom_19860321_cappella-urbano-viii",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_hom_19770101",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_hom_19770101",
        "title": "1 January 1977: Solemnity of the Mother of God",
        "type": "Homilies",
        "date": "",
        "excerpt": {
          "de": "Zunächst unseren Gruß! Friede sei mit diesem Hause und mit allen, die darin wohnen! Dies ist das Zentrum der \"Pia Società S. Paolo\", gegründet vom verehrten Don Giacomo Alberione, dessen sterbliche Überreste in der Krypta dieses monumentalen Gotteshauses ihre letzte Ruhestätte gefunden haben. Ihm gilt unser ehrendes Gedenken; für seine demütige und doch so große Seele erflehen wir den ewigen Frieden und geben dem Wunsche Ausdruck, sein Geist möge in den religiösen und apostolischen Institutionen weiterleben, die er als vielfältiges und blühendes Erbe hinterlassen hat. An sie richten wir schon jetzt unseren besonderen Segensgruß.Wir sehen zahlreiche kirchliche Persönlichkeiten hier versammelt: Herrn Kardinal Jean Villot, unseren Staatssekretär, mit seinen engsten Mitarbeitern. Wir sehen unseren Generalvikar für das Bistum Rom, Kardinal Ugo Poletti, mit vielen Vertretern des Vikariats und des Klerus von Rom. Wir sehen den Pro-Präsidenten und die Angestellten der Päpstlichen Kommission \"Justitia et Pax\", der wir die Einstimmung zu diesem Welttag verdanken. Wir sehen die Oberen und die Priester der \"Pia Società S. Paolo\", zusammen mit zahlreichen Mitbrüdern und vielen Ordensfrauen der Institutionen, die zu diesem Generalat gehören. Der Friede und die Kraft des Herrn seien mit allen Anwesenden!Unter diesen wendet sich unser respektvoller Gruß mit gebührender Aufmerksamkeit an die Vertreter der weltlichen Obrigkeit, die dieser Feier mit ihrer geschätzten Gegenwart Ehre erweisen wollen. Ihre Anwesenheit entspricht in besonderer Weise der Bedeutung dieser Feierstunde, in der wir den Frieden für die Welt und vor allem auf diese schicksalhafte Stadt Rom herabflehen. Wir danken dafür insbesondere dem Herrn Bürgermeister und den Vertretern der Stadtverwaltung wie auch den Persönlichkeiten von Regierung, ziviler und militärischer Obrigkeit, die sich uns in dieser Stunde angeschlossen haben, da wir am Beginn des Kalenderjahres 1977 geistliche Besinnung auf die friedvolle, gemeinsame und so mühsam erreichbare Eintracht halten und dafür Gottes Segen erflehen.Eine Gruppe angesehener Persönlichkeiten, die sich zu dieser römischen Feier des Weltfriedenstages eingefunden haben, bilden schließlich die Herren Diplomaten und die Vertreter verschiedener internationaler Organisationen. Ihre Anwesenheit liefert uns den Beweis für den internationalen Charakter dieser Begegnung. Wir danken ihnen für dieses wertvolle und bedeutsame Zeichen der Zustimmung, wie es jeder von ihnen abgibt.Die Krone aber dieser so beachtenswerten Versammlung–und das ist für uns eine besondere seelsorgliche Genugtuung–ist das Volk dieses neuen und dicht besiedelten Stadtteils. Dem ganzen Bezirk, den Familien, die darin wohnen, insbesondere den Schulen, den Arbeitsstätten, den Krankenhäusern, allen gilt unsere liebevolle Anteilnahme und der Wunsch für Glück und Wohlergehen. Dieser Gemeinschaft, die dieses würdige und andachtsvolle Gotteshaus in Gebet und Freundschaft brüderlich vereint, danken wir voll Freude für ihren herzlichen Empfang am heutigen Tag und wünschen ihr ein gesegnetes neues Jahr im Herrn.Und nun ein Wort, um die Zielsetzung dieser religiösen Feierstunde herauszustellen. Wir möchten ihr ja eine besondere Bedeutung beimessen und führen mit Freuden dabei persönlich den Vorsitz. Allen Teilnehmern bringen wir mit diesem Wort sogleich und unmittelbar unseren Dank zum Ausdruck.Wie alle wissen, ist diese Feier, über der liturgisch die gütige und mütterliche Gestalt Mariens schwebt, Mutter Jesu Christi, den der hl. Paulus ,,unseren Frieden“ (Eph2, 14) nennt, dem Frieden gewidmet. Ja, dem Frieden, dem großen Geschenk, ersehnt als Abglanz der Verherrlichung, die wir Gott dafür  schulden, dass er das Wort in geschichtlicher und sichtbarer Gestalt in die Menschheit gesandt hat; ein Abglanz des Friedens für eben diese Menschen, denen in so großem Maße Gottes Huld gilt. Dies ist, so konnten wir sagen, die theologische Achse des Friedens, den wir auf der Welt aufgebaut zu sehen wünschen und hoffen. Der Friede ist, wie wir glauben, in seiner höchsten und vollkommensten Ausdrucksform ein Geschenk Gottes. Wenn er aber ein Geschenk der Güte Gottes, seiner Barmherzigkeit und Liebe ist, dann ist der Friede seinem höheren Ursprung nach Gnade, Geheimnis. Dies verändert oder mindert keineswegs den menschlichen Grundcharakter des irdischen Friedens, sondern bringt ihn hervor, macht ihn leichter erreichbar, überhöht ihn und verleiht ihm eine besondere Dramatik. Und noch mehr bestärkt es uns im Denken und Handeln für jenes geschichtliche und menschliche Faktum, das wir Frieden nennen, nämlich die Ausgewogenheit in den Beziehungen zwischen den Völkern, die bekannte ,,tranquillitas ordinis“ (Ruhe in der Ordnung) des hl. Augustinus. Denn es fügt dem statischen und stabilen Konzept des Friedens, wie wir ihn gern verwirklicht sehen möchten, über dessen Existenz wir uns aber oft Täuschungen  hingeben, ein neues, dynamisches Element hinzu; dieses bewirkt, dass der Friede nicht ein starrer und unveränderlicher Zustand ist, sondern eine bewegliche, lebendige Ordnung, und zwar nicht nur wegen des gewaltigen und unberechenbaren Spiels der Wirkfaktoren, aus denen der Friede entsteht, sondern ebenso wegen des wohl verborgenen, aber durchaus realen und oft sogar erkennbaren Eingreifens einer Vorsehung, die auch an sich negative und sogar hoffnungslose menschliche Situationen zum Guten führen kann (vgl.Röm8, 28). Es sei uns erlaubt, ein Bild zu gebrauchen, um das von uns jetzt gemeinte Konzept des Friedens besser zu veranschaulichen: wir möchten den Frieden nicht darstellen als einen unverrückbaren Felsen in den Wogen des sturmbewegten Ozeans der Weltgeschichte, sondern als ein auf ihnen schwimmendes Schiff; dieses braucht, um einen Schiffbruch zu vermeiden, viele Voraussetzungen und Anstrengungen, darunter die Führung eines Lotsen und die äußerst geschickte und engagierte Arbeit einer Mannschaft.Damit möchten wir sagen, was auch jeder scharfsinnige Beobachter der Geschichte lehrt, dass der Friede stets im Werden, im Entstehen und niemals ein für allemal erreicht ist. Er ist ein Gleich- gewicht, das nach sehr komplizierten und störungsempfindlichen Gesetzmäßigkeiten ständig in Bewegung ist. Diese Gesetzmäßigkeiten muss der Mensch als der eigentliche Arbeiter am Frieden, sei er Politiker oder Privatmann, erfassen, kennenlernen und vor allen zur Anwendung bringen. Auf diese Weise lenken wir die Aufmerksamkeit wieder auf die Voraussetzungen, die den Frieden begünstigen und fördern. Zugegeben, dass der Friede ein so erstrangiges Gut ist - und wir alle müssen ihm diesen höchsten Rang und diese Unverzichtbarkeit für eine blühende zivilisierte Gesellschaft zugestehen -, dann geht unsere Untersuchung weiter mit der gewaltigen Frage: Was sind die Voraussetzungen für den Frieden?Sicher erinnern sich jetzt alle an den Satz, der sich im Bewusstsein der Völker und besonders ihrer Oberhäupter festgesetzt hat: ,,Willst du den Frieden, dann bereite den Krieg vor.“ Das ist ein hoffnungsloser, ein unheilvoller Grundsatz; und er wird es morgen in noch größerem Maße sein, wenn er nicht Schritt für Schritt korrigiert und durch einen anderen Grundsatz ersetzt wird; dieser mag zwar heute noch als Utopie erscheinen, hat aber die tiefe Sehnsucht der Zivilisation auf seiner Seite: ,,Willst du den Frieden, dann bereite den Frieden vor!“Dies scheint ein törichter Grundsatz zu sein, voll feiger Furcht vor dem Krieg und unmöglich anzuwenden. Aber wenn er auch heute noch nicht sofort und vollständig anwendbar ist, so möchten wir doch alle darauf aufmerksam machen, dass er die Zukunft der Erde zum Ausdruck bringt. Diese Vision übersteigt im Augenblick die konkreten Möglichkeiten für unsere Diskussion, aber nicht für das Ideal des zivilisierten Menschen und vor allem nicht für denjenigen, der das Ideal des Menschen aus dem Evangelium ableitet. Sicher nicht zufällig wurde zu Petrus das Wort gesagt: ,,Steck dein Schwert in die Scheide; denn alle, die zum Schwert greifen, werden durch das Schwert umkommen“ (Mt26, 52). Und im Grunde ist das auch der Sinn des Leitwortes, das die Gelehrten für unseren Weltfriedenstag in diesem Jahr ausgewählt haben: ,,Willst du den Frieden, so verteidige das Leben.“Wir sagen: das Leben, das menschliche Leben! Hier müssten wir eigentlich den Begriff dieses erstrangigen Wertes weiter vertiefen und ausdehnen: menschliches Leben ist heilig, das heißt, es steht unter dem Schutz seiner transzendenten Beziehung zu Gott, der Ursprung und Herr (vgl. Gen 4; Mt 5, 21 ff.), unsichtbares, aber maßgebendes Urbild des Lebens ist; in Gott erkennt es seine angeborene, überragende, vom Wesen her gegebene Ähnlichkeit, die es sogar in möglichen Fehlformen, Entstellungen und Entartungen behält, eine ihm eigene unzerstörbare Würde, die gerade bei wachsender Bedürftigkeit nach mehr Achtung und Fürsorge ruft (vgl.Mt25, 31 ff). Unser Blick gleitet so von der Betrachtung einer den Frieden zerstörenden Ausnahmesituation, wie sie der Krieg ist, hinüber zur grundlegenden Situation des Menschen, die ein Kirchenvater des 2. Jahrhunderts, der hl. Irenäus, mit prophetischem Blick umschrieb - Der lebendige Mensch ist Gottes Ruhm! -, als wollte er sagen: Wehe dem, der ihn angreift! Hier bei dieser Gelegenheit sollte ein Hymnus des Lobes anheben für all das, was der moderne Humanismus, auch wenn er nur unbewusst christlich ist, im Dienst an Not und Leid des menschlichen Lebens vollbracht hat. Dank euch, ihr Erzieher, Dank euch, ihr im Gesundheitswesen Tätigen, Dank euch, ihr aktiven Mitarbeiter, denen es um die Abhilfe der verschiedensten Nöte des Menschen geht, denn in eurer Arbeit gebt ihr Zeugnis von der göttlichen Berufung des ehren- und verdienstvollen Dienstes am Mitmenschen, am menschlichen Leben!Aber ist es überall so? Wird nicht mit der gleichen Energie, die ihr zur Verteidigung des Lebens einsetzt, anderswo dazu aufgerufen, das Leben anzugreifen und zu entehren? Die Menschheitsgeschichte kennt auch in unseren Tagen den unverständlichen Widerspruch: Das menschliche Leben wird einmal als äußerst wertvoll herausgestellt und doch zur gleichen Zeit unterdrückt. Können wir zum Beispiel schweigen zur Legalisierung der Abtreibung in verschiedenen Ländern, die sie also nicht nur zulassen, sondern auch schützen? Handelt es sich etwa nicht um echtes und wirkliches menschliches Leben, das im Mutterschoß mit der Empfängnis beginnt? Verdient es nicht jede liebevolle Sorge, eben weil dieses embryonale Leben unschuldig und schutzlos ist und schon im Buch Gottes der Geschicke der Menschheit verzeichnet steht? Wer könnte es für normal halten, dass eine Mutter ihr eigenes Leben tötet oder töten lässt? Welche Droge oder welche gesetzliche Regelung kann je das Gewissen einer Frau beruhigen, die freiwillig und überlegt zur Mörderin ihrer eigenen Leibesfrucht geworden ist? Ähnliche Klagen könnten wir bei zahlreichen anderen Verbrechen erheben, die heute gegen das menschliche Leben begangen werden. Wir kennen sie und beten darum, dass das bürgerliche und soziale Gewissen sie verurteilen und zugleich Achtung und Solidarität zu nehmen mögen, die erfreulicherweise immer stärker die zahlreichen Angriffe und Vergehen gegen das menschliche Zusammenleben abwehren, Angriffe, die sich somit gegen einen vollkommenen und dauerhaften Frieden richten. Wir wollen darauf mutig, tatkräftig und voll Liebe antworten, um das Leben zu verteidigen und zu schützen. Der Friede, außer unserer moralischen und bürgerlichen Ehre, verlangt eine solche bewusste Erneuerung. So wiederholen wir: Wenn wir den Frieden schützen wollen, müssen wir das Leben verteidigen.Es ist nicht schwer, die ursächliche Verbindung zu erkennen zwischen Frieden und Leben, zwischen Krieg als totaler Zerstörung des Friedens und physischem und moralischem Elend der öffentlichen Sittlichkeit und des Einzellebens. Das sittliche Empfinden des Volkes muss hier geweckt und gestärkt werden, damit der Friede die Voraussetzungen für sein fruchtbares Wachsen findet, so wie er seinerseits Bedingung und Grund ist für jedes wahre Wohlergehen. Dieses Verhältnis zwischen Frieden und Leben bietet allen die beste Möglichkeit, einen persönlichen Beitrag zum allgemeinen Aufbau des Friedens zu leisten, indem sie ehrlich und tatkräftig sich in der eigenen sozialen Umwelt einsetzen und zusammenarbeiten. ,,Wer in den kleinen Dingen zuverlässig ist“, sagt das Evangelium, ,,der ist es auch in den großen“ (Lk16, 10).So möge uns Gott im neuen bürgerlichen Jahr, das wir heute beginnen, beistehen, dass wir zum Aufbau des Friedens in der Welt unseren Beitrag leisten, indem jeder als Einzelperson und als Glied der Gemeinschaft durch seine Lebensführung jene Werte einbringt, die allen möglich sind und aus denen das große Werk des Friedens seine Majestät und Dauerhaftigkeit gewinnt.",
          "it": "Prima i saluti!Pace a questa Casa ed a quanti abitano in essa! È la Casa centrale della Pia Società S. Paolo, fondata dal venerato Don Giacomo Alberione, le cui spoglie mortali hanno il loro riposo nella Sottocripta di questo monumentale edificio. A lui il nostro riverente ricordo, invocando la pace eterna all’umile e grande anima sua, e col voto che lo spirito di lui riviva nelle istituzioni religiose e apostoliche di cui egli ha lasciato così varia e fiorente eredità, ed a cui va fin d’ora il nostro benedicente saluto."
        },
        "language_count": 2
      },
      "metadata": {
        "document_id": "hf_p-vi_hom_19770101",
        "original_type": "homilies"
      }
    },
    {
      "id": "hf_p-vi_ang_19671022",
      "pope": {
        "id": "paul-vi",
        "name": {
          "en": "Paul VI",
          "la": "S. Paulus PP. VI"
        },
        "handle": "paulvi",
        "avatar": "https://api.popefeed.com/popes/paul-vi.jpg"
      },
      "document": {
        "id": "hf_p-vi_ang_19671022",
        "title": "Angelus, 22 October 1967",
        "type": "Angelus",
        "date": "",
        "excerpt": {
          "it": "Ricordiamoci oggi della Giornata Missionaria mondiale. Questa Giornata, che tutti i fedeli cattolici sono vivamente invitati a celebrare, muove da una grande, grandissima idea - ch’è poi un pensiero divino - la universalità della Redenzione; e si presenta sotto un duplice aspetto:"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_p-vi_ang_19671022",
        "original_type": "angelus"
      }
    }
  ]
}