{
  "meta": {
    "page": 105,
    "per_page": 50,
    "total_pages": 349,
    "total_posts": 17444,
    "has_next": true,
    "has_prev": true,
    "next_page": 106,
    "prev_page": 104
  },
  "posts": [
    {
      "id": "hf_jp-ii_spe_19990422_ad-limina-quebec",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990422_ad-limina-quebec",
        "title": "To the Bishops of Quebec (Canada) on their \"ad Limina\" visit",
        "type": "Speeches",
        "date": "1999-04-22",
        "excerpt": {
          "en": "Dear Brothers in the Episcopate,",
          "fr": "1. A l'occasion de votre visite ad limina, démarche qui inscrit les communautés catholiques répandues à travers le monde dans la tradition bimillénaire de l'Eglise et qui manifeste votre communion avec le Pape et ses collaborateurs, c'est avec joie que je vous accueille aujourd'hui, vous qui êtes les pasteurs de l'Eglise catholique dans la Région apostolique du Québec. Je salue cordialement Mgr Pierre Morissette, votre président, ainsi que chacun d'entre vous, notamment les deux nouveaux évêques auxiliaires de Montréal, ainsi que les Ordinaires maronite et melkite. Notre rencontre me permet de rejoindre par la pensée les prêtres et les diacres, qui travaillent avec ardeur à vos côtés, les personnes consacrées, qui sont engagées dans l'apostolat et qui ont une mission particulière de prière, ainsi que les fidèles laïcs, qui se dévouent avec vaillance pour servir l'Eglise et la société de leur pays.",
          "de": "1. Mit Freude empfange ich euch, die Hirten der katholischen Kirche in der apostolischen Region Québec, zu eurem heutigen »Ad-limina«-Besuch. Dieser Brauch fügt die auf der ganzen Welt verstreuten katholischen Gemeinschaften in die zweitausendjährige Tradition der Kirche ein und bringt eure Verbindung mit dem Papst und seinen Mitarbeitern zum Ausdruck. Herzlich begrüße ich Msgr. Pierre Morissette, euren Vorsitzenden, und jeden von euch, insbesondere die beiden neuen Weihbischöfe von Montreal, sowie den maronitischen und den melkitischen Ordinarius. Unser Treffen erlaubt mir in Gedanken eine Begegnung mit den Priestern und Diakonen, die mit Hingabe an eurer Seite tätig sind, mit den geweihten Menschen, die sich im Apostolat engagieren und einen speziellen Auftrag des Gebets haben, und mit den Laiengläubigen, die sich tapfer dem Dienst für die Kirche und die Gesellschaft ihres Landes widmen.",
          "it": "1. É con gioia che vi accolgo oggi, voi che siete i Pastori della Chiesa cattolica nella Regione apostolica del Québec, in occasione della vostra visitaad Limina, atto che inscrive le comunità cattoliche diffuse in tutto il mondo nella tradizione bimillenaria della Chiesa e che manifesta la vostra comunione con il Papa e i suoi collaboratori. Saluto cordialmente Monsignor Pierre Morissette, vostro Presidente, e ognuno di voi, soprattutto i due nuovi Vescovi ausiliari di Montréal, così come gli Ordinari maronita e melkita. Il nostro incontro mi permette di raggiungere con il pensiero i sacerdoti e i diaconi, che lavorano con ardore al vostro fianco, le persone consacrate, che sono impegnate nell'apostolato e che hanno una missione particolare di preghiera, e i fedeli laici, che si dedicano con coraggio a servire la Chiesa e la società del loro Paese.",
          "pt": "1. Por ocasião da vossa visitaad Limina,acontecimento que inscreve as comunidades católicas espalhadas pelo mundo na tradição bimilenária da Igreja e que manifesta a vossa comunhão com o Papa e com os seus colaboradores, é com alegria que vos recebo hoje, pastores da Igreja Católica na Região apostólica do Quebeque. Saúdo cordialmente D. Pierre Morissette, vosso Presidente, bem como cada um de vós, de maneira particular os dois novos Bispos auxiliares de Montreal, e os Ordinários maronita e melquita. O nosso encontro permite-me alcançar com o pensamento os sacerdotes e os diáconos, que trabalham com fervor juntamente convosco, as pessoas consagradas, que estão empenhadas no apostolado e que têm uma missão particular de oração, bem como os fiéis leigos, que se dedicam com coragem ao serviço da Igreja e da sociedade do seu país.",
          "es": "Queridos hermanos en el episcopado:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990422_ad-limina-quebec",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990419_canonisation",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990419_canonisation",
        "title": "To the pilgrims gathered for the canonization of Marcelino Champagnat, Juan Calabria and Agostina Livia Pietrantoni",
        "type": "Speeches",
        "date": "1999-04-19",
        "excerpt": {
          "en": "1. I am pleased to welcome again all of you who came for the canonization of Marcellin Champagnat, Giovanni Calabria and Agostina Livia Pietrantoni. Today's meeting offers us the happy occasion to extend yesterday's celebration in the atmosphere of Easter joy which marks this liturgical season.",
          "fr": "Très chers frères et sœurs!",
          "it": "1. Sono lieto di accogliere nuovamente tutti voi, venuti per la canonizzazione di Marcellino Champagnat, Giovanni Calabria ed Agostina Livia Pietrantoni. L'odierno incontro ci offre la felice occasione di prolungare la festa di ieri, nel clima della gioia pasquale caratteristica di questo tempo liturgico.",
          "pt": "1. Sinto-me feliz por acolher de novo todos vós, vindos para a cononização de Marcelino Champagnat, João Calábria e Agostinha Lívia Pietrantoni. O encontro hodierno oferece-nos a feliz ocasião para prolongar a festa de ontem, no clima da alegria pascal característica deste tempo litúrgico.",
          "es": "1. Me alegra acogeros nuevamente a todos vosotros, que habéis venido para la canonización de Marcelino Champagnat, Juan Calabria y Agustina Livia Pietrantoni. Este encuentro nos brinda la feliz ocasión de prolongar la fiesta de ayer, en el clima del gozo pascual característico de este tiempo litúrgico."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990419_canonisation",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990417_vigevano",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990417_vigevano",
        "title": "To the pilgrims from the Italian diocese of Vigevano",
        "type": "Speeches",
        "date": "1999-04-17",
        "excerpt": {
          "en": "Dear Brothers and Sisters of the Diocese of Vigevano,",
          "it": "Carissimi Fratelli e Sorelle della diocesi di Vigevano!",
          "pt": "Caríssimos Irmãos e Irmãsda Diocese de Vigevano!",
          "es": "Amadísimos hermanos y hermanas de la diócesis de Vigevano:"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990417_vigevano",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990412_papal-foundation",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990412_papal-foundation",
        "title": "To the members of the \"Papal Foundation\"",
        "type": "Speeches",
        "date": "1999-04-12",
        "excerpt": {
          "en": "Once more I am pleased to welcome the members ofThe Papal Foundationand to express my gratitude for the support which the Foundation has given again this year to the Successor of Peter in his apostolic ministry of \"concern for all the Churches\" (cf. 2 Cor 11:28).",
          "de": "An die Mitglieder der \"Papal Foundation\"",
          "it": "Ai membri della Papal Foundation,",
          "pt": "Aos Membros da «Papal Foundation»",
          "es": "A los miembros de la Fundación Papal"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990412_papal-foundation",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_02041999_via-crucis",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_02041999_via-crucis",
        "title": "Address at the conclusion of the \"Stations of the Cross\"",
        "type": "Speeches",
        "date": "1999-04-02",
        "excerpt": {
          "en": "Good Friday 2 April 1999",
          "de": "1. »In manus tuas, Domine, commendo spiritum meum«, »Vater, in deine Hände lege ich meinen Geist.« Dies sind die Worte, dies ist der letzte Ruf Christi am Kreuz. Es ist das Wort, welches das Mysterium der Passion beendet und das Geheimnis der Befreiung durch den Tod eröffnet und das sich in der Auferstehung verwirklichen wird. Es ist ein gewichtiges Wort. Im Bewußtsein seiner Bedeutung hat es die Kirche in die Liturgie des Stundengebetes aufgenommen und beendet es jeden Tag mit diesen Worten: »In manus tuas, Domine, commendo spiritum meum.«",
          "it": "1. \"In manus tuas, Domine, commendo spiritum meum\", \"Padre nelle tue mani affido il mio spirito\". Queste sono le parole, questo è l'ultimo grido di Cristo sulla Croce. E' la parola che chiude il mistero della Passione e apre il mistero della liberazione attraverso la morte, che si realizzerà nella Risurrezione. E' un'importante parola. La Chiesa, consapevole della sua importanza, l'ha assunta nella Liturgia delle Ore e ogni giorno la conclude con queste parole: \"In manus tuas, Domine, commendo spiritum meum\".",
          "es": "1. «In manus tuas, Domine, commendo spiritum meum», «Padre, en tus manos encomiendo mi espíritu». Éstas son las palabras, éste es el último grito de Cristo en la cruz. Con esas palabras se cierra el misterio de la pasión y se abre el misterio de la liberación a través de su muerte, que se realizará en la Resurrección. Son palabras importantes. La Iglesia, consciente de su importancia, las ha asumido en la liturgia de las Horas, que cada día se concluye así: «In manus tuas, Domine, commendo spiritum meum»."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_02041999_via-crucis",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990402_via-crucis_prayer",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990402_via-crucis_prayer",
        "title": "Prayer at the beginning of the Way of the Cross",
        "type": "Speeches",
        "date": "1999-04-02",
        "excerpt": {
          "it": "Padre Santo, amico delle creature,da sempre nel tuo Verboci hai amati e pensatie hai voluto che riconoscessimo il tuo Voltonel volto del tuo Unigenitonato dalla Vergine Maria.In lui, provato in ogni cosa, come noi,escluso il peccato,hai compatito le nostre infermità;in lui hai assunto il limite del doloree della mortee ciò che era distrutto l'hai ricostruito;in lui la tua misericordia si è estesadi generazione in generazione per sempre.Padre Santo,guarda il tuo popoloche dopo aver celebrato il memorialedella passione e morte del suo Signorepercorre orante, in attesa della risurrezione,la via della Croce.Siamo in comunione con il grido di doloredel tuo Figlio,la cui eco si prolunga nel gridoche sale dalle infinite crocidegli uomini e delle donne di ogni tempo.Siamo in comunione con la sua offerta d'amorementre porta a compimento la sua passione:nel tempo drammaticodella sofferenza e della mortenon cessi maiil dialogo fiducioso con te, Padre,di noi figli nello Spirito del tuo Figlio.Egli vive e regna nei secoli dei secoli."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990402_via-crucis_prayer",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990330_univ-99",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990330_univ-99",
        "title": "To the participants in the 32nd international university congress \"UNIV '99",
        "type": "Speeches",
        "date": "1999-03-30",
        "excerpt": {
          "en": "1. I affectionatly welcome you all. Deep bonds join me to the world of young people and I am pleased every time that I can meet them. The audience with the UNIV Congress has now become an annual event. Welcome, dear young people of different nationalities! Our meeting takes place during Holy Week and is illumined by the celebrations that will be held in the next few days, the last days of Lent. The liturgy fosters in us an expectation of the Resurrection and strengthens us in the knowledge that love overcomes evil. Yes, in Christ love has prevailed over hatred; mercy has triumphed over sin. The words: \"The Father loves you!\", which are the theme of the recent Message to young people, echo in our spirits. This clear certainty confers great breadth on the theme you have chosen for your Congress: \"Solidarity and Citizenship\".",
          "fr": "1. Je souhaite à tous une affectueuse bienvenue. Des liens profonds m'unissent au monde des jeunes et je suis heureux chaque fois que je peux les rencontrer. L'audience au Congrès UNIV est désormais devenue un rendez-vous annuel. Bienvenus, chers jeunes de diverses nationalités! Notre rencontre a lieu au cours de la Semaine Sainte et elle est illuminée par la perspective de la célébration des jours prochains, les derniers du Carême. La liturgie nourrit en nous l'attente de la Résurrection et nous fortifie dans la conscience que l'amour a prévalu sur la haine, que la miséricorde a triomphé du péché. Les paroles: «Le Père vous aime!», qui constituent le thème central du récent Message aux jeunes, retentissent dans notre esprit. C'est cette certitude lumineuse qui confère un souffle profond au thème que vous avez choisi pour votre Congrès: «Solidarité et citoyenneté».",
          "it": "1. Porgo a tutti voi il mio affettuoso benvenuto. Al mondo dei giovani mi uniscono profondi legami e sono lieto ogni volta che posso incontrarli. L'Udienza al Congresso UNIV è diventata ormai un annuale appuntamento. Benvenuti, cari giovani di diverse nazionalità! Questo nostro incontro avviene nel corso della Settimana Santa ed è illuminato dalla prospettiva delle celebrazioni dei prossimi giorni, gli ultimi della Quaresima. La liturgia alimenta in noi l'attesa della Risurrezione e ci consolida nella consapevolezza che l'amore vince il male. Sì, in Cristo l'amore ha prevalso sull'odio, sul peccato ha trionfato la misericordia. Echeggiano nel nostro spirito le parole: «Il Padre vi ama!», che costituiscono il tema centrale del recente Messaggio ai giovani. E' questa una luminosa certezza che conferisce un respiro ampio al tema da voi scelto per il vostro Congresso: \"Solidarietà e cittadinanza\".",
          "pt": "1. Dou a todos vós as minhas afectuosas boas-vindas! Ao mundo dos jovens unem-me profundos vínculos, e grande é a minha alegria todas as vezes que os posso encontrar. A Audiência do Congresso UNIV já se tornou um encontro anual. Bem-vindos, caros jovens de diversas nacionalidades! Este nosso encontro ocorre durante a Semana Santa e é iluminado pela perspectiva das celebrações dos próximos dias, os últimos da Quaresma. A liturgia alimenta em nós a expectativa da Ressurreição e consolida-nos na consciência de que o amor vence o mal. Sim, em Cristo o amor prevaleceu sobre o ódio, a misericórdia triunfou sobre o pecado. Ressoam no nosso espírito as palavras: «O Pai ama-vos!», que constituem o tema central da recente Mensagem aos jovens. É esta uma luminosa certeza, que confere uma dimensão ampla ao tema por vós escolhido para o vosso Congresso: «Solidariedade e cidadania».",
          "es": "1. Os doy a todos mi afectuosa bienvenida. Profundos vínculos me unen al mundo de los jóvenes, y me alegro cada vez que puedo encontrarme con ellos. La audiencia al congreso UNIV ya se ha convertido en una cita anual. ¡Bienvenidos, queridos jóvenes de diversas nacionalidades! Nuestro encuentro tiene lugar durante la Semana santa, y está iluminado por la perspectiva de las celebraciones de los próximos días, los últimos de la Cuaresma. La liturgia alimenta en nosotros la espera de la Resurrección y nos afianza en la certeza de que el amor vence al mal. Sí, en Cristo el amor prevaleció sobre el odio, y la misericordia sobre el pecado. En nuestro corazón resuenan estas palabras: «¡El Padre os ama!», que constituyen el tema central delreciente Mensaje a los jóvenes. Se trata de una luminosa certeza, que confiere un gran alcance al tema que habéis elegido para vuestro congreso: «Solidaridad y ciudadanía»."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990330_univ-99",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990329_conseil-europe",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990329_conseil-europe",
        "title": "To the Parliamentary Assembly of the Council of Europe",
        "type": "Speeches",
        "date": "1999-03-29",
        "excerpt": {
          "en": "1. I am pleased to welcome the members of the Office of the Parliamentary Assembly of the Council of Europe and the members of the various Parliamentary Committees: forPolitical Affairs, forLegal AffairsandHuman Rights, forMigration, Refugees and Demography. In particular, I greet your President, Lord Russel Johnston, and thank him for his kind words. I also extend my greetings to the Clerk of the Assembly, Mr Bruno Haller.",
          "fr": "Monsieur le Président,Mesdames et Messieurs,",
          "de": "Herr Präsident,meine Damen und Herren!",
          "it": "1. Sono lieto di accogliere i membri dell'Ufficio dell'Assemblea parlamentare del Consiglio d'Europa e i membri dei diversi Comitati parlamentari: per gli Affari politici, per gli Affari giuridici e i Diritti dell'uomo, per le Migrazioni, i Rifugiati e la Demografia. Saluto in modo particolare il vostro Presidente, Lord Russel Johnston, ringraziandolo per le benevole parole che ha avuto la gentilezza di rivolgermi. I mie cordiali saluti vanno anche al Cancelliere dell'Assemblea, il signor Bruno Haller.",
          "pt": "1. Sinto-me feliz por acolher os Membros da Comissão da Assembleia Parlamentar do Conselho da Europa e os Membros dos diversos Comités parlamentares: para os Assuntos políticos, os Assuntos jurídicos e os Direitos do Homem, para as Migrações, os Refugiados e a Demografia. Saúdo de modo particular o vosso Presidente, Lorde Russel Hohnston, agradecendo-lhe as benévolas palavras que teve a gentileza de me dirigir. Saúdo também cordialmente o Chanceler da Assembleia, Senhor Bruno Haller.",
          "es": "1. Me alegra acoger a los miembros de la oficina de la Asamblea parlamentaria del Consejo de Europa y a los miembros de los comités parlamentarios paraasuntos políticos, paraasuntos jurídicosyderechos del hombre, paramigraciones, refugiados y demografía. Saludo en particular a vuestro presidente, lord Russel Johnston, al que agradezco las corteses palabras que ha tenido la amabilidad de dirigirme. Saludo cordialmente también al notario de la Asamblea, señor Bruno Haller."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990329_conseil-europe",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990329_cercle-saint-pierre",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990329_cercle-saint-pierre",
        "title": "To the members of \"Circolo San Pietro\"",
        "type": "Speeches",
        "date": "1999-03-29",
        "excerpt": {
          "en": "Dear members of the \"Circolo San Pietro\"!",
          "fr": "Très chers membres du Cercle Saint-Pierre!",
          "it": "Carissimi Soci del Circolo San Pietro!",
          "pt": "Caríssimos Sóciosdo Círculo de São Pedro!",
          "es": "Amadísimos socios del Círculo de San Pedro:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990329_cercle-saint-pierre",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990327_world-federation-scientists",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990327_world-federation-scientists",
        "title": "To the World Federation of Scientists",
        "type": "Speeches",
        "date": "1999-03-27",
        "excerpt": {
          "en": "Mr President,Distinguished Members of the World Federation of Scientists,",
          "fr": "Monsieur le Président,Eminents membres de la «World Federation of Scientists»!",
          "it": "Illustrissimo Presidente,Egregi Membri della \"World Federation of Scientists\"!",
          "pt": "Ilustríssimo PresidenteDistintos Membrosda «World Federation of Scientists»!",
          "es": "Ilustrísimo presidente;insignes miembros de la «Federación mundial de científicos»:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990327_world-federation-scientists",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990327_coree-ambassadeur",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990327_coree-ambassadeur",
        "title": "To the Ambassador of the Republic of Korea to the Holy See",
        "type": "Speeches",
        "date": "1999-03-27",
        "excerpt": {
          "en": "I welcome you to the Vatican and am pleased to accept the Letters of Credence appointing you Ambassador Extraordinary and Plenipotentiary of the Republic of Korea to the Holy See. I thank you for the kind greetings which you bring from President Kim Dae-jung, and I ask you to convey to him the assurance of my prayers for your country and its people.",
          "fr": "Je vous souhaite la bienvenue au Vatican et je suis heureux d'accepter les Lettres qui vous accréditent en tant qu'Ambassadeur extraordinaire et plénipotentiaire de la République de Corée près le Saint-Siège. Je vous remercie pour les aimables salutations que vous m'apportez de la part du Président Kim Dae-jung, et je vous prie de bien vouloir lui transmettre l'assurance de mes prières pour votre pays et son peuple.",
          "pt": "Dou-lhe as boas-vindas ao Vaticano e estou feliz por aceitar as Cartas Credenciais que o nomeiam Embaixador Extraordinário e Plenipotenciário da República da Coreia junto da Santa Sé. Estou-lhe grato pelas amáveis palavras que me transmitiu da parte do Senhor Presidente Kim Dae-jung e pediria que lhe comunicasse a certeza das minhas orações pelo seu país e povo."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990327_coree-ambassadeur",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990325_youth-rome",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990325_youth-rome",
        "title": "Meeting with the youth of Rome in preparation of World Youth Day",
        "type": "Speeches",
        "date": "1999-03-25",
        "excerpt": {
          "en": "Your Holiness, in your Message for World Youth Day 1999, you invited us, together with the whole Church, \"to turn towards God the Father and to listen with gratitude and wonder to Jesus' astonishing revelation: \"The Father loves you!'\", and again you assured us: \"His love will never leave you, his covenant of peace with you will never be lacking\". We are sure of this. However at times we find it difficult to understand how the Father loves us, when we are faced with the suffering and death of young people like us, when natural catastrophes effect innocent people, when - even worse - man experiences the madness of war. We are, in fact, ending a century which has been deeply marked by wars and hatred between peoples. Even today, particularly in these hours, war and hatred continue in areas so close to us in the former Yugoslavia. Your Holiness, can you help us to understand how the Father never ceases to love us even when we see the suffering of the just and the innocent, when many of our peers are overcome by destructive phenomena such as drug dependency, and when man takes his life because of hatred and war?",
          "fr": "Soyez les bienvenus au Vatican dans cette salle Paul VI. J'adresse des paroles de bienvenue à tous ceux qui sont présents dans cette salle et à tous ceux qui se trouvent dehors, sous le pluie, qui, toutefois, ne semble pas forte. De toute façon, vous êtes plus fort que la pluie.",
          "de": "Heiligkeit, in Ihrer Botschaft zum Weltjugendtag 1999 haben Sie uns, zusammen mit der ganzen Kirche, eingeladen, uns »an Gott Vater zu wenden und voll Dankbarkeit und Bewunderung die erstaunliche Offenbarung Jesu aufzunehmen: ›Der Vater liebt euch!‹« Und weiter haben Sie uns versichert: »Nie wird seine Liebe von euch weichen, nie wird der Bund des Friedens mit euch wanken« (vgl. O.R. dt., 22.1.99, S. 10). Ja, dessen sind wir gewiß. Manchmal jedoch fällt es uns etwas schwer, zu verstehen, wie denn der Vater uns liebt: Wenn wir dem Leiden gegenüberstehen und dem Tod von Jugendlichen gleich uns, wenn Naturkatastrophen unschuldige Menschen dahinraffen, wenn – schlimmer noch – der Mensch die Torheit des Krieges zu spüren bekommt. Wir stehen tatsächlich am Ende eines Jahrhunderts, das tief von Kriegen und Haß unter den Völkern gezeichnet ist. Auch heute, und gerade in diesen Stunden, gehen Haß und Krieg in den uns so nahen Gebieten von Ex-Jugoslawien weiter. Heiligkeit, können Sie uns verstehen helfen, wie der Vater nicht aufhört, uns zu lieben, auch wenn wir dem Leiden rechtschaffener und unschuldiger Menschen begegnen, wenn viele unserer Altersgefährten von zerstörenden Elementen, wie der Drogenabhängigkeit, mitgerissen werden und wenn die Menschen auf Grund von Haß und Krieg einander töten?",
          "it": "L’incontro si è svolto in forme di domande dei giovani e risposte del Santo Padre. Di seguito i testi e il discorso finale del Papa:",
          "pt": "P. – Santo Padre, na sua Mensagem para oDia Mundial da Juventude de 1999, Vossa Santidade convidou-nos, juntamente com a Igreja inteira, «a dirigir- nos para Deus Pai e a escutar, com gratidão e maravilha, a surpreendente revelação de Jesus: \"O Pai ama-vos!\"», e assegurou-nos: «Jamais se afastará de vós o Seu amor, nunca vacilará a Sua aliança de paz convosco». Estamos certos disto. Entretanto, às vezes, temos dificuldade de entender como o Pai nos ama, quando nos encontramos diante dos sofrimentos e da morte de jovens como nós, quando as catástrofes naturais destroem pessoas inocentes, quando – pior ainda – o homem experimenta a loucura da guerra. De facto, estamos a concluir um século que foi profundamente marcado por guerras e ódios entre povos. Também hoje, em particular precisamente nestas horas, nos territórios da ex-Jugoslávia tão próximos de nós, os ódios e as guerras continuam. Santidade, pode ajudar-nos a compreender como o Pai não cessa de nos amar, mesmo quando nos encontramos com o sofrimento dos justos e dos inocentes, quando tantos dos nossos coetâneos ficam transtornados por fenómenos destruidores, como a toxicomania e quando o homem se suicida por causa dos ódios e das guerras?",
          "es": "Santidad, en su Mensaje para la Jornada mundial de la juventud de 1999, nos invitó, junto con toda la Iglesia, «a dirigirnos hacia Dios Padre y a escuchar con gratitud y admiración la sorprendente revelación de Jesús: \"El Padre os ama\"», y también nos aseguró: «Su amor nunca se apartará de vosotros y su alianza de paz nunca fallará» (n. 1:L'Osservatore Romano, edición en lengua española, 15 de enero de 1999, p. 3). Estamos seguros de ello. Sin embargo, a veces nos resulta difícil comprender cómo nos ama el Padre, cuando nos encontramos frente al sufrimiento y a la muerte de jóvenes como nosotros; cuando por catástrofes naturales mueren personas inocentes; cuando, peor aún, el hombre experimenta la locura de la guerra. En efecto, estamos concluyendo un siglo marcado profundamente por guerras y odios entre pueblos. Incluso hoy, en particular en estas horas, en los territorios de la ex Yugoslavia, tan cercanos a nosotros, los odios y las guerras continúan. Santidad, ¿puede ayudarnos a comprender cómo el Padre no deja de amarnos incluso cuando nos encontramos con el sufrimiento de los justos y los inocentes; cuando muchos de nuestros coetáneos son arrastrados por fenómenos destructores como la drogadicción; y cuando los hombres se matan entre sí a causa de los odios y las guerras?"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990325_youth-rome",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990325_karekin-i",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990325_karekin-i",
        "title": "To His Holiness Karekin I, Catholicos of all Armenians",
        "type": "Speeches",
        "date": "1999-03-25",
        "excerpt": {
          "en": "\"Bless the Lord, O my soul; and all that is within me, bless his holy name!\" (Ps 103:1).",
          "fr": "«Bénis le Seigneur, ô mon âme,Que tout mon cœur bénisse son saint nom!» (Ps103, 1-2).Oui, je bénis le Seigneur qui nous donne ce moment de grâce et de rencontre fraternelle. C'est une grande joie de pouvoir accueillir en ces jours Votre Sainteté, ainsi que Sa Béatitude Monseigneur Torkom Manoogian et toutes les personnalités éminentes qui vous accompagnent.",
          "de": "»Lobe den Herrn, meine Seele, und alles in mir seinen heiligen Namen!« (Ps103,1). Ja, ich lobe den Herrn, der uns diesen Moment der Gnade und der brüderlichen Begegnung schenkt. Es ist eine große Freude, Sie, Ihre Heiligkeit, und Seine Seligkeit, Msgr. Torkom Manoogian, sowie alle weiteren angesehenen Persönlichkeiten, die Sie begleiten, in diesen Tagen begrüßen zu können.",
          "it": "«Benedici il Signore, anima mia, quanto è in me benedica il suo santo nome» (Sal103, 1-2).",
          "pt": "«Bendiz, ó minha alma, o Senhor, e toda a minha vida interior, o Seu Santo nome!» (Sl103, 1).",
          "es": "«Bendice, alma mía, al Señor, y todo mi ser a su santo nombre»(Sal103, 1)."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990325_karekin-i",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990325_ad-limina-ukraine",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990325_ad-limina-ukraine",
        "title": "To the Bishops of Ukraine on their \"ad limina Apostolorum\" visit",
        "type": "Speeches",
        "date": "1999-03-25",
        "excerpt": {
          "en": "Venerable Brothers in the Episcopate,",
          "fr": "1. Je vous souhaite à tous une cordiale bienvenue, à l'occasion de votre première Visite «ad limina Apostolorum» en tant que pasteurs des Communautés catholiques de rite latin de l'Ukraine, et je vous salue avec les paroles de l'Apôtre: «A vous grâce et paix de par Dieu notre Père et le Seigneur Jésus-Christ» (Ep1, 2). Désormais parvenus au terme d'un siècle au cours duquel des événements douloureux se sont abattus sur les diocèses qui vous sont confiés, la Providence a finalement voulu faire tomber sur vos communautés la rosée d'une renaissance réconfortante. Dieu soit béni, Lui qui, dans sa bonté, vous a permis de voir, avant la fin du millénaire, le retour sur votre terre bien-aimée de la valeur fondamentale de la liberté, vous permettant de vous consacrer de toutes vos forces au service d'une moisson prometteuse.",
          "it": "1. Porgo a voi tutti un cordiale benvenuto, in occasione della vostra primaVisita ad limina Apostolorumquali Pastori delle Comunità cattoliche di rito latino dell'Ucraina, e vi saluto con le parole dell’Apostolo: “Grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo” (Ef1, 2). Al termine, ormai, di un secolo che ha visto eventi dolorosi abbattersi sulle Diocesi a voi affidate, la Provvidenza ha voluto finalmente far scendere sulle vostre comunità la rugiada di una consolante rinascita. Sia benedetto Dio che, nella sua bontà, vi ha permesso di vedere, prima del tramonto del millennio, il ritorno nella vostra amata Terra del fondamentale valore della libertà consentendovi di dedicarvi con ogni energia al servizio di una messe promettente.",
          "pt": "1. Apresento a todos as minhas cordiais boas-vindas, por ocasião da vossa primeira visitaad limina Apostolorumcomo Pastores das Comunidades católicas de rito latino da Ucrânia, e saúdo-vos com as palavras do Apóstolo: «Que a graça e a paz da parte de Deus nosso Pai e do Senhor Jesus Cristo estejam convosco» (Ef1, 2)."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990325_ad-limina-ukraine",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990324_exposition-rome-armenie",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990324_exposition-rome-armenie",
        "title": "Inauguration of the Exhibit \"Roma-Armenia\" at the Vatican",
        "type": "Speeches",
        "date": "1999-03-24",
        "excerpt": {
          "en": "1. It is a great joy for me to take part in the solemn inauguration of the Rome-Armenia Exhibition, sponsored by the ancient and glorious See of Echmiadzin and the Embassy of Armenia to the Holy See, with the cooperation of the Vatican Apostolic Library.",
          "fr": "1. C'est pour moi une grande joie de participer à l'inauguration solennelle de l'Exposition Rome-Arménie, promue par l'antique et glorieux Siège d'Echmiadzine et l'Ambassade d'Arménie près le Saint-Siège, en collaboration avec la Bibliothèque apostolique vaticane.",
          "de": "1. Es ist mir eine große Freude, an dieser feierlichen Eröffnung derAusstellung»Rom-Armenien« teilzunehmen, die von dem traditions- und ruhmreichen Stuhl von Edschmiadzin und der Botschaft von Armenien beim Hl. Stuhl in Zusammenarbeit mit der Vatikanischen Apostolischen Bibliothek organisiert worden ist. Seiner Exzellenz Herrn Robert Kocharian, dem Präsidenten der Republik Armenien, der uns zu diesem Anlaß mit seiner Anwesenheit beehrt, möchte ich meine Empfindungen aufrichtiger Achtung und Wertschätzung aussprechen. In meinem Dank an Sie, Herr Präsident, für Ihre freundlichen Worte bringe ich den Wunsch zum Ausdruck, daß Armenien auf seinem herausfordernden Weg zum verdienten Wohlstand wachsende internationale Solidarität erfahre und sich der Leitung weitsichtiger Staatsmänner erfreuen möge, die sich für das Gemeinwohl einsetzen, damit alle Bürger dazu ermutigt werden, ihren Beitrag zur Entwicklung der Nation zu leisten.",
          "it": "1. È per me una grande gioia prendere parte a questa solenne inaugurazione dellaMostra Roma- Armenia, promossa dall'antica e gloriosa sede di Echmiadzin e dall'Ambasciata di Armenia presso la Santa Sede, con la cooperazione della Biblioteca Apostolica Vaticana.",
          "pt": "1. É para mim uma grande alegria participar nesta solene inauguração da Exposição «Roma-Arménia», promovida pela antiga e gloriosa sede de Echmiadzin e pela Embaixada da Arménia junto da Santa Sé, com a cooperação da Biblioteca Apostólica Vaticana.",
          "es": "1. Es una gran alegría para mí participar en esta solemne inauguración de laExposición Roma-Armenia, organizada por la antigua y gloriosa sede de Echmiadzin y la embajada de Armenia ante la Santa Sede, con la cooperación de la Biblioteca apostólica vaticana. Quiero expresar mis sentimientos de profunda estima y consideración a su excelencia el señor Robert Kocharian, presidente de la República de Armenia, que ha querido estar presente en esta ocasión. Al agradecerle, señor presidente, sus amables palabras, deseo que Armenia, en su difícil camino hacia una prosperidad merecida, experimente una mayor solidaridad internacional y se beneficie de la dirección de estadistas clarividentes, consagrados al bien común, para que todos los ciudadanos se sientan animados a participar en el desarrollo de la nación."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990324_exposition-rome-armenie",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990321_santa-teresa-parish",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990321_santa-teresa-parish",
        "title": "To the community of the Roman Parish of \"Santa Teresa di Gesù Bambino in Panfilo\"",
        "type": "Speeches",
        "date": "1999-03-21",
        "excerpt": {
          "it": "Rivolgendosi ai bambini il Papa ha pronunciato queste parole:"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990321_santa-teresa-parish",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990320_peregrinos-italianos",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990320_peregrinos-italianos",
        "title": "To the pilgrims of the Italian Dioceses of Brescia, Vercelli and Chiavari",
        "type": "Speeches",
        "date": "1999-03-20",
        "excerpt": {
          "en": "1. I affectionately greet you all, faithful from the Dioceses of Brescia, Vercelli and Chiavari, who by your presence here today wish to repay the visit I had the joy of making to your diocesan communities. I also cordially greet you, dear sick people and friends of OFTAL, and the members of the Confraternities present here, who came to Rome to meet the Pope and visit the tomb of the holy Apostles Peter and Paul.",
          "it": "1. Saluto con affetto tutti voi, fedeli delle diocesi di Brescia, Vercelli e Chiavari, che con l'odierna vostra presenza intendete ricambiare la visita che ho avuto la gioia di compiere alle vostre Comunità diocesane. Saluto pure con grande cordialità voi, carissimi malati ed amici dell'OFTAL, e voi, membri delle Confraternite qui presenti, venuti a Roma per incontrare il Papa e sostare presso la tomba dei Santi Apostoli Pietro e Paolo.",
          "pt": "1. Saúdo com afecto todos vós, fiéis das Dioceses de Bréscia, Vercelli e Chiávari que, com esta vossa presença, quereis retribuir a visita que tive a alegria de realizar às vossas Comunidades diocesanas. Também com grande cordialidade vos saúdo, caríssimos doentes e amigos da OFTAL, e vós, membros das Confrarias aqui presentes, vindos a Roma para encontrar o Papa e vos deter junto do túmulo dos Santos Apóstolos Pedro e Paulo.",
          "es": "1. Os saludo con afecto a todos vosotros, fieles de las diócesis de Brescia, Vercelli y Chiávari, que con vuestra presencia hoy queréis devolver la visita que tuve la alegría de realizar a vuestras comunidades diocesanas. Os saludo también con gran cordialidad a vosotros, queridos enfermos y amigos de la OFTAL, y a vosotros, miembros de las cofradías aquí presentes, que habéis venido a Roma para encontraros con el Papa y rezar ante la tumba de los apóstoles san Pedro y san Pablo."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990320_peregrinos-italianos",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990320_ad-limina-mozambique",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990320_ad-limina-mozambique",
        "title": "To the Bishops of Mozambique on their \"ad limina Apostolorum\" visit",
        "type": "Speeches",
        "date": "1999-03-20",
        "excerpt": {
          "en": "Your Eminence,Venerable Brothers in the Episcopate,",
          "fr": "Monsieur le Cardinal,Chers frères dans l'épiscopat,",
          "it": "Venerato Signor Cardinale,Cari Fratelli nell'Episcopato!",
          "pt": "Venerado Senhor CardealAmados Irmãos no Episcopado",
          "es": "Venerado señor cardenal;amados hermanos en el episcopado:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990320_ad-limina-mozambique",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990319_divin-sauveur",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990319_divin-sauveur",
        "title": "To the members of the Society of the Divine Saviour",
        "type": "Speeches",
        "date": "1999-03-19",
        "excerpt": {
          "en": "Dear Father Hoffman,Salvatorian Priests,Brothers and Sisters,Dear Friends in Christ,",
          "fr": "Cher Père Hoffman,Prêtres, Frères et Sœurs salvatoriens,Chers amis dans le Christ,",
          "de": "Es ist mir eine große Freude, heute mit euch, den Mitgliedern derGesellschaft des Göttlichen Heilandes, zusammen zu sein, und ich danke Pater Hoffman für seinen freundlichen Willkommensgruß. Ich grüße euch alle in der Liebe des Erlösers: »Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus« (Röm1,7).",
          "it": "Caro Padre Hoffman,Sacerdoti,Fratelli e Sorelle salvatoriani,Cari amici in Cristo,",
          "pt": "Caro Padre HoffmanSacerdotesIrmãos e Irmãs salvatorianosQueridos amigos em Cristo!",
          "es": "Querido padre Hoffman;queridos sacerdotes, hermanos y hermanas salvatorianos;queridos amigos en Cristo:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990319_divin-sauveur",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990319_workers-rome",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990319_workers-rome",
        "title": "To the workers of the municipal enterprises of Rome",
        "type": "Speeches",
        "date": "1999-03-19",
        "excerpt": {
          "en": "Dear Representatives of the world of work,",
          "fr": "Très chers représentants du monde du travail!",
          "it": "Carissimi rappresentanti del mondo del lavoro!",
          "pt": "Caríssimos representantesdo mundo do trabalho!",
          "es": "Amadísimos representantes del mundo del trabajo:"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990319_workers-rome",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990314_san-mattia-parish",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990314_san-mattia-parish",
        "title": "To the community of the Roman Parish of San Mattia",
        "type": "Speeches",
        "date": "1999-03-14",
        "excerpt": {
          "it": "Penso che l'esempio e il modello di tutti i Consigli Pastorali nella Chiesa rimanga sempre il Concilio Vaticano II, grande «Consiglio» e «Concilio» della Chiesa universale, che poi ha aperto la strada a tutte le Chiese particolari, a tutte le diocesi, a tutte le parrocchie, a tutte le comunità, indicando loro come camminare verso il futuro. I Consigli Pastorali esistevano nella Chiesa prima del Concilio, ma avevano piuttosto un carattere amministrativo. Dopo il Concilio, i Consigli sono stati insigniti di un carattere pastorale. Tutti i Consigli sono diventati Consigli Pastorali."
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990314_san-mattia-parish",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990313_for-interne",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990313_for-interne",
        "title": "To the Apostolic Penitentiary",
        "type": "Speeches",
        "date": "1999-03-13",
        "excerpt": {
          "en": "1. Your Eminence, prelates and officials of the Apostolic Penitentiary, confessors of the Patriarchal Basilicas of the city, young priests and candidates for the priesthood who have taken the course on the internal forum organized again this year by the Apostolic Penitentiary, I welcome you affectionately to this traditional audience, which is particularly dear to me.",
          "fr": "1. Monsieur le Cardinal pénitencier, éminents prélats et officiers de la Pénitencerie apostolique, chers Pères pénitenciers des Basiliques patriarcales de l'Urbs, jeunes prêtres et candidats au sacerdoce qui avez suivi le cours sur le «for interne» organisé également cette année par la Pénitencerie apostolique, je vous accueille avec affection au cours de cette audience traditionnelle, qui me tient particulièrement à cœur.",
          "de": "1. Herr Kardinal-Pönitentiar, sehr geehrte Prälaten und Offiziale der Apostolischen Pönitentiarie und Pönitentiare der Patriarchalbasiliken Roms, liebe Jungpriester und Priesteramtskandidaten, die ihr den Kurs über das »forum internum « [innerer Bereich; vgl. CIC can. 64 u. 1082] besucht habt, der auch dieses Jahr von der Apostolischen Pönitentiarie organisiert worden ist: Ich empfange euch sehr herzlich zu dieser traditionsreichen Audienz, die mir besonders teuer ist.",
          "it": "1. Signor Cardinale Penitenziere, Prelati e Officiali della Penitenzieria Apostolica, Padri Penitenzieri delle Basiliche Patriarcali dell'Urbe, giovani Sacerdoti e candidati al Sacerdozio che avete frequentato il corso sul foro interno organizzato anche quest'anno dalla Penitenzieria Apostolica, vi accolgo con affetto in questa tradizionale Udienza, che mi è particolarmente cara.",
          "pt": "1. Senhor Cardeal Penitenciário, Prelados e Oficiais da Penitenciaria Apostólica, Padres Penitencieiros das Basílicas Patriarcais da Urbe, jovens sacerdotes e candidatos ao Sacerdócio que frequentastes o curso sobre o foro interno, organizado também neste ano pela Penitenciaria Apostólica, recebo-vos com afecto nesta tradicional audiência, que me é particularmente querida.",
          "es": "1. Señor cardenal penitenciario, prelados y oficiales de la Penitenciaría apostólica, padres penitenciarios de las basílicas patriarcales de la urbe, jóvenes sacerdotes y candidatos al sacerdocio que habéis frecuentado el curso sobre el foro interno organizado también este año por la Penitenciaría apostólica, os acojo con afecto en esta tradicional audiencia, que•me agrada particularmente."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990313_for-interne",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990313_croatie-ad-limina",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990313_croatie-ad-limina",
        "title": "To the Bishops of Croatia on their \"ad limina\" visit",
        "type": "Speeches",
        "date": "1999-03-13",
        "excerpt": {
          "en": "Venerable Brothers in the Episcopate,",
          "fr": "1. «A Celui dont la puissance agissant en nous est capable de faire bien au-delà, infiniment au-delà de tout ce tout ce que nous pouvons demander ou concevoir, à Lui la gloire dans l'Eglise et le Christ Jésus, pour tous les âges et tous les siècles!» (Ep3, 20-21).",
          "de": "1. »Er aber, der durch die Macht, die in uns wirkt, unendlich viel mehr tun kann, als wir erbitten oder uns ausdenken können, er werde verherrlicht durch die Kirche und durch Christus Jesus in allen Generationen, für ewige Zeiten. Amen« (Eph3,20–21).",
          "it": "1. \"A Colui che in tutto ha potere di fare molto più di quanto possiamo domandare o pensare, secondo la potenza che opera in noi, a Lui gloria nella Chiesa e in Cristo Gesù per tutte le generazioni, nei secoli!\" (Ef3, 20-21).",
          "es": "Venerados hermanos en el episcopado:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990313_croatie-ad-limina",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990312_acd-sciences",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990312_acd-sciences",
        "title": "To the members of the Pontifical Academy of Sciences",
        "type": "Speeches",
        "date": "1999-03-12",
        "excerpt": {
          "en": "Mr President,Your Excellencies,Ladies and Gentlemen,",
          "fr": "1. A l'occasion de la semaine d'études sur la contribution des sciences au développement mondial, promue par l'Académie pontificale des Sciences, je suis heureux de vous accueillir. En remerciant vivement votre Président pour ses paroles courtoises, je vous adresse mes cordiales salutations, appréciant le service que vous rendez à la communauté humaine. Vous avez souhaité réfléchir sur les grands risques qui pèsent sur l'ensemble de la planète, et en même temps envisager les mesures possibles, afin de préserver la création, à l'aube du troisième millénaire.",
          "de": "Herr Präsident, Exzellenzen,meine Damen und Herren!",
          "it": "1. Sono lieto di accogliervi in occasione della settimana di studio sul contributo delle scienze allo sviluppo mondiale, promossa dallaPontificia Accademia delle Scienze. Ringraziando vivamente il vostro Presidente per le sue cortesi parole, vi porgo i miei cordiali saluti, apprezzando il servizio che rendete alla comunità umana. Avete voluto riflettere sui grandi rischi che gravano su tutto il pianeta e allo stesso tempo prospettare le possibili misure atte a preservare il creato, all'alba del terzo millennio.",
          "pt": "1. Tenho a alegria de vos acolher, por ocasião da semana de estudos sobre a contribuição das ciências ao desenvolvimento mundial, promovida pela Pontifícia Academias das Ciências. Ao agradecer intensamente ao vosso Presidente as suas amáveis palavras, apresento-vos as minhas cordiais saudações, apreciando o serviço que prestais à comunidade humana. Quisestes reflectir sobre os grandes riscos que pesam sobre todo o planeta e, ao mesmo tempo, divisar as medidas possíveis a fim de preservar a criação, no limiar do terceiro milénio.",
          "es": "1. Me alegra acogeros con ocasión de la semana de estudio sobre la contribución de las ciencias al desarrollo mundial, organizada por laAcademia pontificia de ciencias. Al agradecer profundamente a vuestro presidente sus amables palabras, os dirijo mi cordial saludo, apreciando el servicio que prestáis a la comunidad humana. Habéis deseado reflexionar en los grandes riesgos que corre el conjunto del planeta y, al mismo tiempo, afrontar las medidas posibles para preservar la creación, en el alba del tercer milenio."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990312_acd-sciences",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990311_peregrinos-Paderborn",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990311_peregrinos-Paderborn",
        "title": "To a group of German pilgrims from the diocese of Paderborn",
        "type": "Speeches",
        "date": "1999-03-11",
        "excerpt": {
          "en": "1. I am pleased to welcome you to the Apostolic Palace. Both the editorial staff and many readers have come together on pilgrimage to Rome to celebrate the 100th anniversary of theLiboriusblatt.",
          "de": "1. Ich freue mich, Euch im Apostolischen Palast zu empfangen. Sowohl Verantwortliche der Redaktion als auch zahlreiche Leser sind gemeinsam nach Rom gepilgert, um das hundertjährige Bestehen des Liboriusblattes zu begehen.",
          "pt": "1. Muito me alegra acolher-vos no Palácio Apostólico. Os responsáveis da redacção, juntamente com numerosos leitores, vieram a Roma em peregrinação para celebrar o centenário da fundação do semanário «Liboriusblatt». Ao ver-vos reunidos diante de mim, faz-me pensar numa grande família. Esta comparação parece-me hoje muito acertada, porque concebe explicitamente o vosso semanário como uma revista para a família. Isto não só se refere aos temas que são abordados nela; pode aplicar-se também ao vosso jornal no seu conjunto: escritores e leitores, editores e assinantes, formais todos juntos, por assim dizer, a família do «Liboriusblatt». Com muito prazer aproveito esta oportunidade para vos felicitar de coração, pelos cem anos da vossa tradição familiar. Em tempos nem sempre fáceis conseguistes manter e fortalecer o perfil católico do vosso semanário. Assim, ocupais na Alemanha um lugar importante na imprensa regional deste século XX.",
          "es": "1. Me alegra acogeros en el palacio apostólico. Los responsables de la redacción junto con numerosos lectores habéis venido juntos a Roma en peregrinación, para celebrar el centenario de la fundación del «Liboriusblatt»."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990311_peregrinos-Paderborn",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990228_stella-maris-parish",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990228_stella-maris-parish",
        "title": "To the children and laity during the pastoral visit to the Parish of Santa Maria Stella Maris in Castelfusano (Rome)",
        "type": "Speeches",
        "date": "1999-02-28",
        "excerpt": {
          "it": "I bambini della parrocchia hanno donato al Papa un piccolo mazzo di mimose per esprimere la loro gioia di averlo potuto incontrare. Giovanni Paolo II ha rivolto loro queste parole:"
        },
        "language_count": 1
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990228_stella-maris-parish",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_27021999_end-exercises",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_27021999_end-exercises",
        "title": "Remarks at the end of the Lenten Spiritual Exercises",
        "type": "Speeches",
        "date": "1999-02-27",
        "excerpt": {
          "en": "At the end of the spiritual exercises, we thank God who has spoken to us in silence as he did to the prophet Elijah. I share this deep sentimentof gratitude first of all with our preacher, Bishop André-Mutien Léonard of Namur, who has been the Lord's docile and effective instrument during these days devoted to listening.",
          "de": "Am Ende der geistlichen Exerzitien danken wir Gott, der, wie zum Propheten Elias, so auch zu uns in der Stille gesprochen hat. Diesen tiefempfundenen Dank richte ich vor allem an unseren Exerzitienleiter, Bischof André-Mutien Léonard von Namur. Er war in diesen dem aufmerksamen Hören gewidmeten Tagen das willige und fähige Werkzeug des Herrn.",
          "it": "Al termine degli Esercizi Spirituali, rendiamo grazie a Dio, che, come al profeta Elia, ha parlato a noi nel silenzio. Partecipo questo profondo sentimento di riconoscenza anzitutto al Vescovo di Namur, Monsignor André-Mutien Léonard, che del Signore è stato docile e valido strumento, in questi giorni dedicati all'ascolto.",
          "pt": "No final dos Exercícios Espirituais, damos graças a Deus que nos falou no silêncio, como ao profeta Elias. Faço partícipe deste profundo sentimento de reconhecimento, antes de mais, o nosso Pregador, D. André-Mutien Léonard, Bispo de Namur, que foi um instrumento dócil e válido do Senhor, nestes dias dedicados à escuta.",
          "es": "Al final de los ejercicios espirituales, demos gracias a Dios que, como al profeta Elías, nos ha hablado en el silencio. Expreso este profundo sentimiento de gratitud, ante todo, a nuestro predicador, monseñor André-Mutien Léonard, obispo de Namur, que ha sido un dócil y valioso instrumento del Señor durante estos días dedicados a la escucha."
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_27021999_end-exercises",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_27021999_accademia-vita1999",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_27021999_accademia-vita1999",
        "title": "To the General Assembly of the Pontifical Academy for Life",
        "type": "Speeches",
        "date": "1999-02-27",
        "excerpt": {
          "en": "1. Distinguished Members of the Pontifical Academy for Life, who have come to Rome for your annual general assembly, welcome! As I extend my cordial greetings to each one of you, I thank your President, Prof. Juan de Dios Vial Correa, for his kind words expressing your sentiments. I also greet the Bishops present: Bishop Elio Sgreccia, Vice-President of the Pontifical Academy for Life, and Archbishop Javier Lozano Barragán, President of the Pontifical Council for Pastoral Assistance to Health-Care Workers, with which the Pontifical Academy for Life is associated.",
          "de": "1. Verehrte Mitglieder der Päpstlichen Akademie für das Leben, die Sie anläßlich Ihrer alljährlichen Generalversammlung in Rom zusammengekommen sind, ich heiße Sie herzlich willkommen! Jedem von Ihnen gilt mein herzlicher Gruß. Ich danke Ihrem Präsidenten, Prof. Juan De Dios Vial Correa, für die liebenswürdigen Worte, mit denen er Ihre Empfindungen zum Ausdruck gebracht hat. Ich begrüße auch die anwesenden Bischöfe: Msgr. Elio Sgreccia, Vizepräsident der Päpstlichen Akademie für das Leben, und Msgr. Javier Lozano Barragan, Präsident des Päpstlichen Rats für die Pastoral im Krankendienst, dem diese Päpstliche Akademie angeschlossen ist.",
          "it": "Sala del Concistoro - Sabato, 27 febbraio 1999",
          "pt": "1. Ilustres Membros da Pontifícia Academia para a Vida, reunidos em Roma por ocasião da vossa anual Assembleia Geral, sede bem-vindos! Ao dirigir a cada um de vós a minha saudação cordial, saúdo e agradeço ao Presidente, Prof. Juan De Dios Vial Correa, as amáveis palavras com que interpretou os vossos sentimentos. Saúdo também os Bispos presentes: D. Elio Sgreccia, Vice-Presidente da Pontifícia Academia para a Vida, e D. Javier Lozano Barragán, Presidente do Pontifício Conselho para a Pastoral no Campo da Saúde, ao qual a Pontifícia Academia está ligada.",
          "es": "1.¡Bienvenidos, ilustres miembros de la Academia pontificia para la vida, que os habéis reunido en Roma con ocasión de vuestra asamblea general anual! Al dirigir a cada uno de vosotros mi cordial saludo, agradezco al presidente, profesor Juan de Dios Vial Correa, las amables palabras con que ha interpretado vuestros sentimientos. Saludo, asimismo, a los obispos presentes: a monseñor Elio Sgreccia, vicepresidente de la Academia pontificia para la vida, y a monseñor Javier Lozano Barragán, presidente del Consejo pontificio para la pastoral de los agentes sanitarios, al que está unida la Academia pontificia. Raíces y dimensiones del abandono del moribundo"
        },
        "language_count": 5
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_27021999_accademia-vita1999",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990220_ad-limina-ghana",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990220_ad-limina-ghana",
        "title": "To the Bishops of the Episcopal Conference of Ghana on their \"ad Limina\" visit",
        "type": "Speeches",
        "date": "1999-02-20",
        "excerpt": {
          "en": "1. \"May the Lord of peace himself give you peace at all times in all ways\" (2 Thes 3:16). It is a great joy for me to greet you,the members of the Ghana Bishops' Conference, and to welcome you to the Vatican on the occasion of your visitad limina Apostolorum. This is for all of us a moment of grace in which we celebrate and seek to strengthen the bonds of fraternal communion which unite us in the task of bearing witness to the Lord and spreading the Good News of salvation. I offer a special word of greeting to those among you who are making your first quinquennial visit. Indeed, since your Conference's last visit to Rome, six new Dioceses have been established in Ghana, a positive sign of the work being done for Christ and of the building up of his Church in your country. This is yet another cause for praising the holy name of Jesus, at the mention of which \"every knee should bend, in heaven and on earth and under the earth, and every tongue confess that Jesus Christ is Lord, to the glory of God the Father\" (Phil 2:10-11).",
          "fr": "1. Que le Seigneur de la paix vous donne lui-même la paix en tout temps et de toute manière» (2Th3, 16). C'est pour moi une grande joie de vous saluer, membres de la Conférence épiscopale du Ghana, et de vous accueillir au Vatican, à l'occasion de votre visitead limina Apostolorum. C'est pour nous tous un moment de grâce au cours duquel nous célébrons et nous voulons renforcer les liens de communion fraternelle qui nous unissent dans la tâche de témoigner du Seigneur et de diffuser la Bonne Nouvelle du salut. J'adresse une parole particulière de salutation à ceux d'entre vous qui accomplissent leur première visite quinquennale.",
          "de": "1. »Der Herr des Friedens aber schenke euch den Frieden zu jeder Zeit und auf jede Weise« (2Thess3,16). Mit großer Freude treffe ich mit euch, denMitgliedern der Bischofskonferenz Ghanas, zusammen und begrüße euch zu eurem »Ad-limina«-Besuch im Vatikan. Für alle von uns ist das ein feierlicher Augenblick der Gnade, in dem wir versuchen, jene Bande brüderlicher Einheit zu festigen, die uns als Zeugen des Herrn und Verkünder der heilbringenden Frohbotschaft vereinen. Einen ganz besonderen Gruß möchte ich an diejenigen unter euch richten, die erstmalig bei diesem fünfjährlichen Besuch dabei sind. Seit eurem letzten Besuch in Rom konnten in der Tat sechs neue Diözesen in Ghana gegründet werden, ein positives Zeichen für die im Namen Christi verrichtete Arbeit und für den Aufbau seiner Kirche in eurem Land. Das ist ein weiterer Grund, den heiligen Namen Jesu zu preisen, »damit alle im Himmel, auf der Erde und unter der Erde ihr e Knie beugen vor dem Namen Jesu und jeder Mund bekennt: ›Jesus Christus ist der Herr‹ – zur Ehre Gottes, des Vaters« (Phil2,10–11).",
          "it": "1. «Il Signore della pace vi dia egli stesso la pace sempre e in ogni modo» (2 Ts3, 16). È una grande gioia per me salutarvi, membri dellaConferenza Episcopale del Ghana, e darvi il benvenuto in Vaticano in occasione della vostra visitaad limina Apostolorum. Questo è per tutti noi un momento di grazia nel quale celebriamo e cerchiamo di rafforzare i vincoli di comunione fraterna che ci uniscono nel compito di rendere testimonianza del Signore e diffondere la Buona Novella della salvezza. Saluto in particolare quanti fra voi compiono la loro prima vita quinquennale. Di fatto, dall'ultima visita della vostra Conferenza a Roma, sono state erette sei nuove Diocesi nel Ghana, segno positivo dell'opera che viene compiuta per Cristo e dell'edificazione della sua Chiesa nel vostro Paese. Questo è dunque un altro motivo per lodare il santo nome di Gesù, al nominare il quale «ogni ginocchio si pieghi nei cieli, sulla terra e sotto terra e ogni lingua proclami che Gesù Cristo è il Signore, a gloria di Dio Padre» (Fil2, 10-11).",
          "pt": "1. «O próprio Senhor da paz vos conceda a paz, sempre e de todos os modos» (2Ts3, 16). É com grande alegria que vos saúdo, membros da Conferência Episcopal de Gana, e que vos dou as boas-vindas ao Vaticano por ocasião da vossa visitaad limina Apostolorum. Este é para todos nós um momento de graça em que celebramos e procuramos revigorar os vínculos de comunhão fraterna que nos une na tarefa de dar testemunho do Senhor e de anunciar a Boa Nova da salvação. Transmito uma especial palavra de saudação àqueles de entre vós que realizam a sua primeira visita quinquenal. Efectivamente, desde a última visita da vossa Conferência a Roma, foram criadas seis novas Dioceses em Gana, o que constitui um sinal positivo do trabalho que está a ser levado a cabo em nome de Cristo e para a edificação da sua Igreja no vosso país. Este é um ulterior motivo para louvar o santo nome de Jesus, a cuja menção «se há-de dobrar todo o joelho no céu, na terra e sob a terra; e toda a língua deverá confessar que Jesus Cristo é o Senhor, para glória de Deus Pai» (cf.Fl2, 10-11).",
          "es": "Queridos hermanos en el episcopado:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990220_ad-limina-ghana",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_20021999_unitalsi",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_20021999_unitalsi",
        "title": "To the participants in the Annual UNITALSI Congress",
        "type": "Speeches",
        "date": "1999-02-20",
        "excerpt": {
          "en": "1. I am pleased to extend an affectionate welcome to all of you who have come to Rome to attend the annual UNITALSI Congress. I extend a particular greeting to your President, Archbishop Alessandro Plotti of Pisa, and I thank him for the cordial words expressing your sentiments of devotion and affection. I also thank him for presenting the objectives of this annual meeting, along with the ideals and goals of your association. Together with him I greet the national chaplain, as well as the directors and those involved in the activities your organization promotes.",
          "it": "1. Sono lieto di porgere un affettuoso benvenuto a tutti voi, convenuti a Roma per celebrare l'annuale Congresso dell'UNITALSI. Rivolgo un particolare pensiero a Monsignor Alessandro Plotti, Arcivescovo di Pisa e vostro Presidente, e lo ringrazio per le cordiali parole, con le quali, a nome di tutti, ha espresso sentimenti di devozione ed affetto, ed ha presentato, insieme con gli ideali ed i propositi di codesta Associazione, gli obiettivi dell'annuale Riunione. Con lui, saluto l'Assistente ecclesiastico nazionale, come pure i Dirigenti e quanti si impegnano nelle attività promosse dalla vostra organizzazione.",
          "pt": "1. Sinto-me feliz por dar as afectuosas boas-vindas a todos vós, que viestes a Roma para celebrar o Congresso anual da UNITALSI. Dirijo um pensamento particular a D. Alessandro Plotti, Arcebispo de Pisa e vosso Presidente, e agradeço-lhe as cordiais palavras com que, em nome de todos, exprimiu sentimentos de devoção e afecto, e apresentou, juntamente com os ideais e propósitos desta Associação, os objectivos da Reunião anual. Com ele, saúdo o Assistente eclesiástico nacional, bem como os Dirigentes e todos os que se empenham nas actividades promovidas pela vossa organização.",
          "es": "1. Me alegra daros una afectuosa bienvenida a todos los que habéis venido a Roma para celebrar el congreso anual de la Unión nacional italiana de transporte de enfermos a Lourdes y santuarios internacionales (UNITALSI). Saludo en particular a monseñor Alessandro Plotti, arzobispo de Pisa y vuestro presidente, y le agradezco las cordiales palabras con que, en nombre de todos, ha expresado sentimientos de devoción y afecto, y ha presentado tanto los ideales y los propósitos de esta asociación, como los objetivos de la reunión anual. Saludo, asimismo, al asistente eclesiástico nacional, a los dirigentes y a cuantos participan en las actividades organizadas por vuestra asociación."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_20021999_unitalsi",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19021999_bethlehem",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19021999_bethlehem",
        "title": "To the \"International Forum Bethlehem 2000\"",
        "type": "Speeches",
        "date": "1999-02-19",
        "excerpt": {
          "en": "I warmly welcome you this morning, the members of the Organizing Committee of the International Forum “Bethlehem 2000\". I greet especially Ambassador Ibra Deguène Ka, Permanent Representative of Senegal to the United Nations and Chairman of the Committee, and Sir Kieran Prendergast, Under Secretary-General for Political Affairs and Representative of the Secretary-General of the United Nations.",
          "fr": "Je vous souhaite une cordiale bienvenue ce matin, à vous, membres du Comité d'Organisation du Forum international «Bethléem 2000». Je salue en particulier Monsieur l'Ambassadeur Ibra Deguène Ka, Représentant permanent du Sénégal auprès des Nations unies et Président du Comité, ainsi que Sir Kieran Prendergast, Sous-Secrétaire général des Affaires politiques et Représentant du Secrétaire général des Nations unies.",
          "de": "Herzlich begrüße ich Sie heute morgen, die Mitglieder des Organisationskomitees des Internationalen Forums »Betlehem 2000«.",
          "it": "vi saluto calorosamente, membri delComitato organizzativo dell'«International Forum Bethlehem 2000». Saluto in particolare l'ambasciatore Ibra Deguène Ka, Rappresentante Permanente del Senegal presso le Nazioni Unite e Presidente del Comitato, e sir Kieran Prendergast, Sotto-segretario generale per gli Affari Politici e Rappresentante del Segretario Generale delle Nazioni Unite.",
          "pt": "Saúdo-vos calorosamente, membros da Comissão organizadora do «International Forum Bethlehem 2000». Saúdo de modo particular o Senhor Embaixador Ibra Deguène Ka, Representante Permanente do Senegal junto das Nações Unidas e Presidente desta Comissão, e Sua Excelência o Senhor Kieran Prendergast, Subsecretário-Geral para os Assuntos Políticos e Representante do Secretário-Geral das Nações Unidas.",
          "es": "Os doy afectuosamente la bienvenida esta mañana a vosotros, miembrosdel comité organizador del foro internacional «Belén 2000». Saludo en particular al embajador Ibra Deguène Ka, representante permanente de Senegal ante las Naciones Unidas y presidente del Comité, y al señor Kieran Prendergast, subsecretario general para asuntos políticos y representante del secretario general de las Naciones Unidas."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19021999_bethlehem",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990218_clergy-rome",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990218_clergy-rome",
        "title": "To the Parish Priests and Clery of the Rome Diocese",
        "type": "Speeches",
        "date": "1999-02-18",
        "excerpt": {
          "en": "1. Dear priests of Rome, parish priests, parochial vicars, priests involved in other forms of ministry, and you, permanent deacons or those preparing for the priesthood, welcome! I am happy to meet you as I usually do at the beginning of Lent, and I extend my affectionate greetings to one and all.",
          "fr": "1. Très chers prêtres de Rome, curés, vicaires paroissiaux, prêtres engagés dans d'autres formes de ministère et vous, diacres permanents ou qui vous préparez au sacerdoce, soyez les bienvenus. Je suis heureux de vous rencontrer, comme c'est la coutume, en ce début de Carême, et j'adresse à chacun de vous mon salut le plus affectueux.",
          "de": "1. Willkommen, liebe Priester von Rom, liebe Pfarrer, Pfarrvikare, Priester in anderen Tätigkeitsbereichen und ihr, Ständige oder in der Vorbereitung auf das Priesteramt befindliche Diakone. Ich freue mich, euch wie gewöhnlich zu Beginn dieser Fastenzeit zu treffen, und richte an jeden von euch meinen herzlichen Gruß.",
          "it": "Sala Clementina - Giovedì, 18 febbraio 1999",
          "pt": "1. Caríssimos sacerdotes de Roma, párocos, vigários paroquiais, sacerdotes empenhados noutras formas de ministério e vós, diáconos permanentes ou que vos preparais para o sacerdócio, bem-vindos! Sinto alegria ao encontrar-vos, como de costume, neste início da Quaresma e a todos e a cada um apresento a minha saudação mais afectuosa.",
          "es": "1. Bienvenidos, amadísimos sacerdotes de Roma, párrocos, vicarios parroquiales, sacerdotes comprometidos en otras formas de ministerio, y vosotros, diáconos permanentes o que os preparáis para el sacerdocio. Me alegra encontrarme con vosotros, como de costumbre, al comienzo de esta Cuaresma, y a todos y cada uno os saludo con afecto."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990218_clergy-rome",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990215_ecumenical-chicago",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990215_ecumenical-chicago",
        "title": "To an ecumenical group from Chicago",
        "type": "Speeches",
        "date": "1999-02-15",
        "excerpt": {
          "en": "In the love of the Most Holy Trinity, I welcome you with the words of the Apostle Paul: \"The grace of our Lord Jesus Christ, the love of God and the fellowship of the Holy Spirit be with you all\" (2 Cor 13:13). I greet especially His Eminence Cardinal Francis George, Archbishop of Chicago, and His Eminence Metropolitan Iakovos of Krinis, Greek Orthodox Bishop in Chicago in the United States of America.",
          "de": "Sie sind auf einer Pilgerfahrt des Glaubens – zuerst nach Konstantinopel, das dem Andenken an den Apostel Andreas geweiht ist, und jetzt nach Rom, der Stadt des Gedenkens an die Apostel Petrus und Paulus. Seit dem II. Vatikanischen Konzil sind Katholiken und Orthodoxe dahin gelangt, daß wir uns der Einheit des Glaubens, die wir in Christus Jesus besitzen, voller bewußt geworden sind. Wir sind dazu gekommen, daß wir sehen, wie uns »der Herr erlaubt, uns als ›Schwesterkirchen‹ wiederzuentdecken « (vgl.Ut unum sint, 57). In diesem Prozeß waren der regelmäßige Austausch zwischen unseren beiden Kirchen und die Arbeit des theologischen Dialogs wichtig; und auf andere Art helfen gemeinsame Initiativen, wie Ihre Pilgerfahrt, die Verbundenheit der »koinonia« zu festigen.",
          "pt": "No amor da Santíssima Trindade, dou-vos as boas-vindas com as palavras do Apóstolo Paulo: «A graça do Senhor Jesus Cristo, o amor de Deus e a comunhão do Espírito Santo estejam com todos vós» (2Cor13, 13). Saúdo de modo particular Sua Eminência o Cardeal Francis George, Arcebispo de Chicago, e Sua Eminência o Metropolita Iakovos de Krinis, Bispo greco-ortodoxo de Chicago nos Estados Unidos da América.",
          "es": "En el amor de la santísima Trinidad, os doy la bienvenida con las palabras del apóstol Pablo: «La gracia de nuestro Señor Jesucristo, el amor de Dios y la comunión del Espíritu Santo estén con todos vosotros» (2 Co13, 13). Saludo especialmente a su eminencia el cardenal Francis George, arzobispo de Chicago, y a su eminencia el metropolita Iakovos de Krinis, obispo greco-ortodoxo en Chicago (Estados Unidos)."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990215_ecumenical-chicago",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_13021999_school",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_13021999_school",
        "title": "To the students of the schools of Rome",
        "type": "Speeches",
        "date": "1999-02-13",
        "excerpt": {
          "en": "1. Welcome to the Pope's home! You are here representing the students, teachers and administrators of Rome's schools. Thank you for your visit!",
          "it": "Aula Paolo VI - Sabato, 13 febbraio 1999",
          "pt": "1. Bem-vindos à casa do Papa! Estais aqui em representação dos alunos, professores e responsáveis da escola romana. Obrigado pela vossa visita!",
          "es": "1. Bienvenidos a la casa del Papa. Estáis aquí en representación de los alumnos, profesores y responsables de la escuela romana. Gracias por vuestra visita."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_13021999_school",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_13021999_confidence",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_13021999_confidence",
        "title": "To the Pontifical Roman Major Seminary",
        "type": "Speeches",
        "date": "1999-02-13",
        "excerpt": {
          "en": "Your Eminence,Venerable Brothers in the Episcopate and the Priesthood,Dear Seminarians,Brothers and Sisters,",
          "it": "Cappella della Madonna della Fiducia - Sabato, 13 febbraio 1999",
          "pt": "Senhor CardealVenerados Irmãos no Episcopadoe no Sacerdócio Caríssimos SeminaristasIrmãos e Irmãs!",
          "es": "Sábado, 13 de febrero de 1999"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_13021999_confidence",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_13021999_degasperi-found",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_13021999_degasperi-found",
        "title": "To the Foundation for peace and international cooperation \"Alcide De Gasperi\"",
        "type": "Speeches",
        "date": "1999-02-13",
        "excerpt": {
          "en": "1. I am pleased to extend a cordial greeting to you all, members of theAlcide De Gasperi Foundation for International Peace and Cooperation, and I thank you for this visit, by which you mean to reaffirm your staunch loyalty to the Church's Magisterium and to confirm your commitment to promoting harmony among the peoples of the world. I extend a special greeting to Sen. Angelo Bernassola and express my sincere gratitude to him for the noble words he addressed to me on behalf of those present.",
          "it": "1. Sono lieto di rivolgere un cordiale benvenuto a ciascuno di voi, membri della \"Fondazione per la pace e la cooperazione internazionale Alcide De Gasperi\", e vi ringrazio per questa visita, con la quale intendete ribadire la vostra adesione convinta al Magistero della Chiesa, e confermare il vostro impegno per la promozione dell'armonica convivenza tra i popoli. Rivolgo un particolare saluto al Senatore Angelo Bernassola e gli manifesto viva gratitudine per le nobili espressioni che ha voluto indirizzarmi a nome dei presenti.",
          "pt": "1. Sinto-me feliz por dirigir uma cordial saudação a cada um de vós, membros da «Fundação para a paz e a cooperação internacional Alcide De Gasperi», e agradeço-vos esta visita, com a qual desejais reafirmar a vossa adesão convicta ao Magistério da Igreja, e confirmar o vosso empenho pela promoção da convivência harmónica entre os povos. Dirijo uma particular saudação ao Senador Angelo Bernassola e manifesto-lhe a minha profunda gratidão pelas nobres expressões que houve por bem dirigir-me em nome de todos.",
          "es": "1. Me alegra dar una cordial bienvenida a cada uno de vosotros, miembros de la Fundación para la paz y la cooperación internacional «Alcide De Gasperi», y os agradezco esta visita, con la que queréis reafirmar vuestra adhesión convencida al magisterio de la Iglesia y confirmar vuestro compromiso en favor de la promoción de la convivencia armoniosa entre los pueblos. Saludo en particular al senador Angelo Bernassola, y le manifiesto mi sincera gratitud por las nobles palabras que ha querido dirigirme en nombre de los presentes."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_13021999_degasperi-found",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990212_focolares",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990212_focolares",
        "title": "To the Cardinals and Bishops, friends of the Focolare Movement",
        "type": "Speeches",
        "date": "1999-02-12",
        "excerpt": {
          "en": "1. It is a joy once again for me to welcome you at the end of the convention, now an annual tradition, which brings you, Cardinals and Bishops who are friends of the Focolare Movement from the various continents, to the Mariapolis Centre in Castel Gandolfo.",
          "it": "1. È motivo di rinnovata gioia accogliervi a conclusione dell’ormai tradizionale Convegno che trova riuniti, come ogni anno, presso il \"Centro Mariapoli\" di Castel Gandolfo, Cardinali e Vescovi amici del Movimento dei Focolari provenienti da diversi Continenti.",
          "pt": "Senhores CardeaisVenerados Irmãos no Episcopado!",
          "es": "Señores cardenales;venerados hermanos en el episcopado:"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990212_focolares",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990211_sick",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990211_sick",
        "title": "To the sick on the Feast of Our Lady of Lourdes",
        "type": "Speeches",
        "date": "1999-02-11",
        "excerpt": {
          "en": "I am happy to join you at the end of this celebration in honour of Our Lady of Lourdes. This meeting with you who are sick is very dear to me. The event now has a long history: it goes back 40 years ago to when a zealous parish priest of Rome began a Lourdes celebration for the sick. From the beginning of my Pontificate 20 years ago, I have always wished to preside personally at this liturgy in the Vatican Basilica, with the collaboration of Opera Romana Pellegrinaggi and UNITALSI. It is an inspiring time of prayer which spiritually unites the sick of the whole world, especially since 11 February became the World Day of the Sick seven years ago, and from time to time is celebrated at an important Marian shrine: today at the Lebanese shrine of Harissa, near Beirut.",
          "de": "Mit Freude vereine ich mich mit euch am Schluß dieser Feier zu Ehren der Heiligen Jungfrau von Lourdes. Diese Begegnung mit euch Kranken liegt mir sehr am Herzen. Die Initiative hat nun schon eine lange Geschichte von vierzig Jahren. Damals begann ein eifriger Pfarrer von Rom mit einer Lourdes-Meßfeier für die Kranken. Von Beginn meines Pontifikates an, also seit gut zwanzig Jahren, wollte ich persönlich dieser Liturgiefeier in der Vatikanischen Basilika vorstehen, immer im Zusammenwirken mit dem »Römischen Pilgerwerk« (Opera Romana Pellegrinaggi) und »UNITALSI«.",
          "it": "Con gioia mi unisco a voi al termine di questa celebrazione in onore della Beata Vergine di Lourdes. Questo appuntamento con voi ammalati mi sta molto a cuore. L’iniziativa ha ormai una lunga storia: risale a quarant’anni fa, quando uno zelante parroco di Roma iniziò una celebrazione lourdiana per gli infermi. Dall’inizio del mio pontificato, or sono vent’anni, ho voluto personalmente presiedere questa Liturgia nella Basilica Vaticana, sempre con la collaborazione dell’Opera Romana Pellegrinaggi e dell’UNITALSI. E’ un suggestivo momento di preghiera, che unisce spiritualmente gli ammalati del mondo intero, specialmente da quando, sette anni fa, l’11 febbraio è diventato Giornata Mondiale del Malato e si celebra di volta in volta in un importante santuario mariano: oggi, in quello libanese di Harissa, presso Beirut.",
          "es": "Con gusto me uno a vosotros al final de esta celebración en honor de la santísima Virgen de Lourdes. Este encuentro con vosotros, los enfermos, me interesa mucho. Esta iniciativa tiene ya una larga historia: se remonta a cuarenta años atrás, cuando un celoso párroco de Roma dio inicio a una celebración para los enfermos en memoria de la Virgen de Lourdes. Desde el inicio de mi pontificado, hace ya veinte años, quise presidir personalmente esta liturgia en la basílica vaticana, siempre con la colaboración de la Obra romana para las peregrinaciones y de la Unión nacional italiana de transporte de enfermos a Lourdes y santuarios internacionales (UNITALSI). Se trata de un momento de oración muy sugestivo, que une espiritualmente a los enfermos del mundo entero, especialmente desde que, hace siete años, el 11 de febrero se ha convertido en la Jornada mundial del enfermo y se celebra cada vez en un importante santuario mariano: hoy se hace en el libanés de Harisa, cerca de Beirut."
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990211_sick",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990211_ad-limina-laos-kambodscha",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990211_ad-limina-laos-kambodscha",
        "title": "To the Bishops of Laos and Cambodia on their \"ad Limina\" visit",
        "type": "Speeches",
        "date": "1999-02-11",
        "excerpt": {
          "en": "Dear Brothers in the Episcopate,Dear Father Administrator,",
          "fr": "Chers Frères dans l'épiscopat,Cher Père Administrateur,",
          "de": "Liebe Brüder im Bischofsamt, lieber Pater Administrator!",
          "it": "Cari Fratelli nell'Episcopato,Caro Padre Amministratore,",
          "pt": "Estimados Irmãos no EpiscopadoDilecto Padre Administrador",
          "es": "Queridos hermanos en el episcopado;querido padre administrador:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990211_ad-limina-laos-kambodscha",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990208_hongrie-ambassadeur",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990208_hongrie-ambassadeur",
        "title": "To the new Ambassador of Hungary to the Holy See",
        "type": "Speeches",
        "date": "1999-02-08",
        "excerpt": {
          "en": "1. I am very pleased to receive Your Excellency and to welcome you at the beginning of your mission, as you present the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Hungary.",
          "fr": "1. C'est avec un grand plaisir que j'accueille Votre Excellence et que je Lui souhaite la bienvenue au début de sa mission, au moment de la présentation des Lettres qui L'accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République de Hongrie.",
          "es": "1.Con gran placer recibo a su excelencia y le doy la bienvenida al comienzo de su misión, en el momento de la presentación de las cartas que lo acreditan como embajador extraordinario y plenipotenciario de la República de Hungría."
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990208_hongrie-ambassadeur",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990206_comune",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990206_comune",
        "title": "To the Government staffs of the Municipality and Province of Rome",
        "type": "Speeches",
        "date": "1999-02-06",
        "excerpt": {
          "en": "Mr Mayor,Distinguished Representatives of the Capitoline Administration,Ladies and Gentlemen,",
          "fr": "Monsieur le Maire,Eminents Représentants de l'Administration capitoline,Mesdames et Messieurs!",
          "de": "Verehrter Herr Bürgermeister,sehr geehrte Vertreter der römischen Stadtverwaltung auf dem Kapitol,meine Damen und Herren!",
          "it": "Onorevole Signor Sindaco,Illustri Rappresentanti dell'Amministrazione Capitolina,Signori e Signore!",
          "pt": "Senhor Presidenteda Câmara MunicipalIlustres Representantesda Administração CapitolinaMeus Senhores e minhas Senhoras!",
          "es": "Honorable señor alcalde;ilustres representantes de la Administración municipal;señores y señoras:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990206_comune",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990205_ad-limina-greece",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990205_ad-limina-greece",
        "title": "To the Episcopal Conference of Greece on their \"ad Limina\" visit",
        "type": "Speeches",
        "date": "1999-02-05",
        "excerpt": {
          "en": "Venerable Brothers in the Episcopate,Dear Ordinary for Greek Catholics of the Armenian rite!",
          "fr": "Vénérés frères dans l'épiscopat,Très cher ordinaire pour les catholiques grecs de rite arménien!",
          "de": "Ehrwürdige Brüder im Bischofsamt!Lieber Ordinarius für die katholischen Griechen des armenischen Ritus!",
          "it": "Venerati Fratelli nell'Episcopato,Carissimo Ordinario per i cattolici greci di rito armeno!",
          "pt": "Venerados Irmãos no EpiscopadoCaríssimo Ordinário para os católicosgregos de rito arménio!",
          "es": "Venerados hermanos en el episcopado;amadísimo Ordinario para los católicos griegos de rito armenio:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990205_ad-limina-greece",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_mes_19990202_consecrated-life-day",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_mes_19990202_consecrated-life-day",
        "title": "III World Day for Consecrated Life",
        "type": "Messages",
        "date": "1999-02-02",
        "excerpt": {
          "en": "1. \"A light for revelation to the Gentiles\" (Lk 2:32).",
          "fr": "1. «Lumière pour éclairer les nations» (Lc2, 32).",
          "de": "1. »Ein Licht, das die Heiden erleuchtet« (Lk2,32).",
          "it": "1. «Luce per illuminare le genti» (Lc2, 32).",
          "pt": "1. «Luz para iluminar as nações» (Lc 2, 32).",
          "es": "1.«Luz para alumbrar a las naciones»(Lc2, 32)."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_mes_19990202_consecrated-life-day",
        "original_type": "messages"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990127_stlouis-cathedral",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990127_stlouis-cathedral",
        "title": "Pastoral Visit to St. Louis, USA: Farewell Ceremony in the Cathedral of St Louis",
        "type": "Speeches",
        "date": "1999-01-27",
        "excerpt": {
          "en": "St. Louis, January 27, 1999",
          "fr": "Tandis que ma visite à Saint-Louis touche à sa fin, je désire exprimer ma reconnaissance au Vice-président et à Madame Gore pour m'avoir salué avant mon départ pour Rome. Je remercie les personnes associées au gouvernement fédéral pour tout ce qu'elles ont fait pour permettre cette visite.",
          "de": "Zum Abschluß meines Besuchs in Saint Louis möchte ich Vizepräsident Gore und seiner Gattin Dank für den Abschiedsgruß vor meiner Rückreise nach Rom aussprechen. Ich danke den Mitarbeitern der amerikanischen Regierung für alles, was sie getan haben, um diesen Besuch zu ermöglichen.",
          "it": "Cattedrale di Saint Louis - Mercoledì, 27 gennaio 1999",
          "pt": "No final da minha visita, desejo exprimir o meu apreço ao Vice-Presidente e à Senhora Gore, que vieram saudar-me antes da minha partida para Roma. Agradeço a quantos se associaram ao Governo Federal, tudo o que fizeram para tornar possível esta visita.",
          "es": "Ahora que mi visita a San Luis está a punto de terminar, deseo expresar mi aprecioal vicepresidente Gore y a su esposapor haber venido a saludarme antes de mi regreso a Roma. Agradezco a cuantos han colaborado con el Gobierno federal todo lo que han hecho para facilitar esta visita."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990127_stlouis-cathedral",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990126_stlouis-arrival",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990126_stlouis-arrival",
        "title": "Pastoral Visit to St. Louis, USA: Welcome ceremony at the Airport of St Louis",
        "type": "Speeches",
        "date": "1999-01-26",
        "excerpt": {
          "en": "Mr. President,Dear People of St. Louis,dear People of the United States,",
          "fr": "Monsieur le Président,chers habitants de Saint-Louis,chères populations des Etats-Unis,",
          "de": "St. Louis, 26. Januar 1999",
          "it": "«Lambert International Airport» (Saint Louis) - Martedì, 26 gennaio 1999",
          "pt": "Senhor PresidenteQuerida população de São LuísEstimado povo dos Estados Unidos!",
          "es": "Señor presidente;querido pueblo de San Luis;querido pueblo de los Estados Unidos:"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990126_stlouis-arrival",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_25011999_mexico-departure",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_25011999_mexico-departure",
        "title": "Farewell ceremony from Mexico City",
        "type": "Speeches",
        "date": "1999-01-26",
        "excerpt": {
          "en": "Mr President,Your Eminences and Brothers in the Episcopate,Distinguished Authorities,Beloved Brothers and Sisters of Mexico,",
          "pt": "Senhor PresidenteSenhores Cardeais e Irmãos no EpiscopadoExcelentíssimas AutoridadesAmadíssimos Irmãos e Irmãsdo México!",
          "es": "Señor Presidente,Señores Cardenales y Hermanos en el Episcopado,Excelentísimas Autoridades,Amadísimos hermanos y hermanas de México:"
        },
        "language_count": 3
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_25011999_mexico-departure",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990126_mexico-departure",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990126_mexico-departure",
        "title": "Pastoral Visit to Mexico: Farewell ceremony from Mexico City",
        "type": "Speeches",
        "date": "1999-01-26",
        "excerpt": {
          "en": "Mr President,Your Eminences and Brothers in the Episcopate,Distinguished Authorities,Beloved Brothers and Sisters of Mexico,",
          "fr": "Monsieur le Président,Messieurs les Cardinaux et frères dans l'épiscopat,Messieurs les représentants des Autorités,Bien-aimés frères et sœurs du Mexique,",
          "de": "Herr Präsident,meine Herren Kardinäle, Mitbrüder im Bischofsamt,liebe Brüder und Schwestern in Mexiko!",
          "it": "Signor PresidenteSignori Cardinali e Fratelli nell'Episcopato,Eccellentissime Autorità,Amatissimi fratelli e sorelle del Messico:",
          "pt": "Senhor PresidenteSenhores Cardeais e Irmãos no EpiscopadoExcelentíssimas AutoridadesAmadíssimos Irmãos e Irmãsdo México!",
          "es": "Martes, 26 de enero de 1999"
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990126_mexico-departure",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990121_rota-romana",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990121_rota-romana",
        "title": "To the Tribunal of the Roman Rota",
        "type": "Speeches",
        "date": "1999-01-21",
        "excerpt": {
          "en": "1. The solemn opening of the Tribunal of the Roman Rota’s judicial activity offers me the joy of receiving its members to tell them of the Holy See’s esteem and gratitude in following and encouraging their work.",
          "fr": "1. L’inauguration solennelle de l’activité judiciaire du tribunal de la Rote romaine me donne la joie de recevoir ceux qui le composent, pour leur exprimer la considération et la gratitude avec lesquelles le Saint-Siège suit et encourage leur travail.",
          "de": "1. Die feierliche Eröffnung der gerichtlichen Tätigkeit der Römischen Rota bereitet mir die Freude, ihre Mitglieder zu empfangen, um ihnen die Anerkennung und Dankbarkeit, mit denen der Hl. Stuhl ihre Arbeit verfolgt und unterstützt, auszudrücken.",
          "it": "1. La solenne inaugurazione dell’attività giudiziaria del Tribunale della Rota Romana mi offre la gioia di riceverne i componenti, per esprimere loro la considerazione e la gratitudine con cui la Santa Sede ne segue ed incoraggia il lavoro.",
          "pt": "1. A solene inauguração da actividade judiciária do Tribunal da Rota Romana oferece-me a alegria de receber os seus componentes, para lhes exprimir a consideração e a gratidão com que a Santa Sé segue e encoraja o seu trabalho.",
          "es": "1. La solemne inauguración de la actividad judicial del Tribunal de la Rota romana me da la alegría de recibir a sus miembros, para expresarles la consideración y la gratitud con que la Santa Sede sigue y alienta su trabajo."
        },
        "language_count": 6
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990121_rota-romana",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990119_capranica",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990119_capranica",
        "title": "To the rector and seminarians of Rome's Almo Collegio Capranica",
        "type": "Speeches",
        "date": "1999-01-19",
        "excerpt": {
          "en": "Venerable Brothers in the Episcopate and the Priesthood,Dear Students of the Capranica College,",
          "it": "Venerati Fratelli nell'Episcopato e nel Sacerdozio,carissimi Alunni dell'Almo Collegio Capranica!",
          "pt": "Venerados Irmãosno Episcopado e no SacerdócioCaríssimos Alunosdo Almo Colégio Caprânica!",
          "es": "Venerados hermanos en el episcopado y en el sacerdocio;amadísimos alumnos del Almo Colegio Capránica:"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990119_capranica",
        "original_type": "speeches"
      }
    },
    {
      "id": "hf_jp-ii_spe_19990118_provincia",
      "pope": {
        "id": "john-paul-ii",
        "name": {
          "en": "John Paul II",
          "la": "S. Ioannes Paulus PP. II"
        },
        "handle": "johnpaulii",
        "avatar": "https://api.popefeed.com/popes/john-paul-ii.jpg"
      },
      "document": {
        "id": "hf_jp-ii_spe_19990118_provincia",
        "title": "To the Members of the Provincial Board and Council of Rome",
        "type": "Speeches",
        "date": "1999-01-18",
        "excerpt": {
          "en": "Mr President,Distinguished Members of the Provincial Board and Council of Rome,Ladies and Gentlemen,",
          "fr": "Monsieur le Président,Illustres membres de la Junte et du Conseil provincial de Rome,Mesdames et Messieurs!",
          "it": "Signor Presidente,Illustri Componenti della Giunta e del Consiglio Provinciale di Roma,Gentili Signore e Signori!",
          "es": "Señor presidente;ilustres miembros de la Junta y del Consejo provincial de Roma;amables señoras y señores:"
        },
        "language_count": 4
      },
      "metadata": {
        "document_id": "hf_jp-ii_spe_19990118_provincia",
        "original_type": "speeches"
      }
    }
  ]
}