{
    "id": "20211105-omelia-univ-cattolica",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "Gemelli University Hospital, 5 November 2021",
    "title": "Holy Mass presided over by Pope Francis on the occasion of the 60th anniversary of the Faculty of Medicine and Surgery of the Catholic University of the Sacred Heart",
    "excerpt": {
        "en": "HOLY MASS ON THE 60th ANNIVERSARY OF THE INAUGURATION OF THE FACULTY OF MEDICINE AND SURGERY",
        "de": "Während wir voller Dankbarkeit an das Geschenk dieser Niederlassung der Katholischen Universität erinnern, möchte ich einige Gedanken über ihren Namen mit euch teilen. Sie trägt den Namen des Heiligen Herzens Jesu, dem dieser Tag, der erste Freitag des Monats, gewidmet ist. Bei der Betrachtung des Herzens Christi können wir uns von drei Worten leiten lassen: Erinnerung, Leidenschaft und Trost.",
        "it": "Policlinico \"Agostino Gemelli\"Venerdì, 5 novembre 2021",
        "pt": "Universidade Católica do Sagrado CoraçãoSexta-feira, 5 de novembro de 2021"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/homilies/2021/documents/20211105-omelia-univ-cattolica.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2021/documents/20211105-omelia-univ-cattolica.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2021/documents/20211105-omelia-univ-cattolica.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2021/documents/20211105-omelia-univ-cattolica.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">HOLY MASS ON THE 60th ANNIVERSARY OF THE INAUGURATION OF THE FACULTY OF MEDICINE AND SURGERY</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILY OF HIS HOLINESS POPE FRANCIS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Catholic University of the Sacred Heart <br> Friday, 5 November 2021</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2021/11/5/messa-univ-cattolica.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">____________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>As we commemorate with gratitude the gift of this seat of the Catholic University, I would like to share with you some thoughts in relation to its name. It is dedicated to the Sacred Heart of Jesus, as is this day, the first Friday of the month. Contemplating the Heart of Jesus, we can let ourselves be guided by three words: <i>memory</i>, <i>passion</i> and <i>consolation</i>.</p>\n<p><i>Remembrance</i>. To remember [in Italian, ricordare], means “to return <i>to</i> the heart, to return <i>with</i> the heart”. <i>Ri-cordare</i>. What does the Sacred Heart of Jesus make us return to? To what He did for us: the Heart of Christ shows us Jesus who offers Himself, it is the compendium of his mercy. Looking at it – like John did in the Gospel (19: 31-37), it comes naturally to us to remember his goodness, which is freely given, which can be neither bought nor sold; and unconditional, it does not depend on our actions, it is sovereign. And it is moving. In today’s haste, in the midst of a thousand errands and continuous worries, we are losing the capacity to be moved and to feel compassion, because we are losing this return to the heart, that is, this memory, this return to the heart. Without memory one loses one’s roots, and without roots, one does not grow. It is good for us to nurture the memory of who has loved us, cared for us, and lifted us up. I would like to renew today my “thanks” for the care and the affection I have received here. I believe that in this time of the pandemic it is good for us to remember even of the times we have suffered the most: not to make us sad, but so as not to forget, and to guide us in our choices in the light of a very recent past.</p>\n<p>I wonder: how does our memory work? To simplify, we could say that we remember someone or something when it touches our heart, when it binds us to a particular affection or lack of affection. And so the Heart of Jesus heals our memory because it brings it back to the fundamental affection. It roots it on the most solid base. It reminds us that, whatever happens to us in life, we are loved. Yes, we are loved beings, children whom the Father loves always and, in any case, brothers and sisters for whom the Heart of Christ beats. Every time we peer into that Heart we discover ourselves “rooted and grounded in love”, as the Apostle Paul said in today's first reading (<i>Eph</i> 3:17).</p>\n<p>Let us cultivate this memory, which is strengthened when we are face to face with the Lord, especially when we let ourselves be looked upon and loved by Him in adoration. But we can also cultivate among ourselves <i>the</i> <i>art of remembering</i>, of treasuring the faces we meet. I think of the tiring days in hospital, at university, at work. We run the risk that everything will pass without a trace, or that only fatigue and tiredness will remain. It is good for us, in the evening, to look back on the faces we have met, the smiles we have received, the good words. They are memories of love and they help our memory to find itself again: may our memory find itself again. How important these memories are in hospitals! They can give meaning to a sick person’s day. A fraternal word, a smile, a caress on the face: these are memories that heal inside, they do the heart good. Let us not forget the <i>therapy of remembering</i>: it does so much good!</p>\n<p><i>Passion</i> is the second word. Passion. The first is memory, remembering; the second is passion. The Heart of Christ is not a pious devotion, so as to feel a little warmth inside; it is not a tender image that arouses affection, no, it is not that. It is a passionate heart - just read the Gospel -, a heart wounded with love, torn open for us on the cross. We have heard how the Gospel speaks of it: “One of the soldiers pierced his side with a spear, and at once there came out blood and water” (<i>Jn</i> 19:34). Pierced, He gives; in death, He gives us life. The Sacred Heart is the icon of the Passion: it shows us God’s visceral tenderness, his loving passion for us, and at the same time, surmounted by the cross and surrounded by thorns, it shows us how much suffering our salvation cost. In its tenderness and pain, that Heart reveals, in short, what God’s passion is. What is it? Man, us. And what is God’s style? Closeness, compassion and tenderness. This is God’s style: closeness, compassion and tenderness.</p>\n<p>What does this suggest? That, if we really want to love God, we must be passionate about humanity, about all humanity, especially those who live the condition in which the Heart of Jesus was manifested, that is, pain, abandonment and rejection; especially in this throwaway culture that we live in today. When we serve those who suffer we console and rejoice in the Heart of Christ. One passage in the Gospel is striking. John the Evangelist, at the very moment when he recounts the pierced side, from which blood and water flow, bears witness so that we may believe (cf. v. 35). Saint John writes, that is, that <i>at that moment </i>the testimony occurs. Because the pierced Heart of God is eloquent. It speaks without words, because it is mercy in its pure state, love that is wounded and gives life. It is God, with closeness, compassion and tenderness. How many words we say about God without showing love! But love speaks for itself, it does not speak of itself. Let us ask for the grace to become passionate about the man who suffers, to become passionate about service, so that the Church, before having words to say, may keep a heart that beats with love. Before speaking, may she learn to safeguard her heart in love.</p>\n<p>The third word is <i>comfort</i>. The first was <i>remembrance</i>, the second <i>passion</i>, the third is <i>consolation</i>. It indicates a <i>strength</i> that does not come from us, but from those who are <i>with</i> us: that is where strength comes from. Jesus, the God-with-us, gives us this strength, his Heart gives us courage in adversity. So many uncertainties frighten us: in this time of the pandemic we have found ourselves to be smaller, more fragile. In spite of so many marvellous advances, this is also evident in the medical field: so many rare and unknown diseases! When I find people in the audiences - especially children - and I ask: “Are you ill?” - [they answer] “A rare disease”. There are so many of them today! How hard it is to keep up with pathologies, with treatment facilities, with healthcare that is really what it should be, for everyone. We could become discouraged. That is why we need <i>consolation</i> - the third word. The Heart of Jesus beats for us, always repeating those words: “Courage, courage, do not be afraid, I am here!”. Courage, sister, courage, brother, do not lose heart, the Lord your God is greater than your ills, He takes you by the hand and caresses you, He is close to you, He is compassionate, He is tender. He is your comfort.</p>\n<p>If we look at reality from the greatness of his Heart, the perspective changes, our knowledge of life changes because, as Saint Paul reminded us, we know “the love of Christ which surpasses knowledge” (<i>Eph</i> 3:19). Let us encourage ourselves with this certainty, with God’s comfort. And let us ask the Sacred Heart for the grace to be able to console in turn. It is a grace that must be asked for, as we courageously commit ourselves to opening up, helping one another, carrying one another’s burdens. It also applies to the future of health care, especially “Catholic” health care: sharing, supporting each other, moving forward together.</p>\n<p>May Jesus open the hearts of those who care for the sick to collaboration and cohesion. To your Heart, Lord, we entrust our vocation to care: let us make every person who approaches us in need <i>feel they are dear to us</i>. Amen.</p>\n<p>______________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2021/11/05/211105a.html\">Bulletin of the Holy See Press Office</a></i>, 5 November 2021</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\">HEILIGE MESSE ZUM 60-JÄHRIGEN BESTEHEN DER FAKULTÄT FÜR MEDIZIN UND CHIRURGIE</p>\n<p style=\"text-align: center;\"><b><i>PREDIGT VON PAPST FRANZISKUS</i></b></p>\n<p style=\"text-align: center;\"><i>Heilig-Herz-Universität<br> Freitag, 5. November 2021</br></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2021/11/5/messa-univ-cattolica.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">____________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p> </p>\n<p>Während wir voller Dankbarkeit an das Geschenk dieser Niederlassung der Katholischen Universität erinnern, möchte ich einige Gedanken über ihren Namen mit euch teilen. Sie trägt den Namen des Heiligen Herzens Jesu, dem dieser Tag, der erste Freitag des Monats, gewidmet ist. Bei der Betrachtung des Herzens Christi können wir uns von drei Worten leiten lassen: Erinnerung, Leidenschaft und Trost.</p>\n<p>Erinnerung [ital. »ricordo«]. »Ri-cordare« bedeutet »zum Herzen zurückkehren, mit dem Herzen zurückkehren« [lat. »cor«: Herz]. »Erinnern.« Wohin lässt uns das Herz Jesu zurückkehren? Zu dem, was er für uns getan hat: Das Herz Christi zeigt uns Jesus, der sich hingibt: Es ist der Inbegriff seiner Barmherzigkeit. Wenn wir auf ihn blicken – wie das Johannes im Evangelium tut (19,31- 37) –, gedenken wir spontan seiner Güte, die unentgeltlich – man sie weder kaufen noch verkaufen – und bedingungslos ist, die nicht von unseren Werken abhängt, die souverän ist. Und das berührt uns. In der Hektik der heutigen Zeit, inmitten des ganzen Hin und Her und der beständigen Sorgen, sind wir dabei, die Fähigkeit zu verlieren, uns berühren zu lassen und Mitleid zu empfinden, denn uns kommt diese Fähigkeit der »Rückkehr zum Herzen«, der Erinnerung, des Gedenkens abhanden. Die Rückkehr zum Herzen. Ohne Erinnerung verliert man die Wurzeln und ohne Wurzeln wächst man nicht. Es tut uns gut, dem Gedächtnis Nahrung zu geben mit der Erinnerung an diejenigen, die uns geliebt, umsorgt, aufgerichtet haben. Ich möchte heute erneut »Danke« sagen für die Pflege und die Zuneigung, die ich hier empfangen habe. Ich denke, dass es uns in dieser Pandemie gut tut, auch an die leidvollsten Zeiten zu denken: nicht um traurig zu werden, sondern um nicht zu vergessen und um uns bei unseren Entscheidungen vom Licht der jüngsten Vergangenheit leiten zu lassen.</p>\n<p>Ich frage mich: Wie funktioniert unser Gedächtnis? Vereinfacht ausgedrückt könnten wir sagen, dass wir uns an jemanden oder etwas erinnern, wenn es unser Herz berührt hat, wenn dies mit einer besonderen Zuneigung oder fehlender Zuneigung verbunden ist. Nun, das Herz Jesu heilt unsere Erinnerung, weil es sie zur ursprünglichen Liebe zurückführt. Es verwurzelt sie im solidesten Grund. Es erinnert uns daran, dass wir geliebt sind, was auch immer uns im Leben zustoßen mag. Ja, wir sind geliebte Wesen, Kinder, die der Vater immer und trotz allem liebt, Brüder und Schwestern, für die das Herz Christi schlägt. Jedes Mal, wenn wir nachdenklich dieses Herz betrachten, entdecken wir, dass wir »in der Liebe verwurzelt und auf sie gegründet« sind, wie der Apostel Paulus in der heutigen ersten Lesung gesagt hat (Eph 3,17).</p>\n<p>Pflegen wir dieses Erinnern, das gestärkt wird, wenn wir dem Herrn von Angesicht zu Angesicht begegnen, vor allem wenn wir uns von ihm in der Anbetung anschauen lassen. Aber wir können die Kunst des Erinnerns auch unter uns pflegen, indem wir uns die Gesichter merken, denen wir begegnen. Ich denke an anstrengende Tage im Krankenhaus, an der Universität, bei der Arbeit. Wir laufen Gefahr, dass alles vorbeigeht, ohne eine Spur zu hinterlassen, oder dass nur große Erschöpfung und Müdigkeit zurückbleiben. Es tut uns gut, am Abend die Gesichter Revue passieren zu lassen, denen wir begegnet sind, das empfangene Lächeln, die guten Worte. Es sind Erinnerungen an die Liebe und sie helfen unserem Gedächtnis, sich selbst wiederzufinden: damit unser Gedächtnis sich selbst wiederfindet. Wie wichtig sind diese Erinnerungen in den Krankenhäusern! Sie können dem Tag eines Kranken Sinn geben. Ein brüderliches Wort, ein Lächeln, eine Liebkosung des Gesichts: Das sind Erinnerungen, die innerlich gesund machen, die dem Herzen gut tun. Vergessen wir nicht die Therapie der Erinnerung: Sie tut so gut!</p>\n<p>Leidenschaft ist das zweite Wort. Leidenschaft. Das erste ist Erinnerung; das zweite ist Leidenschaft. Das Herz Christi ist keine fromme Andacht, um im eigenen Inneren ein wenig Wärme zu spüren; es ist kein zartes Bildchen, um Zuneigung zu wecken. Nein, nein, das ist es nicht. Es ist ein leidenschaftliches Herz – es reicht, das Evangelium zu lesen –, ein von der Liebe verletztes Herz, am Kreuz für uns durchbohrt. Wir haben gehört, wie das Evangelium davon spricht: »Einer der Soldaten stieß mit der Lanze in seine Seite und sogleich floss Blut und Wasser heraus« (Joh 19,34). Durchbohrt, schenkt es; tot, gibt es uns Leben. Das Heiligste Herz ist das Symbol der Leidenschaft: Es offenbart uns die erbarmende Zärtlichkeit Gottes, seine liebevolle Leidenschaft für uns und zeigt uns zugleich, vom Kreuz bekrönt und mit Dornen umgeben, wie viel Leid unser Heil gekostet hat. In Zärtlichkeit und Schmerz enthüllt jenes göttliche Herz, was die Leidenschaft Gottes ist. Was ist es? Es ist der Mensch, wir. Und was ist der Stil Gottes? Nähe, Mitleid und Zärtlichkeit. Das ist der Stil Gottes: Nähe, Mitleid und Zärtlichkeit.</p>\n<p>Was bedeutet das? Dass wir Leidenschaft für den Menschen haben müssen, wenn wir Gott wirklich lieben wollen, für jeden Menschen, vor allem für den, der die Situation erlebt, in der sich das Herz Jesu offenbart hat: das heißt in Schmerz, Verlassenheit, Ausgrenzung, vor allem in dieser Wegwerfkultur, die wir heute erleben. Wenn wir den Leidenden dienen, trösten und erfreuen wir das Herz Christi. Die Stelle aus dem Evangelium ist beeindruckend. Gerade in jenem Augenblick, als der Evangelist Johannes von der durchbohrten Seite, aus der Blut und Wasser strömen, berichtet, gibt er Zeugnis, damit wir glauben (vgl. V. 35). Der heilige Johannes betont also, dass in jenem Augenblick das Zeugnis geschieht. Denn das durchbohrte Herz Gottes spricht Bände. Es spricht ohne Worte, weil es Barmherzigkeit in reinster Form ist, Liebe, die verletzt wird und Leben schenkt. Es ist Gott, mit der Nähe, dem Mitleid und der Zärtlichkeit. Wie viel reden wir über Gott, ohne dass die Liebe durchscheint! Aber die Liebe spricht für sich, sie spricht nicht über sich. Bitten wir um die Gnade, dass wir Leidenschaft haben für den leidenden Menschen, Leidenschaft haben für das Dienen, weil die Kirche, noch bevor sie Worte zu sagen hat, ein Herz hütet, das aus Liebe schlägt. Dass sie lernt, das Herz in der Liebe zu bewahren, noch bevor sie etwas sagt.</p>\n<p>Das dritte Wort ist Trost. Das erste Wort war Erinnerung, das zweite Leidenschaft, das dritte ist Trost. Es verweist auf eine Kraft, die nicht von uns kommt – Trost –, sondern von dem, der bei uns ist: von dort kommt die Kraft. Das heißt Jesus, der Gott- mit-uns, gibt uns diese Kraft, sein Herz gibt uns Mut in der Not. So viele Unsicherheiten machen uns Angst: In dieser Zeit der Pandemie haben wir uns als kleiner, als verwundbarer erlebt. Trotz so vieler großartiger Fortschritte sieht man dies auch im Bereich der Medizin: wie viele seltene und unbekannte Krankheiten... Wenn ich in den Audienzen Menschen begegne, vor allem Jungen, Mädchen, und ich frage: »Aber ist es krank...?« – »Eine seltene Krankheit.« Wie viele gibt es heute! Wie viel Mühe kostet es, dranzublei- ben an den Pathologien, den Pflegeeinrichtungen, einem Gesundheitswesen, das wirklich so ist, wie es sein soll, für alle. Dafür brauchen wir Trost – das dritte Wort. Das Herz Jesu schlägt für uns, immer im Rhythmus dieser Worte: »Nur Mut, Mut, keine Angst, ich bin hier!« Nur Mut, Schwester; nur Mut, Bruder! Verzage nicht, der Herr, dein Gott, ist größer als deine Leiden. Er nimmt dich an der Hand und liebkost dich, er ist dir nahe, er ist mitleidsvoll, er ist zärtlich. Er ist dein Trost.</p>\n<p>Wenn wir ausgehend von der Größe seines Herzens auf die Wirklichkeit blicken, dann verändert sich die Perspektive, es verändert sich unsere Kenntnis vom Leben, weil wir »die Liebe Christi erkennen, die alle Erkenntnis übersteigt« (Eph 3,19), wie uns der heilig Paulus gesagt hat. Lassen wir uns von dieser Gewissheit, vom Trost Gottes ermutigen. Und bitten wir das Heiligste Herz um die Gnade, unsererseits fähig zu sein, andere zu trösten. Es ist eine Gnade, um die wir bitten müssen, während wir uns mutig dafür einsetzen, offen zu sein, einander zu helfen, einander die Lasten zu tragen. Das gilt auch für die Zukunft des Gesundheitswesens, insbesondere des »katholischen« Gesundheitswesens: teilen, einander unterstützen, gemeinsam vorangehen.</p>\n<p>Jesus möge die Herzen derer, die sich um die Kranken kümmern, für die Zusammenar- beit und den Zusammenhalt öffnen. Deinem Herzen, Herr, vertrauen wir die Berufung zur Fürsorge an: Lass uns liebevoll sein zu allen Menschen, die in ihrer Not zu uns kommen. Amen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">60° ANNIVERSARIO DI INAUGURAZIONE DELLA FACOLTÀ DI MEDICINA E CHIRURGIA<br> DELL’UNIVERSITÀ CATTOLICA DEL SACRO CUORE</br></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">OMELIA DEL SANTO PADRE FRANCESCO</span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Policlinico \"Agostino Gemelli\"<br/> Venerdì, 5 novembre 2021</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/11/5/messa-univ-cattolica.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">____________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Mentre commemoriamo con gratitudine il dono di questa sede dell’Università Cattolica, vorrei condividere qualche pensiero a proposito del suo nome. Essa è intitolata al Sacro Cuore di Gesù, a cui è dedicato questo giorno, primo venerdì del mese. Contemplando il Cuore di Cristo, possiamo lasciarci guidare da tre parole: <i>ricordo, passione e conforto</i>.</p>\n<p><i>Ricordo</i>. Ri-cordare significa “ritornare <i>al</i> cuore, ritornare <i>con</i> il cuore”. Ri-cordare. A che cosa ci fa ritornare il Cuore di Gesù? A quanto ha fatto per noi: il Cuore di Cristo ci mostra Gesù che si offre: è <i>il</i> <i>compendio della sua misericordia</i>. Guardandolo – come fa Giovanni nel Vangelo (19,31-37) –, viene naturale fare memoria della sua bontà, che è gratuita, non si compra né si vende, e incondizionata, non dipende dalle nostre opere, è sovrana. E commuove. Nella fretta di oggi, tra mille corse e continui affanni, stiamo perdendo la capacità di commuoverci e di provare compassione, perché stiamo smarrendo questo ritorno al cuore, cioè il ricordo, la memoria, il ritorno al cuore. Senza memoria si perdono le radici e senza radici non si cresce. Ci fa bene alimentare la memoria di chi ci ha amato, ci ha curato, risollevato. Io vorrei rinnovare oggi il mio “grazie” per le cure e l’affetto che ho ricevuto qui. Credo che in questo tempo di pandemia ci faccia bene fare memoria anche dei periodi più sofferti: non per intristirci, ma per non dimenticare, e per orientarci nelle scelte alla luce di un passato molto recente.</p>\n<p>Io mi domando: come funziona la nostra memoria? Semplificando, potremmo dire che noi ricordiamo qualcuno o qualcosa quando ci tocca il cuore, quando ci lega a un particolare affetto o a una mancanza di affetto. Ebbene, il Cuore di Gesù guarisce la nostra memoria perché la riporta all’affetto fondante. La radica sulla base più solida. Ci ricorda che, qualunque cosa ci capiti nella vita, siamo amati. Sì, siamo esseri amati, figli che il Padre ama sempre e comunque, fratelli per i quali il Cuore di Cristo palpita. Ogni volta che scrutiamo quel Cuore ci scopriamo «radicati e fondati nella carità», come ha detto l’Apostolo Paolo nella prima Lettura di oggi (<i>Ef </i>3,17).</p>\n<p>Coltiviamo questa memoria, che si rafforza quando stiamo a tu per tu con il Signore, soprattutto quando ci lasciamo guardare e amare da Lui nell’adorazione. Ma possiamo coltivare anche tra di noi <i>l’arte del ricordo</i>, facendo tesoro dei volti che incontriamo. Penso alle giornate faticose in ospedale, in università, al lavoro. Rischiamo che tutto passi senza lasciare traccia o che restino addosso solo tanta fatica e stanchezza. Ci fa bene, alla sera, passare in rassegna i volti che abbiamo incontrato, i sorrisi ricevuti, le parole buone. Sono ricordi di amore e aiutano la nostra memoria a ritrovare sé stessa: che la nostra memoria ritrovi sé stessa. Quanto sono importanti questi ricordi negli ospedali! Possono dare il senso alla giornata di un ammalato. Una parola fraterna, un sorriso, una carezza sul viso: sono ricordi che risanano dentro, fanno bene al cuore. Non dimentichiamo la <i>terapia del ricordo</i>: fa tanto bene!</p>\n<p><i>Passione</i> è la seconda parola<i>.</i> Passione. La prima è la memoria, ricordare; la seconda è passione. Il Cuore di Cristo non è una pia devozione per sentire un po’ di calore dentro, non è un’immaginetta tenera che suscita affetto, no, non è questo. È un cuore appassionato – basta leggere il Vangelo –, un cuore ferito d’amore, squarciato per noi sulla croce. Abbiamo sentito come il Vangelo ne parla: «Una lancia gli colpì il fianco, e subito ne uscì sangue e acqua» (<i>Gv</i> 19,34). Trafitto, dona; morto, ci dà vita. Il Sacro Cuore è l’icona della passione: ci mostra la tenerezza viscerale di Dio, la sua passione amorosa per noi, e al contempo, sormontato dalla croce e circondato di spine, fa vedere quanta sofferenza sia costata la nostra salvezza. Nella tenerezza e nel dolore, quel Cuore svela insomma qual è la passione di Dio. Qual è? L’uomo, noi. E qual è lo stile di Dio? Vicinanza, compassione e tenerezza. Questo è lo stile di Dio: vicinanza, compassione e tenerezza.</p>\n<p>Che cosa suggerisce questo? Che, se vogliamo amare davvero Dio, dobbiamo appassionarci dell’uomo, di ogni uomo, soprattutto di quello che vive la condizione in cui il Cuore di Gesù si è manifestato, cioè il dolore, l’abbandono, lo scarto; soprattutto in questa cultura dello scarto che noi viviamo oggi. Quando serviamo chi soffre consoliamo e rallegriamo il Cuore di Cristo. Un passaggio del Vangelo colpisce. L’evangelista Giovanni, proprio nel momento in cui racconta del costato trafitto, da cui escono sangue e acqua, dà testimonianza perché noi crediamo (cfr v. 35). San Giovanni scrive cioè che <i>in quel momento</i> avviene la testimonianza. Perché il Cuore squarciato di Dio è eloquente. Parla senza parole, perché è misericordia allo stato puro, amore che viene ferito e dona la vita. È Dio, con la vicinanza, la compassione e la tenerezza. Quante parole diciamo su Dio senza far trasparire amore! Ma l’amore parla <i>da sé, </i>non parla <i>di sé</i>. Chiediamo la grazia di appassionarci all’uomo che soffre, di appassionarci al servizio, perché la Chiesa, prima di avere parole da dire, custodisca un cuore che pulsa d’amore. Prima di parlare, che impari a custodire il cuore nell’amore.</p>\n<p>La terza parola è <i>conforto</i>. La prima era ricordo, la seconda passione, la terza è conforto. Essa indica una <i>forza</i> che non viene da noi, ma da chi sta <i>con</i> noi: da lì viene la forza. Gesù, il Dio-con-noi, ci dà questa forza, il suo Cuore dà coraggio nelle avversità. Tante incertezze ci spaventano: in questo tempo di pandemia ci siamo scoperti più piccoli, più fragili. Nonostante tanti meravigliosi progressi, lo si vede anche in campo medico: quante malattie rare e ignote! Quando trovo, nelle udienze, persone – soprattutto bambini, bambine – e domando: “È ammalato?” – [rispondono] “Una malattia rara”. Quante ce ne sono, oggi! Quanta fatica a stare dietro alle patologie, alle strutture di cura, a una sanità che sia davvero come dev’essere, per tutti. Potremmo scoraggiarci. Per questo abbiamo bisogno di conforto – la terza parola –. Il Cuore di Gesù batte per noi ritmando sempre quelle parole: “Coraggio, coraggio, non avere paura, io sono qui!”. Coraggio sorella, coraggio fratello, non abbatterti, il Signore tuo Dio è più grande dei tuoi mali, ti prende per mano e ti accarezza, ti è vicino, è compassionevole, è tenero. Egli è il tuo conforto.</p>\n<p>Se guardiamo la realtà a partire dalla grandezza del suo Cuore, la prospettiva cambia, cambia la nostra conoscenza della vita perché, come ci ha ricordato San Paolo, conosciamo «l’amore di Cristo che supera ogni conoscenza» (<i>Ef</i> 3,19). Incoraggiamoci con questa certezza, con il conforto di Dio. E chiediamo al Sacro Cuore la grazia di essere capaci a nostra volta di consolare. È una grazia che va chiesta, mentre ci impegniamo con coraggio ad aprirci, aiutarci, portare gli uni i pesi degli altri. Vale anche per il futuro della sanità, in particolare della sanità “cattolica”: condividere, sostenersi, andare avanti insieme.</p>\n<p>Gesù apra i cuori di chi si prende cura dei malati alla collaborazione e alla coesione. Al tuo Cuore, Signore, affidiamo la vocazione alla cura: facci <i>sentire cara</i> ogni persona che si avvicina a noi nel bisogno. Amen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">SANTA MISSA NO 60° ANIVERSÁRIO DA FACULDADE DE MEDICINA E CIRURGIA</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILIA DO PAPA FRANCISCO</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Universidade Católica do Sagrado Coração<br/>\n Sexta-feira, 5 de novembro de 2021</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2021/11/5/messa-univ-cattolica.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">____________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Enquanto comemoramos com gratidão o dom desta sede da Universidade católica, gostaria de compartilhar alguns pensamentos a propósito do seu nome. Ela é intitulada ao Sagrado Coração de Jesus, a quem é dedicado este dia, primeira sexta-feira do mês. Contemplando o Coração de Cristo, podemos deixar-nos guiar por três palavras: <i>recordação, paixão e conforto.</i></p>\n<p><i>Recordação.</i>  Re-cordar significa “retornar <i>ao coração, </i> retornar <i>com </i> o coração”. Re-cordar. Ao que nos faz retornar o Coração de Jesus? Àquilo que fez por nós: o Coração de Cristo mostra-nos Jesus que se oferece: é <i>o compêndio da sua misericórdia.</i> Olhando para Ele — como faz João no Evangelho (19, 31-37) — é natural fazer memória da sua bondade, que é gratuita, não se compra nem se vende, é incondicional, não depende das nossas obras, é soberana. E comove! Na pressa de hoje, entre mil corridas e contínuas preocupações, perdemos a capacidade de nos comovermos e de sentir compaixão, pois perdemos este regresso ao coração, ou seja, à memória, o retorno ao coração. Sem memória perdem-se as raízes, e sem raízes não se cresce. Far-nos-á bem alimentar a memória de quem nos amou, cuidou de nós, nos animou. Hoje gostaria de renovar o meu “obrigado” pelos cuidados e afeto que aqui recebi. Acho que, neste tempo de pandemia, nos faz bem recordar também os períodos de maior sofrimento: não para nos entristecer, mas para não esquecer, e para nos orientarmos nas escolhas, à luz de um passado muito recente.</p>\n<p>Interrogo-me: como funciona a nossa memória? Simplificando, poderíamos dizer que nos lembramos de alguém ou de algo, quando toca o nosso coração, quando está ligado a um determinado afeto ou a uma falta de afeto. Pois bem, o Coração de Jesus cura a nossa memória porque a faz voltar ao afeto fundador. Enraíza-a na base mais sólida. Recorda-nos que, aconteça o que acontecer na nossa vida, somos amados. Sim, somos seres amados, filhos que o Pai ama sempre e em qualquer caso, irmãos pelos quais o Coração de Cristo palpita. Cada vez que perscrutamos aquele Coração, descobrimo-nos «arraigados e consolidados na caridade», como disse o Apóstolo Paulo na primeira leitura de hoje (<i>Ef </i> 3, 17).</p>\n<p>Cultivemos esta memória, que se fortalece quando estamos face a face com o Senhor, especialmente quando nos deixamos olhar e amar por Ele em adoração. Mas também podemos cultivar entre nós a <i>arte de recordar</i> , valorizando os rostos que encontramos. Penso nos dias cansativos no hospital, na universidade, no trabalho. Corremos o risco de que tudo passe sem deixar rastos, ou que permaneçam apenas a fadiga e o cansaço. Faz-nos bem, à noite, rever os rostos que encontramos, os sorrisos que recebemos, as boas palavras. São memórias de amor e ajudam a nossa memória a reencontrar-se: que a nossa memória se reencontre a si mesma. Como estas memórias são importantes nos hospitais! Podem dar sentido ao dia de uma pessoa doente. Uma palavra fraterna, um sorriso, uma carícia no rosto: são memórias que curam por dentro, que fazem bem ao coração. Não esqueçamos a <i>terapia da memória</i> : ela faz muito bem!</p>\n<p>A segunda palavra é <i>paixão.</i>  Paixão! A primeira é memória, recordar; a segunda é paixão. O Coração de Cristo não é uma devoção piedosa para sentir um pouco de calor interior, não é um santinho meigo que suscita afeto, não, não é isso! É um Coração apaixonado — é suficiente ler o Evangelho — um Coração ferido de amor, dilacerado por nós na cruz. Ouvimos como o Evangelho fala dele: «Uma lança abriu-lhe o lado, e imediatamente saiu sangue e água» (<i>Jo </i> 19, 34). Trespassado, doa; morto, dá-nos vida. O Sagrado Coração é o ícone da paixão: indica-nos a ternura visceral de Deus, a sua paixão amorosa por nós e, ao mesmo tempo, encimado pela cruz e circundado de espinhos, mostra-nos quanto sofrimento custou a nossa salvação. Na ternura e na dor, aquele Coração revela, em síntese, qual é a paixão de Deus. Qual é? O homem, nós! E qual é o estilo de Deus? Proximidade, compaixão e ternura. Este é o estilo de Deus: proximidade, compaixão e ternura.</p>\n<p>O que sugere isto? Que, se realmente quisermos amar a Deus, devemos apaixonar-nos pelo homem, por cada homem, especialmente por quem vive a condição em que o Coração de Jesus se manifestou, ou seja, a dor, o abandono, o descarte; sobretudo nesta cultura de descarte em que hoje vivemos. Quando servimos aqueles que sofrem, consolamos e rejubilamos o Coração de Cristo. Surpreende uma passagem do Evangelho. O evangelista João, precisamente no momento em que narra sobre o lado trespassado, do qual sai sangue e água, dá testemunho para que acreditemos (cf. v. 35). Ou seja, São João escreve que <i>naquele momento</i> ocorre o testemunho. Pois o Coração dilacerado de Deus é eloquente. Fala sem palavras, porque é misericórdia em estado puro, amor que é ferido e dá vida. É Deus, com a proximidade, a compaixão e a ternura. Quantas palavras dizemos sobre Deus, sem manifestar amor! Mas o amor fala <i>por si só,</i>  não fala <i>de si.</i> Peçamos a graça de nos apaixonarmos pelo homem que sofre, de nos apaixonarmos pelo serviço, a fim de que a Igreja, antes de ter palavras para dizer, preserve um coração que palpita de amor. Antes de falar, que aprenda a conservar o coração no amor.</p>\n<p>A terceira palavra é <i>conforto.</i>  A primeira era recordação, a segunda paixão, a terceira é conforto. Ela indica uma <i>força </i> que não provém de nós, mas de quem está <i>connosco</i> . Jesus, o Deus-connosco, dá-nos esta força, o seu Coração infunde-nos coragem nas adversidades. Muitas incertezas nos assustam: neste tempo de pandemia, descobrimo-nos mais pequeninos, mais frágeis. Apesar de tantos progressos maravilhosos, como se vê também no campo médico: quantas doenças raras e desconhecidas! Quando encontro as pessoas nas audiências – especialmente crianças — e pergunto: “Estás doente?” — [elas respondem] “Tenho uma doença rara”. E quantas há hoje! Como é difícil acompanhar as patologias, as estruturas de tratamento, os cuidados de saúde, que sejam realmente como devem ser, para todos. Poderíamos desanimar. Por isso precisamos de conforto — a terceira palavra. O Coração de Jesus bate por nós, ritmando sempre estas palavras: “Coragem, coragem, não tenhas medo, Eu estou aqui!”. Coragem irmã, coragem irmão, não desanimes, o Senhor teu Deus é maior do que os teus males, toma-te pela mão e acaricia-te, está próximo de ti, é compassivo, é terno. Ele é o teu conforto!</p>\n<p>Se olharmos para a realidade a partir da grandeza do seu Coração, a perspetiva muda, muda o nosso conhecimento da vida, pois como nos lembrou São Paulo, conhecemos «o amor de Cristo, que supera todo o conhecimento» (<i>Ef </i>3, 19). Animemo-nos com esta certeza, com o conforto de Deus. E peçamos ao Sagrado Coração a graça de sermos, por nossa vez, capazes de consolar. É uma graça que deve ser pedida, enquanto nos comprometemos com coragem a abrir-nos, ajudando-nos uns aos outros, carregando os fardos uns dos outros. Isto é válido também para o futuro da saúde, especialmente da saúde “católica”: partilhar, apoiar-se, ir em frente juntos.</p>\n<p>Que Jesus abra o coração de quem cuida dos doentes, à colaboração e à coesão. Ao teu Coração, Senhor, confiamos a nossa vocação de cuidar: faz com que <i>sintamos querida </i>cada pessoa que se aproxima de nós na necessidade. Amém!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}