{
    "id": "20220728-omelia-beaupre-canada",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2022-07-28",
    "title": "Apostolic Journey to Canada: Holy Mass at the National Shrine of Saint Anne de Beaupré",
    "excerpt": {
        "ar": "في القداس الإلهيّ من أجل المصالحة",
        "en": "APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCISto CANADA(24 - 30 JULY 2022)",
        "fr": "Sanctuaire National de Sainte-Anne-de-BeaupréJeudi 28 juillet 2022",
        "de": "Nationalheiligtum \"Sainte Anne de Beaupré\"Donnerstag, 28. Juli 2022",
        "it": "Santuario Nazionale di Sainte Anne de BeaupréGiovedì, 28 luglio 2022",
        "pl": "Narodowe Sanktuarium Świętej Anny w BeaupréCzwartek, 28 lipca 2022 r.",
        "pt": "Santuário Nacional de Sainte Anne de BeaupréQuinta-feira, 28 de julho de 2022",
        "es": "Santuario Nacional de Santa Ana de BeaupréJueves, 28 de julio de 2022"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/homilies/2022/documents/20220728-omelia-beaupre-canada.html",
            "en": "https://www.vatican.va/content/francesco/en/homilies/2022/documents/20220728-omelia-beaupre-canada.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2022/documents/20220728-omelia-beaupre-canada.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2022/documents/20220728-omelia-beaupre-canada.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2022/documents/20220728-omelia-beaupre-canada.html",
            "pl": "https://www.vatican.va/content/francesco/pl/homilies/2022/documents/20220728-omelia-beaupre-canada.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2022/documents/20220728-omelia-beaupre-canada.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2022/documents/20220728-omelia-beaupre-canada.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b><a href=\"https://www.vatican.va/content/francesco/ar/travels/2022/outside/documents/canada-2022.html\">الزيارة الرسوليّة إلى كندا</a></b></span></p>\n<p><span class=\"arabic-center\"><b>عظة قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>في القداس الإلهيّ من أجل المصالحة</b></span></p>\n<p><span class=\"arabic-center\"><b> في مزار القدّيسة حنّة الوطنيّ في بوبري (Beaupré)</b></span></p>\n<p><span class=\"arabic-center\"><b>الخميس 28 تموز/يوليو 2022</b></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2022/7/28/omelia-beaupre-canada.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">مسيرة تلميذَي عمواس، في ختام إنجيل القدّيس لوقا، هي صورة لمسيرتنا الشّخصيّة والكنسيّة. في طريق الحياة وحياة الإيمان، بينما نواصل الأحلام والمشاريع والتّوقعات والآمال التي تسكن في قلوبنا، نصطدّم أيضًا بهشاشتنا وضعفنا، ونختبر الهزائم وخيبات الأمل، وأحيانًا نبقى أسرى الإحساس بالفشل الذي يشلّنا. الإنجيل يقول لنا، في تلك اللحظات بالذات، إنّنا لسنا وحدنا: الرّبّ يسوع يأتي للقائنا، ويقف إلى جانبنا، ويسير على نفس طريقنا بهدوء عابر سبيل لطيف يريد أن يفتح من جديد عيوننا وأن يضرم من جديد قلوبنا. وعندما يترك الفشل فينا مجالًا للقاءٍ مع الرّبّ يسوع، تولد الحياة من جديد بالأمل، ويمكننا أن نتصالح بعضنا مع بعض: مع أنفسنا، ومع إخوتنا، ومع الله.</span></p>\n<p><span class=\"arabic\">لنتبع إذن خط هذه المسيرة التي يمكننا أن نعنونها: من الفشل إلى الأمل.</span></p>\n<p><span class=\"arabic\">أوّلًا، ملأ شعور بالفشل قلبَي هذَين التلميذَين بعد موت يسوع. فقد سعيا وراء الحلم بحماس. في يسوع وضعا كلّ آمالهما ورغباتهما. الآن، بعد الموت المشكّك على الصّليب، أدارا ظهرهما لأورشليم ليعودا إلى بيتهما وإلى حياتهما السّابقة. إنّ مسيرتهما هي مسيرة رجوع إلى الوراء، وكأنّهما يريدان أن ينسيا تلك الخبرة التي ملأت قلبيهما بالمرارة، والمسيح الذي حُكِم عليه بالموت على الصّليب كأنّه مجرم. ذهبا إلى بيتهما مُحبَطَيْن، \"مُكتَئِبَيْن\" (لوقا 24، 17): التوقعات التي غَذَّوْها تلاشت، والآمال التي آمنوا بها تحطّمت، والأحلام التي كانوا يودّون تحقيقها تركت مكانًا لخيبة الأمل والمرارة.</span></p>\n<p><span class=\"arabic\">هذه الخبرة لها صلة أيضًا بحياتنا ومسيرتنا الرّوحيّة نفسها، في كلّ مرة نضطّر فيها إلى تغيّير توقعاتنا والتّعامل مع التباسات الواقع، وغموض الحياة، ومع ضعفنا. يحدث لنا ذلك في كلّ مرة تصطدّم فيها مُثُلنا بخيبات الحياة، ولا نتمم مقاصدنا بسبب ضعفنا. عندما نخطّط لمشاريع صالحة ولا قوّة لنا لتنفيذها (راجع رومة 7، 18)، وفي الأنشطة التي نسير فيها أو في علاقاتنا مع الآخرين، عندما نشعر عاجلاً أم آجلاً ببعض الهزيمة، أو ببعض الخطإ، أو الفشل أو السّقوط، وعندما نرى انهيار ما كنّا نؤمن به أو كنّا التزمنا به، وعندما نشعر بأنّنا نرزح تحت عبء خطايانا والشّعور بالذنب.</span></p>\n<p><span class=\"arabic\">وهذا ما حدث لآدم وحواء كما سمعنا في القراءة الأولى: خطيئتهما لم تبعدهما فقط عن الله، بل أبعدتهما أيضًا الواحد عن الآخر، وصار كلّ واحد منهما يتَّهم الآخر. ونرى ذلك أيضًا في تلميذَي عمواس، حيث شعورهما بالضّيق من رؤية مخطّط يسوع ينهار كان قد ترك فقط بينهما مجالًا لنقاش عقيم. ويمكن أن يحدث هذا أيضًا في حياة الكنيسة، في جماعة تلاميذ الرّبّ يسوع التي يمثلّها تلميذا عمواس. على الرّغم من أنّها جماعة الرّبّ القائم من بين الأموات، إلّا أنّها وجدت نفسها تائهةً ومحبطة أمام معثرة وشكّ الشّرّ والعنف الذي حدث على الجلجلة. ولم تتمكّن بعد ذلك أن تفعل شيئًا سوى أن تلمس بين أياديها الإحساس بالفشل وأن تسأل نفسها: ماذا حدث؟ لماذا حدث هذا؟ كيف كان من الممكن أن يحدث ذلك؟</span></p>\n<p><span class=\"arabic\">أيّها الإخوة والأخوات، هذه أسئلة يطرحها كلّ واحد منّا على نفسه. هذه أيضًا الأسئلة الصّارخة التي تُعلِيها كنيسة كندا في مسيرة حجِّها، في قلبها في سيرها في مسيرة شفاء ومصالحة مضنية. نحن أيضًا، أمام معثرة وشكّ الشّرّ وجرح جسد المسيح في جسد إخوتنا السّكان الأصليّين، نعيش المرارة ونشعر بثقل الفشل. اسمحوا لي إذن أن أنضّم روحيًّا إلى الحجّاج الكثيرين الذين يسيرون هنا على ”الدرج المقدّس“، الذي يعيد إلى الذاكرة صعود يسوع إلى دار بيلاطس، وأن أرافقكم ككنيسة في هذه الأسئلة التي تنشأ من قلب مليء بالألم: لماذا حدث كلّ هذا؟ كيف كان يمكن أن يحدث هذا في جماعة الذين يتبعون يسوع؟</span></p>\n<p><span class=\"arabic\">هنا، مع ذلك، يجب أن نبقى متنبّهين من تجربة الهرب، الحاضرة في تلميذَي الإنجيل: الهرب، تجربة الرّجوع إلى الوراء، والهرب من المكان الذي وقعت فيه الأحداث. نحاول انتزاعها من عقولنا، ونبحث عن ”مكان هادئ“ مثل عمواس حتى ننساها. هذا أسوأ شيء ممكن: الهرب أمام فشل الحياة، حتى لا نواجه. إنّها تجربة العدو التي تهدّد مسيرتنا الرّوحيّة ومسيرة الكنيسة: يريدنا أن نؤمن أنّ هذا الفشل أصبح الآن نهائيًا، ويريد أن نتجمّد في المرارة والحزن، وأن يقنعنا أنّه لا يوجد شيء آخر نفعله. لذلك ليس من الضّروريّ أن نبحث عن طريق لنبدأ من جديد.</span></p>\n<p><span class=\"arabic\">لكن الإنجيل يبيّن لنا أنّه في مواقف خيبات الأمل والألم على وجه التّحديد عندما نختبر مذهولين عنف الشّرّ، والخجلَ أمام الذنب، وعندما يجف نهر حياتنا بسبب الخطيئة والفشل، وعندما يتمّ تجريدنا من كلّ شيء ويبدو أنّه لم يتبق لنا شيء، الرّبّ يسوع، بالتحديد هناك، يأتي إلينا للقائنا وليسير معنا. في الطريق إلى عمواس، جاء بهدوء إلى جانبهما لمرافقتهما وليسير معهما، مع التلميذَين الحزينَين المستسلِمَين. وماذا فعل؟ لم يقدّم لهما كلمات عامة للتشجيع، أو عبارات عن ظروفهما أو تعزية سهلة، بل من خلال الكشف عن سرّ موته وقيامته في الكتاب المقدّس، أنار تاريخهما والأحداث التي عاشوها. وهكذا فتح أعينهما على نظرة جديدة للأمور. نحن أيضًا الذين نشارك في الافخارستيّا في هذه البازيليكا يمكنُنا أن نقرأ من جديد الأحداث الكثيرة في التاريخ. على هذه الأرض نفسها كانت هناك ثلاثة هياكل في السّابق. وكان فيها هؤلاء الذين لم يهربوا أمام الصّعوبات، بل رجعوا إلى أن يحلموا بالرّغم من أخطائهم وأخطاء الآخرين. لم يسمحوا لأنفسهم بأن ينتصر عليهم الحريق المدمّر الذي حدث قبل مائة عام، وبشجاعة وإبداع، قاموا ببناء هذا الهيكل. وأولئك الذين يشاركون في الإفخارستيا من ”سهول إبراهيم“ القريبة، يمكنهم أيضًا أن يفهموا روح أولئك الذين لم يسمحوا لأنفسهم بأن يكونوا رهائنَ لكراهية الحرب والدّمار والألم، بل عرفوا مرّة أخرى أن يخطّطوا لمدينة ولبلد.</span></p>\n<p><span class=\"arabic\">أخيرًا، أمام تلميذَي عمواس، كسر يسوع الخبز، وفتح أعينهما مجددًا وأظهر نفسه مرة أخرى على أنّه إله الحبّ الذي يبذل حياته من أجل أصدقائه. بهذه الطريقة، ساعدهما على أن يستأنفا المسيرة بفرح، ويَبدَآ من جديد، وينتقلا من الفشل إلى الأمّل. أيّها الإخوة والأخوات، الرّبّ يسوع يريد أيضًا أن يفعل الشيء نفسه مع كلّ واحدٍ منّا ومع كنيسته. كيف يمكن أن نفتح عيوننا من جديد، وكيف يمكن أن يضطرم قلبنا من جديد بشعلة الإنجيل؟ ماذا نفعل ونحن في حالة حزن بعد أن حلّت بنا محن روحيّة وماديّة مختلفة، بينما نبحث عن الطّريق إلى مجتمع أكثر عدلًا وأخوّة، وبينما نرغب في التعافي من خيبات أملنا وتعبنا، وبينما نأمل في أن نداوي جراح الماضيّ، وأن نتصالح مع الله ومع بعضنا البعض؟</span></p>\n<p><span class=\"arabic\">هناك طريق واحد، درب واحد: إنّه طريق يسوع، إنّه الطّريق الذي هو يسوع (راجع يوحنا ​​14، 6). نحن نؤّمن أنّ يسوع ينضم إلى مسيرتنا ويسمح لنا بأن نلتقي به؛ لنسمح لكلمته أن تفسر لنا التاريخ الذي نعيشه أفرادًا وجماعةً، وليبيّن لنا الطريق من أجل شفاء أنفسنا ومصالحتنا. ولنكسر الخبز الإفخارستيّ معًا بإيمان، حتى نتمكن حول هذه المائدة من أن نكتشف من جديد أنفسنا أبناءً أحبّنا الآب، ودعانا إلى أن نكون جميعًا إخوّة. من خلال كسر الخبز، أكّد يسوع ما عرفه التلاميذ من قبل بشهادة النساء، ولم يريدوا إذاك أن يؤمنوا به: أكّد أنّه قام من بين الأموات! في هذه البازيليكا، حيث نتذكّر والدة مريم العذراء، وحيث يوجد أيضًا قَبوٌ مخصّص للعذراء مريم الطّاهرة، يمكننا فقط من أن نبيّن الدور الذي أراد الله أن يعطيه للمرأة في خطته الخلاصيّة. القدّيسة حنّة، ومريم العذراء كليّة القداسة، ونساء صباح الفصح بيّنوا لنا طريق المصالحة الجديدة: الحنان الوالديّ في النساء العديدات يمكن أن يرافقنا - ككنيسة - نحو أزمنة خصبة جديدة، يمكن أن نترك فيها وراءنا الكثير من العقم والكثير من الموت، ونضع من جديد في المركز يسوع المصلوب والقائم من بين الأموات.</span></p>\n<p><span class=\"arabic\">في الواقع، في قلب أسئلتنا، وفي التعب الذي نحمله في داخلنا، وفي الحياة الرّعويّة نفسها، لا يمكن أن نضع أنفسنا وفشلنا. يجب أن نضعه هو، الرّبّ يسوع. في قلب كلّ شيء. لنضع كلمته، التي تنير الأحداث وتعيد لنا من جديد عيوننا لنرى حضور محبّة الله الفعّالة وإمكانية الخير حتى في المواقف التي يبدو أنّ لا أمل منها. ولنضع خبز الإفخارستيّا، الذي يكسره يسوع مرّة أخرى لنا اليوم، لمشاركة حياته مع حياتنا، ولمعانقة ضعفنا، ولدعم خطواتنا المتعبة، وليعطينا شفاء القلب. وبالتصالح مع الله ومع الآخرين ومع أنفسنا، يمكننا أيضًا أن نصبح أدوات مصالحة وسلام في المجتمع الذي نعيش فيه.</span></p>\n<p><span class=\"arabic\">أيّها الرّبّ يسوع، أنت طريقنا وقوّتنا وعزاؤنا، إنَّا نتوجّه إليك مثل تلميذَي عمواس ونقول لك: \"أُمكُثْ مَعَنا، فقد حانَ المَساءُ ومالَ النَّهار\" (لوقا 24، 29). أُمكُثْ معنا يا ربّ عندما يغيب الرّجاء ويظلم ليل خيبة الأمّل. أُمكُثْ معنا لأنّ اتجاه المسيرة معك يتغيّر، يا يسوع، ومن أزقة عدم الثّقة العمياء تولد دهشة الفرح من جديد. أُمكُثْ معنا يا ربّ، لأنّ ليلة الألم معك تتحوّل إلى صباح حياة مشرق. لنقل ببساطة: أُمكُثْ معنا يا ربّ، لأنّك إن سرت إلى جانبنا، فإنّ الفشل سينفتح على أمل حياة جديدة. آمين.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">***********</p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2022</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/content/francesco/en/travels/2022/outside/documents/canada-2022.html\"><b>APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS<br> to CANADA<br/> </br></b></a>(24 - 30 JULY 2022)</span></p>\n<p style=\"text-align: center;\"><b><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20220724-30-messale-canada.pdf\">HOLY MASS <br/> FOR RECONCILIATION</a></b></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILY OF HIS HOLINESS</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>National Shrine of Saint Anne de Beaupré<br/> Thursday, 28 July 2022<br/> </i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2022/7/28/omelia-beaupre-canada.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>The journey of the disciples to Emmaus, at the conclusion of Luke’s Gospel, is an icon of our own personal journey and that of the Church. On the path of life and faith, as we seek to achieve the dreams, plans, hopes and expectations deep in our hearts, we also come up against our own frailties and weaknesses; we experience setbacks and disappointments, and often we can remain imprisoned by a paralyzing sense of failure. Yet the Gospel tells us that at those very moments we are not alone, for the Lord comes to meet us and stands at our side. He accompanies us on our way with the discretion of a gentle fellow-traveller who wants to open our eyes and make our hearts once more burn within us. Whenever our failures lead to an encounter with the Lord, life and hope are reborn and we are able to be reconciled: with ourselves, with our brothers and sisters, and with God.</p>\n<p>So let us follow the itinerary of this journey. We can call it a journey <i>from failure to hope</i>.</p>\n<p>First, there is the sense of failure haunting the hearts of the two disciples after the death of Jesus. They had enthusiastically pursued a dream and pinned all their hopes and desires on Jesus. Now, after his scandalous death on the cross, they were leaving Jerusalem and going back to their former life. They were on a return trip, as a way perhaps of leaving behind the experience that had so dismayed them and the memory of the Messiah executed on the cross, like a common criminal. They were making their way home despondently, “looking sad” (<i>Lk</i> 24:17). Their cherished expectations had come to nought; the hopes they had put their trust in had been dashed, the dreams they dreamed had given way to disappointment and sorrow.</p>\n<p>That experience also marks our own lives, and our spiritual journey, at those times when we are forced to recalibrate expectations and to cope with our failings and the ambiguities and confusions of life. When our high ideals come up against life’s disappointments and we abandon our goals due to our weaknesses and inadequacies. When we embark on great projects, but then find that we cannot carry them out (cf. <i>Rom</i> 7:18). When, sooner or later, all of us, in our daily lives and relationships, experience a setback, a mistake, a failure or fall, and see what we had believed in, or committed ourselves to, come to nought. When we feel crushed by our sins and by feelings of remorse.</p>\n<p>This was the case with Adam and Eve, as we heard in the first reading: their sin alienated them from God, but also from each other. Now they can only accuse each other. And we see it in the disciples from Emmaus, whose distress at seeing Jesus’ plan come to nought led only to a dispirited conversation. We can also see it in the life of the Church, the community of the Lord’s disciples, as represented by those two from Emmaus. Even though we are the community of the Risen Lord, we can find ourselves confused and disappointed before the scandal of evil and the violence that led to Calvary. At those times, we can do little more than cling to our sense of failure and ask: What happened? Why did it happen? How could it happen?</p>\n<p>Brothers and sisters, these are our own questions, and they are the burning questions that this pilgrim Church in Canada is asking, with heartfelt sorrow, on its difficult and demanding journey of healing and reconciliation. In confronting the scandal of evil and the Body of Christ wounded in the flesh of our indigenous brothers and sisters, we too have experienced deep dismay; we too feel the burden of failure. Allow me, then, to join in spirit the many pilgrims who in this place ascend the “holy staircase” that evokes Jesus’ ascent to Pilate’s praetorium. Allow me to accompany you as a Church in pondering these questions that arise from hearts filled with pain: Why did all this happen? How could this happen in the community of those who follow Jesus?</p>\n<p>At such times, however, we must be attentive to the <i>temptation to flee</i>, which we see in the two disciples of the Gospel: the temptation to flee, to go back, to abandon the place where it all happened, to try to block it all out and seek a “refuge” like Emmaus, where we do not have to think about it anymore. When confronted with failure in life, nothing could be worse than fleeing in order to avoid it. It is a temptation that comes from the enemy, who threatens our spiritual journey and that of the Church, for he wants us to think that all our failures are now irreversible. He wants to paralyze us with grief and remorse, to convince us that nothing else can be done, that it is hopeless to try to find a way to start over.</p>\n<p>The Gospel shows us, however, that it is in precisely such situations of disappointment and grief – when we are appalled by the violence of evil and shame for our sins, when the living waters of our lives are dried up by sin and failure, when we are stripped of everything and seem to have nothing left – that the Lord comes to meet us and walks at our side. On the way to Emmaus, Jesus gently drew near and accompanied the disconsolate footsteps of those sad disciples. And what does he do? He does not offer generic words of encouragement, simplistic and facile words of consolation but instead, by revealing the mystery of his death and resurrection foretold in the Scriptures, he sheds new light on their lives and the events they experienced. In this way, he opens their eyes to see everything anew. We who share in the Eucharist in this Basilica can also take a new look at many of the events of our own history. In this very place, three earlier churches stood; there were always people who refused to flee in the face of difficulties, who continued to dream, despite their own errors and those of others. They did not allow themselves to be overwhelmed by the devastating fire of a century ago, and, with courage and creativity, built this church. And those who share in our Eucharist on the nearby Plains of Abraham can also think of the fortitude shown by those who refused to let themselves be held hostage by hatred, war, destruction and pain, but set about building anew a city and a country.</p>\n<p>Finally, in the presence of the disciples of Emmaus, Jesus broke bread, opened their eyes and once more revealed himself as the God of love who lays down his life for his friends. In this way, he helped them to resume their journey with joy, to start over, to pass from failure to hope. Brothers and sisters, the Lord also wants to do the same with each of us and with his Church. How can our eyes be opened? How can our hearts burn within us once more for the Gospel? What are we to do, as we endure spiritual and material trials, as we seek the path to a more just and fraternal society, as we strive to recover from our disappointments and weariness, as we hope to be healed of past wounds and to be reconciled with God and with one another?</p>\n<p>There is but one path, a sole way: it is the way of Jesus, the way that <i>is</i> Jesus (cf. <i>Jn</i> 14:6). Let us believe that Jesus draws near to us on our journey. Let us go out to meet him. Let us allow his word to interpret the history we are making as individuals and as a community, and show us the way to healing and reconciliation. In faith, let us break together the Eucharistic Bread, so that around the table we can see ourselves once again as beloved children of the Father, called to be brothers and sisters all.</p>\n<p>Breaking the bread, Jesus confirmed the message brought by women, a testimony that the disciples had already heard, but were unable to believe: that he was risen! In this Basilica, where we commemorate the mother of the Virgin Mary, with its crypt dedicated to the Immaculate Conception, how can we not think of the role that God wished to give to women in his plan of salvation. Saint Anne, the Blessed Virgin Mary, and the women of Easter morning show us a new path to reconciliation. The tender maternal love of so many women can accompany us – as Church – towards new and fruitful times, leaving behind so much barrenness and death, and putting the crucified and risen Jesus back at the centre.</p>\n<p>Truly, we must not put ourselves at the centre of our questions, our inner struggles or of the pastoral life of the Church. Instead, we must put him, the Lord Jesus. Let us make his word central to everything we do, for it sheds light on all that happens and restores our vision. It enables us to see the operative presence of God’s love and the potential for good even in apparently hopeless situations. Let us put at the centre the Bread of the Eucharist, which Jesus today once again breaks for us, so that he can share his life with us, embrace our weakness, sustain our weary steps and heal our hearts. Reconciled with God, with others and with ourselves, may we ourselves become instruments of reconciliation and peace within our societies.</p>\n<p>Lord Jesus, our way, our strength and consolation, like the disciples of Emmaus, we plead with you: “Stay with us, because it is almost evening” (<i>Lk</i> 24:29). Stay with us, Lord Jesus, when hope fades and the night of disappointment falls. Stay with us, for with you our journey presses on and from the blind alleys of mistrust the amazement of joy is reborn. Stay with us, Lord, because with you the night of pain turns into the radiant dawn of life. Let us say, in all simplicity: Stay with us, Lord! For if you walk at our side, failure gives way to the hope of new life. Amen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><a href=\"https://www.vatican.va/content/francesco/fr/travels/2022/outside/documents/canada-2022.html\">VOYAGE APOSTOLIQUE DE SA SAINTETÉ FRANÇOIS<br> AU CANADA</br></a><br/> </b>(24 - 30 JUILLET 2022)</p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><b><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20220724-30-messale-canada.pdf\">SAINTE MESSE POUR LA RÉCONCILIATION</a></b></span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>HOMELIE DU SAINT-PÈRE</i></b></span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Sanctuaire National de Sainte-Anne-de-Beaupré<br/> Jeudi 28 juillet 2022</i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2022/7/28/omelia-beaupre-canada.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Le voyage des disciples d’Emmaüs, à la fin de l’Évangile de saint Luc, est une image de notre route personnelle et de celle de l’Église. Sur le chemin de la vie, et de la vie de foi, tandis que nous poursuivons les rêves, les projets, les attentes et les espérances qui habitent notre cœur, nous nous heurtons aussi à nos fragilités et faiblesses, nous expérimentons défaites et désillusions, et parfois nous restons prisonniers d’un sentiment d’échec qui nous paralyse. L’Évangile nous annonce que, précisément à ce moment-là, nous ne sommes pas seuls : le Seigneur vient à notre rencontre, se joint à nous, marche sur la même route que nous avec la discrétion d’un voyageur aimable qui veut rouvrir nos yeux et rembraser notre cœur. Et quand l’échec laisse place à la rencontre avec le Seigneur, la vie renaît à l’espérance et nous pouvons nous réconcilier : avec nous-mêmes, avec nos frères et avec Dieu.</p>\n<p>Suivons donc l’itinéraire de ce chemin que nous pourrions appeler : <i>de l’échec à l’espérance</i>.</p>\n<p>Avant tout, il y a le sentiment de l’échec, qui habite le cœur de ces deux disciples après la mort de Jésus. Ils avaient poursuivi un rêve avec enthousiasme. En Jésus, ils avaient mis toutes leurs espérances et tous leurs désirs. Maintenant, après la mort scandaleuse sur la croix, ils tournent le dos à Jérusalem pour rentrer chez eux, à la vie d’avant. Leur voyage est un voyage de retour, comme pour vouloir oublier cette expérience qui a rempli d’amertume leurs cœurs, ce Messie mis à mort comme un malfaiteur sur la croix. Ils rentrent chez eux abattus, « tout tristes » (<i>Lc</i> 24, 17) : les attentes qu’ils avaient cultivées sont tombées dans le néant, les espérances en lesquelles ils avaient cru ont été brisées, les rêves qu’ils auraient voulu réaliser laissent place à la déception et à l’amertume.</p>\n<p>C’est une expérience qui concerne aussi notre vie et notre cheminement spirituel, en toutes ces occasions où nous sommes contraints de redimensionner nos attentes et de faire face aux ambiguïtés de la réalité, aux ténèbres de la vie, à nos faiblesses. Cela nous arrive chaque fois que nos idéaux se heurtent aux désillusions de l’existence et que nos intentions sont ignorées à cause de nos fragilités ; lorsque nous cultivons des projets de bien mais que nous n’avons pas la capacité de les mettre en œuvre (cf. <i>Rm </i>7, 18) ; lorsque dans les activités que nous menons ou dans nos relations, tôt ou tard, nous faisons l’expérience d’une défaite, d’une erreur, d’un échec, d’une chute, tandis que nous voyons s’effondrer ce en quoi nous avions cru ou nous étions engagés, tandis que nous nous sentons écrasés par notre péché et notre culpabilité.</p>\n<p>Et c’est ce qui est arrivé à Adam et Ève, comme nous l’avons entendu dans la première Lecture : leur péché non seulement les a éloignés de Dieu, mais les a éloignés l’un de l’autre : ils ne peuvent que s’accuser mutuellement. Et nous le voyons aussi chez les disciples d’Emmaüs, dont le malaise d’avoir vu s’écrouler le projet de Jésus ne laisse place qu’à une discussion stérile. Et cela peut également se produire dans la vie de l’Église, la communauté des disciples du Seigneur que les deux d’Emmaüs représentent. Bien qu’étant la communauté du Ressuscité, elle peut se trouver perdue et déçue devant le scandale du mal et la violence du Calvaire. Elle ne peut alors rien faire d’autre que serrer dans ses mains le sentiment de l’échec et se demander : qu’est-ce qui s’est passé ? Pourquoi cela est arrivé ? Comment cela a-t-il pu arriver ?</p>\n<p>Frères et sœurs, ce sont les questions que chacun de nous se pose à lui-même ; et ce sont aussi les interrogations brûlantes que cette Église pèlerine au Canada fait résonner dans son cœur sur un éprouvant chemin de guérison et de réconciliation. Nous aussi, face au scandale du mal et au Corps du Christ blessé dans la chair de nos frères autochtones, nous sommes plongés dans l’amertume et nous ressentons le poids de l’échec. Permettez-moi alors de m’unir spirituellement aux nombreux pèlerins qui parcourent ici la “Scala Santa”, qui évoque cette montée de Jésus au prétoire de Pilate, et de vous accompagner en tant qu’Église dans ces interrogations qui naissent du cœur chargé de douleur : pourquoi tout cela est-il arrivé ? Comment cela a-t-il pu se produire dans la communauté de ceux qui suivent Jésus ?</p>\n<p>Ici, cependant, nous devons être attentifs à la <i>tentation de la fuite</i>, présente chez les deux disciples de l’Évangile : fuir, rebrousser chemin, s’échapper du lieu où les faits se sont produits, tenter de les enlever, chercher un “endroit tranquille” comme Emmaüs pour les oublier. Il n’y a rien de pire, face aux échecs de la vie, que de fuir pour ne pas les affronter. C’est une tentation de l’ennemi, qui menace notre cheminement spirituel et la marche de l’Église : il veut nous faire croire que cet échec est désormais définitif, il veut nous paralyser dans l’amertume et dans la tristesse, nous convaincre qu’il n’y a plus rien à faire et que ça ne vaut donc pas la peine de trouver une voie pour recommencer.</p>\n<p>L’Évangile nous révèle, au contraire, que précisément dans les situations de désillusion et de douleur, précisément lorsque nous expérimentons avec stupéfaction la violence du mal et la honte de la faute, lorsque le fleuve de notre vie se dessèche dans le péché et dans l’échec, quand dépouillés de tout, il nous semble que nous n’avons plus rien, précisément là, le Seigneur vient à notre rencontre et marche avec nous. Sur le chemin d’Emmaüs, il se joint avec discrétion pour accompagner et partager les pas résignés de ces disciples tristes. Et que fait-il? Il n’offre pas des paroles d’encouragement génériques, des expressions de circonstance ou des consolations faciles mais, en dévoilant dans les saintes Écritures le mystère de sa mort et de sa résurrection, il éclaire leur histoire et les événements qu’ils ont vécus. Ainsi, il ouvre leurs yeux à un nouveau regard sur les choses. Nous aussi qui partageons l’Eucharistie dans cette Basilique, nous pouvons relire de nombreux événements de l’histoire. Sur ce même terrain, il y avait auparavant trois temples ; et il y avait ceux qui n’ont pas fui devant les difficultés, qui ont rêvé de nouveau malgré leurs erreurs et celles des autres ; ils ne se sont pas laissés vaincre par le terrible incendie d’il y a cent ans et, avec courage et créativité, ils ont construit ce temple. Et ceux qui partagent l’Eucharistie depuis les Plaines d’Abraham voisines, peuvent aussi sentir l’âme de ceux qui ne se sont pas laissés prendre en otage par la haine de la guerre, par la destruction et par la douleur, mais qui ont su à nouveau projeter une ville et un pays.</p>\n<p>Enfin, devant les disciples d’Emmaüs, Jésus rompt le pain, rouvrant leurs yeux et se montrant encore une fois comme le Dieu de l’amour qui donne sa vie pour ses amis. De cette manière, il les aide à reprendre le chemin avec joie, à recommencer, à passer de l’échec à l’espérance. Frères et sœurs, le Seigneur veut faire de même avec chacun de nous et avec son Église. Comment nos yeux peuvent-ils être rouverts, comment notre cœur peut-il encore s’embraser pour l’Évangile ? Que faire lorsque nous sommes affligés par diverses épreuves spirituelles et matérielles, lorsque nous cherchons la voie vers une société plus juste et fraternelle, lorsque nous désirons nous remettre de nos déceptions et de nos fatigues, lorsque nous espérons guérir des blessures du passé et nous réconcilier avec Dieu et entre nous ?</p>\n<p>Il n’y a qu’une seule route, qu’un seul chemin : c’est le chemin de Jésus, c’est le chemin qu’est Jésus (cf. <i>Jn</i> 14, 6). Croyons que Jésus se joint à notre marche et laissons-nous rencontrer par Lui ; laissons sa Parole interpréter l’histoire que nous vivons comme individus et comme communauté et nous indiquer la voie pour guérir et pour nous réconcilier ; rompons ensemble avec foi le Pain eucharistique, afin que, autour de cette table, nous puissions nous redécouvrir enfants bien-aimés du Père, appelés à être tous frères. Jésus, en rompant le pain, confirme ce que les disciples ont déjà reçu comme témoignage des femmes et à qui ils n’ont pas voulu croire : qu’il est ressuscité ! Dans cette Basilique, où nous nous rappelons de la mère de la Vierge Marie, et où se trouve également la crypte dédiée à l’Immaculée Conception, nous ne pouvons que souligner le rôle que Dieu a voulu donner à la femme dans son plan de salut. Sainte Anne, la Très Sainte Vierge Marie, les femmes du matin de Pâques nous indiquent une nouvelle voie de réconciliation : la tendresse maternelle de nombreuses femmes peut nous accompagner – comme Église – vers des temps à nouveau féconds, où nous pouvons laisser derrière nous tant de stérilité et tant de mort, et remettre au centre Jésus, le Crucifié Ressuscité.</p>\n<p>En effet, au centre de nos questions, des peines que nous portons en nous, de la vie pastorale elle-même, nous ne pouvons pas nous mettre et notre échec ; nous devons le mettre, Lui, le Seigneur Jésus. Au cœur de toute chose, mettons sa Parole, qui éclaire les événements et nous rend la vue pour déceler la présence agissante de l’amour de Dieu et la possibilité du bien même dans les situations apparemment perdues ; mettons le Pain de l’Eucharistie, que Jésus rompt aujourd’hui encore pour nous, pour partager sa vie avec la nôtre, embrasser nos faiblesses, soutenir nos pas fatigués et nous donner la guérison du cœur. Et, réconciliés avec Dieu, avec les autres et avec nous-mêmes, nous pouvons, nous aussi, devenir des instruments de réconciliation et de paix dans la société dans laquelle nous vivons.</p>\n<p>Seigneur Jésus, notre chemin, notre force et notre consolation, nous nous adressons à Toi comme les disciples d’Emmaüs : « Reste avec nous, car le soir approche » (<i>Lc</i> 24, 29). Reste avec nous, Seigneur, quand l’espérance se couche et que la nuit de la déception décline. Reste avec nous parce qu’avec Toi, Jésus, le cours des évènements change et l’émerveillement de la joie renaît de l’impasse du découragement. Reste avec nous, Seigneur, car avec Toi la nuit de la douleur se change en un matin radieux de la vie. Nous disons simplement : reste avec nous, Seigneur, parce que si Tu marches à nos côtés, l’échec s’ouvre à l’espérance d’une vie nouvelle. Amen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"https://www.vatican.va/content/francesco/de/travels/2022/outside/documents/canada-2022.html\"><b>APOSTOLISCHE REISE VON PAPST FRANZISKUS NACH KANADA<br> </br></b></a>(24. - 30. JULI 2022)</p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><b>HEILIGE MESSE</b></span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>PREDIGT VON PAPST FRANZISKUS</i></b></span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Nationalheiligtum \"Sainte Anne de Beaupré\"<br/> Donnerstag, 28. Juli 2022</i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2022/7/28/omelia-beaupre-canada.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Der Weg der Emmausjünger am Ende des Lukasevangeliums ist ein Bild für unseren persönlichen Weg und den der Kirche. Auf dem Weg des Lebens und des Glaubens, wenn wir Träume, Pläne, Erwartungen und Hoffnungen unseres Herzens verwirklichen, stoßen wir auch auf unsere Schwächen und unsere Gebrechlichkeit, erleben Niederlagen und Enttäuschungen und bleiben manchmal wie gelähmt, gefangen in einem Gefühl, versagt zu haben. Das Evangelium verkündet uns, dass wir gerade in diesem Augenblick nicht allein sind: Der Herr kommt uns entgegen, begleitet uns, geht denselben Weg wie wir mit der Diskretion eines freundlichen Weggefährten, der uns die Augen öffnen und unser Herz wieder zum Brennen bringen will. Und wenn die Erfahrung des Scheiterns Raum für eine Begegnung mit dem Herrn gibt, dann ersteht das Leben wieder neu auf die Hoffnung hin, und wir können uns versöhnen: mit uns selbst, mit unseren Brüdern und Schwestern, mit Gott.</p>\n<p>Gehen wir also dem Verlauf dieser Reise nach, die wir <i>vom Scheitern zur Hoffnung</i> nennen könnten.</p>\n<p>Da ist zunächst das Gefühl des Scheiterns, das in den Herzen der beiden Jünger nach dem Tod Jesu wohnt. Sie hatten mit Begeisterung einen Traum verfolgt. In Jesus hatten sie all ihre Hoffnungen und Wünsche gesetzt. Jetzt, nach dem Ärgernis des Todes am Kreuz, kehren sie Jerusalem den Rücken, um nach Hause, in ihr altes Leben zurückzukehren. Sie kehren zurück, als wollten sie die Erfahrung vergessen, die ihre Herzen mit Bitterkeit erfüllte: der Messias, der wie ein Verbrecher am Kreuz getötet wird. Sie kehren niedergeschlagen und „traurig“ (<i>Lk</i> 24,17) nach Hause zurück: Die Erwartungen, die sie gehegt hatten, sind ins Leere gelaufen, die Hoffnungen, an die sie geglaubt hatten, haben sich zerschlagen, die Träume, die sie gerne erfüllt hätten, sind der Enttäuschung und der Bitterkeit gewichen.</p>\n<p>Diese Erfahrung tritt auch in unserem Leben und auf unserem geistlichen Weg zutage, und zwar immer dann, wenn wir gezwungen sind, unsere Erwartungen zurückzuschrauben und uns mit der Mehrdeutigkeit der Realität, den dunklen Seiten des Lebens und unseren Schwächen auseinanderzusetzen. Das passiert uns jedes Mal, wenn unsere Ideale mit den Enttäuschungen des Lebens kollidieren und unsere Vorsätze aufgrund unserer Schwächen scheitern; wenn wir gutgemeinte Pläne hegen, dann aber nicht in der Lage sind, sie zu verwirklichen (vgl. <i>Röm</i> 7,18); wenn wir in unseren Aktivitäten oder Beziehungen früher oder später eine Niederlage, einen Fehler, ein Scheitern, einen Sturz erleben, wenn wir sehen, wie das, woran wir geglaubt oder wofür wir uns eingesetzt hatten, zerbricht, wenn wir uns von unserer Sünde und dem Schuldgefühl erdrückt fühlen.</p>\n<p>Und so ergeht es Adam und Eva, wie wir es in der ersten Lesung gehört haben: Ihre Sünde hat sie nicht nur von Gott entfremdet, sondern auch voneinander entfernt: Sie können sich nur gegenseitig anklagen. Und wir sehen es auch bei den Emmausjüngern, deren Unzufriedenheit über das Scheitern von Jesu Vorhaben nur Raum für sterile Diskussionen lässt. Und das kann auch im Leben der Kirche geschehen, der Gemeinschaft der Jünger des Herrn, für die die beiden Jünger von Emmaus stehen. Obwohl sie die Gemeinschaft des Auferstandenen ist, kann es vorkommen, dass sie angesichts des Skandals des Bösen und der Gewalt von Golgatha verstört und enttäuscht umherzieht. Sie kann dann nichts anderes tun, als sich mit dem Gefühl des Scheiterns zu konfrontieren und sich zu fragen: Was ist passiert? Warum ist das passiert? Wie konnte das passieren?</p>\n<p>Liebe Brüder und Schwestern, dies sind die Fragen, die sich jeder von uns stellt; und das sind auch die brennenden Fragen, die diese pilgernde Kirche in Kanada auf einem mühsamen Weg der Heilung und Versöhnung in ihrem Herzen bewegen. Auch wir, die wir mit dem Skandal des Bösen und dem im Fleisch unserer indigenen Brüder und Schwestern verwundeten Leib Christi konfrontiert werden, haben tiefe Bitterkeit verspürt und die Last des Versagens. Erlaubt mir also, mich geistig mit den vielen Pilgern zu vereinen, die hier die „heilige Stiege“ hinaufgehen, die an die Treppe erinnert, die Jesus zum Prätorium des Pilatus hinaufgestiegen ist, und gemeinsam mit euch als Kirche diesen Fragen nachzugehen, die aus einem Herzen voller Trauer aufsteigen: Warum ist das alles geschehen? Wie kann das in der Gemeinschaft derer geschehen, die Jesus nachfolgen?</p>\n<p>Hierbei müssen wir uns jedoch vor der <i>Versuchung der Flucht</i> hüten, die in den beiden Jüngern des Evangeliums vorhanden ist: zu fliehen, zurück zu gehen, vom Ort des Geschehens wegzulaufen, zu versuchen, zu verdrängen, einen „ruhigen Ort“ wie Emmaus zu suchen, um zu vergessen. Angesichts der Misserfolge im Leben gibt es nichts Schlimmeres, als wegzulaufen, um sich ihnen nicht stellen zu müssen. Das ist eine Versuchung des Feindes, die unseren geistlichen Weg und den Weg der Kirche bedroht: Er will uns glauben machen, dass das Scheitern nun endgültig ist, er will uns durch Bitterkeit und Traurigkeit lähmen, uns davon überzeugen, dass man nichts mehr machen kann und dass es sich daher nicht lohnt, einen Weg für einen Neuanfang zu finden.</p>\n<p>Stattdessen zeigt uns das Evangelium, dass gerade in Situationen der Enttäuschung und des Schmerzes, gerade dann, wenn wir wie versteinert die Gewalt des Bösen und die Beschämung der Schuld erfahren, wenn der Fluss unseres Lebens in Sünde und Versagen versiegt, wenn wir von allem entblößt sind und nichts mehr zu haben scheinen, dass gerade dann der Herr uns entgegenkommt und mit uns geht. Auf dem Weg nach Emmaus geht er diskret nebenher, um die traurigen Jünger zu begleiten und ihre resignierten Schritte mitzugehen. Und was tut er? Er benützt keine allgemeinen Worte der Ermutigung, keine Gelegenheitsfloskeln und keine oberflächlichen Tröstungen, sondern erhellt durch die Ausdeutung des Geheimnisses seines Todes und seiner Auferstehung in der Heiligen Schrift ihre Geschichte und die Ereignisse, die sie erlebt haben. So öffnet er ihnen die Augen für eine neue Sicht der Dinge. Auch wir, die wir in dieser Basilika gemeinsam an der Eucharistie teilnehmen, können viele Ereignisse der Geschichte neu interpretieren. Auf demselben Gelände standen früher schon dreimal Kirchen; und es gab diejenigen, die vor den Schwierigkeiten nicht flohen, die trotz eigener und fremder Fehler weiterträumten; die sich von dem verheerenden Brand vor hundert Jahren nicht entmutigen ließen und mit Mut und Kreativität dieses Gotteshaus bauten. Und wer von den nahen <i>Plains of Abraham</i> aus an der Eucharistie teilnimmt, kann auch den Geist derer spüren, die sich nicht vom Hass des Krieges, der Zerstörung und des Schmerzes gefangen nehmen ließen, sondern es verstanden, eine Stadt und ein Land neu zu gestalten.</p>\n<p>Schließlich bricht Jesus vor den Emmausjüngern das Brot, öffnet ihnen damit die Augen und zeigt sich erneut als Gott der Liebe, der sein Leben für seine Freunde hingibt. Auf diese Weise hilft er ihnen, sich mit Freude wieder auf den Weg zu machen, neu zu beginnen, vom Scheitern zur Hoffnung zu gelangen. Brüder und Schwestern, der Herr möchte dasselbe mit jedem von uns und mit seiner Kirche tun. Wie können unsere Augen wieder geöffnet werden, wie kann unser Herz wieder für das Evangelium brennen? Was können wir tun, wenn wir von verschiedenen geistigen und materiellen Prüfungen heimgesucht werden, wenn wir den Weg zu einer gerechteren und geschwisterlicheren Gesellschaft suchen, wenn wir uns danach sehnen, uns von unseren Enttäuschungen und unserer Müdigkeit zu erholen, wenn wir hoffen, von den Wunden der Vergangenheit zu heilen und uns mit Gott und untereinander zu versöhnen?</p>\n<p>Es gibt nur einen Pfad, einen Weg: Es ist der Weg Jesu; es ist der Weg, der Jesus ist (vgl. <i>Joh</i> 14,6). Glauben wir daran, dass Jesus unseren Weg begleitet, lassen wir es zu, dass er uns begegnet; lassen wir es zu, dass sein Wort die Geschichte, die wir als Einzelne und als Gemeinschaft leben, deutet und uns den Weg zur Heilung und zur Versöhnung zeigt; brechen wir im Glauben das eucharistische Brot gemeinsam, denn um diesen Tisch herum können wir uns als geliebte Kinder des Vaters wiederfinden, die berufen sind, alle Brüder und Schwestern zu sein. Beim Brechen des Brotes bestätigt Jesus, was die Jünger bereits von den Frauen als Zeugnis erhalten hatten und was sie nicht glauben wollten: dass er auferstanden ist! In dieser Basilika, in der wir der Mutter der Jungfrau Maria gedenken und in der sich auch die Krypta befindet, die der Unbefleckten Empfängnis gewidmet ist, können wir nicht umhin, die Rolle hervorzuheben, die Gott den Frauen in seinem Heilsplan zugedacht hat. Die heilige Anna, die selige Jungfrau Maria, die Frauen des Ostermorgens zeigen uns einen neuen Weg der Versöhnung: Die mütterliche Zärtlichkeit so vieler Frauen kann uns - als Kirche - in eine neue fruchtbare Zeit begleiten, in der wir so viel Unfruchtbarkeit und Tod hinter uns lassen und Jesus, den Gekreuzigten und Auferstandenen, wieder in den Mittelpunkt stellen können.</p>\n<p>Im Zentrum unserer Fragen, der Kämpfe, die wir in uns austragen, sogar der pastoralen Aktivitäten, dürfen nicht wir selbst und unser Versagen stehen; wir müssen ihn, den Herrn Jesus, in den Mittelpunkt stellen. Ins Zentrum aller Dinge stellen wir sein Wort, das die Geschehnisse erhellt und uns die Augen öffnet, damit wir die wirkmächtige Gegenwart der Liebe Gottes und die Möglichkeit zum Guten auch in scheinbar ausweglosen Situationen sehen; ins Zentrum stellen wir das Brot der Eucharistie, das Jesus heute erneut für uns bricht, um sein Leben mit uns zu teilen, unsere Schwächen anzunehmen, unsere müden Schritte zu stützen und uns die Heilung des Herzens zu schenken. Und wenn wir mit Gott, mit den anderen und mit uns selbst versöhnt sind, können auch wir zu Werkzeugen der Versöhnung und des Friedens in der Gesellschaft, in der wir leben, werden.</p>\n<p>Herr Jesus, unser Weg, unsere Kraft und unser Trost, wir wenden uns an dich wie die Emmausjünger: »Bleibe bei uns; denn es wird Abend, der Tag hat sich schon geneigt!« (<i>Lk</i> 24,29). Bleib bei uns, Herr, wenn die Hoffnung schwindet und sich die Nacht der Enttäuschung dunkel herabneigt. Bleib bei uns, denn mit dir, o Jesus, ändert sich die Richtung des Weges, und aus den Sackgassen des Misstrauens wird das Wunder der Freude neu geboren. Bleib bei uns, Herr, denn mit dir verwandelt sich die Nacht des Leids in den strahlenden Morgen des Lebens. Wir sagen schlicht: Bleib bei uns, Herr, denn wenn du an unsere Seite gehst, verwandelt sich das Scheitern in die Hoffnung auf ein neues Leben. Amen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/content/francesco/it/travels/2022/outside/documents/canada-2022.html\"> <b>VIAGGIO APOSTOLICO DI SUA SANTITÀ FRANCESCO<br> IN CANADA<br/> </br></b></a>(24 - 30 LUGLIO 2022)</span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><b><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20220724-30-messale-canada.pdf\">SANTA MESSA<br/> PER LA RICONCILIAZIONE</a></b></span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>OMELIA DEL SANTO PADRE</i></b></span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Santuario Nazionale di Sainte Anne de Beaupré<br/> Giovedì, 28 luglio 2022</i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/7/28/omelia-beaupre-canada.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Il viaggio dei discepoli di Emmaus, alla conclusione del Vangelo di san Luca, è un’immagine del nostro cammino personale e di quello della Chiesa. Sulla strada della vita, e della vita di fede, mentre portiamo avanti i sogni, i progetti, le attese e le speranze che abitano il nostro cuore, ci scontriamo anche con le nostre fragilità e debolezze, sperimentiamo sconfitte e delusioni, e a volte restiamo prigionieri di un senso di fallimento che ci paralizza. Il Vangelo ci annuncia che, proprio in quel momento, non siamo soli: il Signore ci viene incontro, si affianca a noi, cammina sulla nostra stessa strada con la discrezione di un viandante gentile che vuole riaprire i nostri occhi e far ardere di nuovo il nostro cuore. E quando il fallimento lascia spazio all’incontro con il Signore, la vita rinasce alla speranza e possiamo riconciliarci: con noi stessi, con i fratelli e con Dio.</p>\n<p>Seguiamo allora l’itinerario di questo cammino che potremmo intitolare: <i>dal fallimento alla speranza</i>.</p>\n<p>Anzitutto c’è il senso del fallimento, che abita il cuore di questi due discepoli dopo la morte di Gesù. Avevano inseguito un sogno con entusiasmo. In Gesù avevano riposto tutte le loro speranze e i loro desideri. Ora, dopo la scandalosa morte in croce, voltano le spalle a Gerusalemme per ritornare a casa, alla vita di prima. Il loro è un viaggio di ritorno, come per voler dimenticare quell’esperienza che ha riempito di amarezza i loro cuori, quel Messia messo a morte come un malvivente sulla croce. Se ne tornano a casa abbattuti, «col volto triste» (<i>Lc</i> 24,17): le aspettative che avevano coltivato sono cadute nel nulla, le speranze in cui avevano creduto sono andate in frantumi, i sogni che avrebbero voluto realizzare lasciano il posto alla delusione e all’amarezza.</p>\n<p>Questa è un’esperienza che riguarda anche la nostra vita e lo stesso cammino spirituale, in tutte quelle occasioni in cui siamo costretti a ridimensionare le nostre attese e a fare i conti con le ambiguità della realtà, con le oscurità della vita, con le nostre debolezze. Ci succede ogni volta che i nostri ideali si scontrano con le delusioni dell’esistenza e i nostri propositi vengono disattesi a motivo delle nostre fragilità; quando coltiviamo progetti di bene ma poi non abbiamo la capacità di attuarli (cfr <i>Rm</i> 7,18); quando nelle attività che portiamo avanti o nelle nostre relazioni prima o poi facciamo l’esperienza di qualche sconfitta, di qualche errore, di un fallimento, di una caduta, mentre vediamo crollare ciò in cui avevamo creduto o ci eravamo impegnati, mentre ci sentiamo schiacciati dal nostro peccato e dai sensi di colpa.</p>\n<p>E questo è ciò che accadde ad Adamo ed Eva, come abbiamo ascoltato nella prima Lettura: il loro peccato non solo li ha allontanati da Dio, ma li ha resi distanti tra loro: riescono solo ad accusarsi a vicenda. E lo vediamo anche nei discepoli di Emmaus, il cui malessere per aver visto crollare il progetto di Gesù lascia spazio solo a una sterile discussione. E ciò può verificarsi anche nella vita della Chiesa, la comunità dei discepoli del Signore che i due di Emmaus rappresentano. Pur essendo la comunità del Risorto, può trovarsi a vagare smarrita e delusa dinanzi allo scandalo del male e alla violenza del Calvario. Essa allora non può fare altro che stringere tra le mani il senso del fallimento e chiedersi: che cosa è successo? Perché è successo? Come è potuto succedere?</p>\n<p>Fratelli e sorelle, sono le domande che ciascuno di noi pone a sé stesso; e sono anche gli interrogativi scottanti che questa Chiesa pellegrina in Canada sta facendo risuonare nel suo cuore in un faticoso cammino di guarigione e di riconciliazione. Anche noi, dinanzi allo scandalo del male e al Corpo di Cristo ferito nella carne dei nostri fratelli indigeni, siamo piombati nell’amarezza e avvertiamo il peso del fallimento. Permettetemi allora di unirmi spiritualmente a tanti pellegrini che qui percorrono la “scala santa”, che evoca quella salita da Gesù al pretorio di Pilato, e di accompagnarvi come Chiesa in queste domande che nascono dal cuore pieno di dolore:perché è accaduto tutto questo? Come ciò è potuto avvenire nella comunità di coloro che seguono Gesù?</p>\n<p>Qui, però, dobbiamo stare attenti alla <i>tentazione della fuga</i>, presente nei due discepoli del Vangelo: fuggire, fare la strada all’indietro, scappare dal luogo dove i fatti sono avvenuti, tentare di rimuoverli, cercare un “posto tranquillo” come Emmaus pur di dimenticarli. Non c’è cosa peggiore, dinanzi ai fallimenti della vita, che quella di fuggire per non affrontarli. È una tentazione del nemico, che minaccia il nostro cammino spirituale e il cammino della Chiesa: vuole farci credere che quel fallimento sia ormai definitivo, vuole paralizzarci nell’amarezza e nella tristezza, convincerci che non c’è più niente da fare e che quindi non vale la pena di trovare una strada per ricominciare.</p>\n<p>Il Vangelo ci rivela, invece, che proprio nelle situazioni di delusione e di dolore, proprio quando sperimentiamo attoniti la violenza del male e la vergogna della colpa, quando il fiume della nostra vita si inaridisce nel peccato e nel fallimento, quando spogliati di tutto ci sembra di non avere più nulla, proprio lì il Signore ci viene incontro e cammina con noi. Sulla strada verso Emmaus, Egli si affianca con discrezione per accompagnare e condividere i passi rassegnati di quei discepoli tristi. E che cosa fa? Non offre generiche parole di incoraggiamento, espressioni di circostanza o facili consolazioni ma, svelando nelle sante Scritture il mistero della sua morte e risurrezione, illumina la loro storia e gli eventi che hanno vissuto. Così apre i loro occhi a un nuovo sguardo sulle cose. Anche noi che condividiamo l’Eucaristia in questa Basilica possiamo rileggere molti avvenimenti della storia. Su questo stesso terreno vi furono in precedenza tre templi; e vi furono coloro che non fuggirono davanti alle difficoltà, tornarono a sognare malgrado gli errori propri e altrui; non si lasciarono vincere dal devastante incendio di cent’anni fa e, con coraggio e creatività, costruirono questo tempio. E quanti condividono l’Eucaristia dalle vicine Pianure di Abramo, possono pure percepire l’animo di quelli che non si lasciarono prendere in ostaggio dall’odio della guerra, dalla distruzione e dal dolore, ma seppero nuovamente progettare una città e un paese.</p>\n<p>Infine, davanti ai discepoli di Emmaus, Gesùspezza il pane, riaprendo i loro occhi e mostrandosi ancora una volta come il Dio dell’amore che offre la vita per i suoi amici. In questo modo, li aiuta a riprendere il cammino con gioia, a ricominciare, a passare dal fallimento alla speranza. Fratelli e sorelle, il Signore vuole fare lo stesso anche con ciascuno di noi e con la sua Chiesa. Come possono essere riaperti i nostri occhi, come può il cuore ardere ancora in noi per il Vangelo? Che cosa fare mentre siamo afflitti da diverse prove spirituali e materiali, mentre cerchiamo la strada verso una società più giusta e fraterna, mentre desideriamo riprenderci dalle nostre delusioni e stanchezze, mentre speriamo di guarire dalle ferite del passato e riconciliarci con Dio e tra di noi?</p>\n<p>C’è una sola strada, una sola via: è la via di Gesù, è la via che è Gesù (cfr <i>Gv</i> 14,6). Crediamo che Gesù si affianca al nostro cammino, lasciamoci incontrare da Lui; lasciamo che sia la sua Parola a interpretare la storia che viviamo come singoli e come comunità e a indicarci la via per guarire e per riconciliarci; spezziamo insieme con fede il Pane eucaristico, perché attorno a quella mensa possiamo riscoprirci figli amati del Padre, chiamati a essere fratelli tutti. Gesù, spezzando il pane, conferma ciò che già i discepoli hanno ricevuto come testimonianza dalle donne e a cui non hanno voluto credere: che è risorto! In questa Basilica, dove ricordiamo la madre della Vergine Maria, e in cui si trova anche la cripta dedicata all’Immacolata Concezione, non possiamo che evidenziare il ruolo che Dio ha voluto dare alla donna nel suo piano di salvezza. Sant’Anna, la Santissima Vergine Maria, le donne del mattino di Pasqua ci indicano una nuova via di riconciliazione: la tenerezza materna di tante donne ci può accompagnare – come Chiesa – verso tempi nuovamente fecondi, in cui possiamo lasciare alle spalle tanta sterilità e tanta morte, e rimettere al centro Gesù, il Crocifisso Risorto.</p>\n<p>Infatti, al centro delle nostre domande, delle fatiche che portiamo dentro, della stessa vita pastorale, non possiamo mettere noi stessi e il nostro fallimento; dobbiamo mettere Lui, il Signore Gesù. Al cuore di ogni cosa mettiamo la sua Parola, che illumina gli avvenimenti e ci restituisce occhi per vedere la presenza operante dell’amore di Dio e la possibilità del bene anche nelle situazioni apparentemente perdute; mettiamo il Pane dell’Eucaristia, che Gesù spezza ancora per noi oggi, per condividere la sua vita con la nostra, abbracciare le nostre debolezze, sorreggere i nostri passi stanchi e donarci la guarigione del cuore. E, riconciliati con Dio, con gli altri e con noi stessi, possiamo anche noi diventare strumenti di riconciliazione e di pace nella società in cui viviamo.</p>\n<p>Signore Gesù, nostra via, nostra forza e consolazione, ci rivolgiamo a Te come i discepoli di Emmaus: «Resta con noi, Signore, perché si fa sera» (<i>Lc</i> 24,29). Resta con noi, Signore, quando tramonta la speranza e scende oscura la notte della delusione. Resta con noi perché con Te, Gesù, la direzione del cammino cambia marcia e dai vicoli ciechi della sfiducia rinasce lo stupore della gioia. Resta con noi, Signore, perché con Te la notte del dolore si cambia nel mattino radioso della vita. Semplicemente diciamo: resta con noi, Signore, perché se Tu cammini al nostro fianco il fallimento si apre alla speranza di una vita nuova. Amen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><span class=\"color-text\"><b> <a href=\"https://www.vatican.va/content/francesco/pl/travels/2022/outside/documents/canada-2022.html\">PODRÓŻ APOSTOLSKA OJCA ŚWIĘTEGO FRANCISZKA<br> DO KANADY<br/> </br></a></b></span>24 - 30 LIPCA 2022</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20220724-30-messale-canada.pdf\"><b><span class=\"color-text\">MSZA ŚWIĘTA<br/> W INTENCJI POJEDNANIA</span></b></a></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">HOMILIA OJCA ŚWIĘTEGO </span></i></b> </p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Narodowe Sanktuarium Świętej Anny w Beaupré <br/>  Czwartek, 28 lipca 2022 r.</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/7/28/omelia-beaupre-canada.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Wędrówka uczniów do Emaus, opisana na zakończenie Ewangelii św. Łukasza, jest obrazem naszej osobistej drogi i drogi Kościoła. Na drodze życia, a także życia wiary, realizując marzenia, plany, oczekiwania i nadzieje, które mamy w sercach, napotykamy także na nasze ułomności i słabości, doświadczamy porażek i rozczarowań, a niekiedy stajemy się więźniami pewnego poczucia porażki, która nas paraliżuje. Ewangelia ogłasza nam, że w tym właśnie momencie nie jesteśmy sami: Pan wychodzi nam na spotkanie, staje obok nas, idzie tą samą drogą co my, z dyskrecją uprzejmego wędrowca, który chce na nowo otworzyć nam oczy i sprawić, by nasze serca ponownie zapłonęły. A kiedy porażka ustępuje miejsca spotkaniu z Panem, życie odradza się do nadziei i możemy się pojednać: z samymi sobą, z braćmi i z Bogiem.</p>\n<p>Prześledźmy zatem trasę tej podróży, którą moglibyśmy zatytułować: <i>od porażki do nadziei</i>.</p>\n<p>Jest w nim przede wszystkim poczucie porażki, które gości w sercach tych dwóch uczniów po śmierci Jezusa. Wcześniej, z entuzjazmem podążali oni za marzeniem. W Jezusie pokładali wszystkie swoje nadzieje i pragnienia. Teraz, po skandalicznej śmierci na krzyżu, odwracają się od Jerozolimy, by wrócić do domu, do dawnego życia. Ich droga jest podróżą powrotną, jakby po to, by zapomnieć o tym doświadczeniu, które napełniło ich serca goryczą, i o tym Mesjaszu wystawionym niczym łotr na śmierć na krzyżu. Wracają do domu rozczarowani, „ze smutnym obliczem” (por. <i>Łk</i> 24, 17): oczekiwania, które pielęgnowali, legły w gruzach, nadzieje, którym uwierzyli, zostały zrujnowane, marzenia, które chcieliby spełnić, ustąpiły miejsca rozczarowaniu i goryczy.</p>\n<p>Jest to doświadczenie, które dotyczy również naszego życia i tej samej drogi duchowej, w tych wszystkich przypadkach, w których jesteśmy zmuszeni do reorganizacji naszych oczekiwań i uporania się z niejednoznacznością rzeczywistości, z mrokami życia, z naszymi słabościami. Dzieje się tak za każdym razem, gdy nasze ideały zderzają się z rozczarowaniami życia, a nasze intencje są lekceważone z powodu naszych słabości; gdy pielęgnujemy dobre plany, ale potem nie potrafimy ich zrealizować (por. <i>Rz</i> 7, 18); gdy w naszych działaniach, które spełniamy, lub w naszych relacjach, prędzej czy później doświadczamy jakiejś porażki, jakiegoś błędu, niepowodzenia, upadku, widząc, jak rozpada się to, w co wierzyliśmy lub w co się zaangażowaliśmy; czując się przygniecionymi naszym grzechem i poczuciem winy.</p>\n<p>I to jest to, co przydarzyło się Adamowi i Ewie, jak usłyszeliśmy w pierwszym czytaniu: ich grzech nie tylko oddalił ich od Boga, ale sprawił, że oddalili się od siebie: potrafią się tylko wzajemnie oskarżać. Widzimy to również w uczniach z Emaus, których strapienie, po tym, jak zobaczyli zawalenie się planu Jezusa pozostawia miejsce jedynie na jałową dyskusję. Podobnie może się zdarzyć także w życiu Kościoła, wspólnoty uczniów Pana, którą reprezentują dwaj uczniowie z Emaus. Choć jest ona wspólnotą Zmartwychwstałego, może się okazać, że błądzi zagubiona i rozczarowana w obliczu skandalu zła i przemocy Kalwarii. Nie może wtedy uczynić nic innego, jak tylko uchwycić poczucie porażki i zapytać siebie: co się stało? Dlaczego tak się stało? Jak to się mogło wydarzyć?</p>\n<p>Bracia i siostry, są to pytania, które każdy z nas sobie stawia; są to również palące pytania, które ten oto pielgrzymujący Kościół w Kanadzie wznosi w swoim sercu podczas mozolnego procesu uzdrawiania i pojednania. Także i my, w obliczu skandalu zła, i stając przed Ciałem Chrystusa zranionego w ciele naszych braci i sióstr z ludów rdzennych, pogrążamy się w goryczy i odczuwamy ciężar porażki. Pozwólcie mi zatem zjednoczyć się duchowo z licznymi pielgrzymów, którzy przechodzą tutaj „świętymi schodami”, które przywodzą nam na myśl tamto wchodzenie Jezusa do pretorium Piłata, i towarzyszyć wam jako Kościołowi w tych pytaniach, które rodzą się w sercu pełnym bólu: dlaczego stało się to wszystko? Jak to mogło się stać we wspólnocie osób idących za Jezusem?</p>\n<p>Musimy jednak uważać przy tym na <i>pokusę ucieczki</i>, obecną w dwóch uczniach z Ewangelii: uciec, cofnąć się, uciec z miejsca, w którym to się wydarzyło, próbować wymazać te wydarzenia, szukać „spokojnego miejsca”, takiego jak Emaus, byle o tym zapomnieć. Nie ma nic gorszego, w obliczu niepowodzeń życiowych, niż ucieczka, po to, by nie stawiać im czoła. Jest to pokusa nieprzyjaciela, który zagraża naszej drodze duchowej i drodze Kościoła: chce on, abyśmy uwierzyli, że owa porażka jest już ostateczna, chce nas sparaliżować w goryczy i smutku, przekonać, że nie można już uczynić nic więcej, i więc nie warto szukać drogi, by zacząć od nowa.</p>\n<p>Ewangelia objawia nam natomiast, że właśnie w sytuacjach rozczarowania i cierpienia, właśnie wtedy, gdy ze zdumieniem doświadczamy przemocy zła i wstydu winy, gdy rzeka naszego życia wysycha z powodu grzechu i porażki, gdy ogołoceni ze wszystkiego zdaje się nam, że nie mamy już nic, właśnie wtedy Pan wychodzi nam na spotkanie i wędruje z nami. Na drodze do Emaus dyskretnie pojawia się obok nas, by towarzyszyć i dzielić zrezygnowane kroki tych smutnych uczniów. I co czyni? Nie oferuje on ogólnikowych słów zachęty, okolicznościowych wyrażeń czy łatwych pocieszeń, ale odsłaniając w świętych Pismach tajemnicę swojej śmierci i zmartwychwstania, rzuca światło na ich historię i na wydarzenia, których doświadczyli. W ten sposób otwiera im oczy na nowe postrzeganie spraw. Również my, którzy w tej bazylice dzielimy w Eucharystii, możemy na nowo odczytać wiele wydarzeń historii. Na tej samej ziemi stały wcześniej trzy świątynie; i byli tu ci, którzy nie uciekli przed trudnościami, którzy wrócili do marzeń, pomimo własnych i cudzych błędów; którzy nie dali się pokonać niszczącemu pożarowi sprzed stu lat i z odwagą i kreatywnością zbudowali tę świątynię. A ci, którzy dzielą się Eucharystią na pobliskiej Równinie Abrahama, mogą również poczuć ducha tych, którzy nie dali się pojmać w niewolę nienawiści wojny, zniszczenia i cierpienia, ale potrafili raz jeszcze zaplanować miasto i kraj.</p>\n<p>Wreszcie wobec uczniów z Emaus Jezus łamie chleb, ponownie otwierając im oczy i ukazując się po raz kolejny jako Bóg miłości, który oddaje życie za swoich przyjaciół. W ten sposób pomaga im wyruszyć ponownie z radością, zacząć na nowo, przejść od porażki do nadziei. Bracia i siostry, Pan chce uczynić to samo także z każdym z nas i ze swoim Kościołem. W jaki sposób nasze oczy mogą zostać na nowo otwarte, w jaki sposób nasze serca mogą znów zapłonąć w nas dla Ewangelii? Co czynić, gdy spadają na nas różne próby duchowe i materialne, gdy szukamy drogi do bardziej sprawiedliwego i braterskiego społeczeństwa, gdy pragniemy się podnieść z naszych rozczarowań i znużenia, gdy mamy nadzieję wyleczyć się z ran przeszłości i pojednać się z Bogiem i między sobą?</p>\n<p>Jest tylko jeden sposób, tylko jedna droga: jest to droga Jezusa, jest to droga, którą jest Jezus (por. <i>J </i>14, 6). Uwierzmy, że Jezus dołącza do naszej drogi i pozwólmy Mu spotkać się z nami; pozwólmy, aby Jego słowo wyjaśniało historię, którą przeżywamy jako poszczególne osoby i jako wspólnota, i aby wskazywało nam drogę uzdrowienia i pojednania; wspólnie dzielmy z wiarą Chleb eucharystyczny, abyśmy wokół tego stołu mogli na nowo odkryć siebie jako umiłowane dzieci Ojca, powołane do bycia braćmi. Jezus, łamiąc chleb, potwierdza to, co uczniowie otrzymali wcześniej poprzez świadectwo kobiet, a w co nie chcieli uwierzyć: że zmartwychwstał! W tej bazylice, w której wspominamy matkę Maryi Dziewicy i w której znajdujemy również kryptę poświęconą Niepokalanemu Poczęciu, nie możemy nie podkreślić roli, jaką Bóg chciał przyznać kobietom w swoim planie zbawienia. Święta Anna, Najświętsza Maryja Panna, kobiety wielkanocnego poranka, pokazują nam nową drogę pojednania: macierzyńska czułość wielu kobiet może towarzyszyć nam – jako Kościołowi – ku czasom ponownie owocnym, w których możemy pozostawić za sobą wiele jałowości i śmierci, a w centrum postawić ponownie Jezusa, Zmartwychwstałego Ukrzyżowanego.</p>\n<p>W istocie, w centrum naszych pytań, noszonego w głębi znużenia, samego życia duszpasterskiego, nie możemy postawić siebie i naszej porażki; musimy postawić Jego, Pana Jezusa. W sercu wszystkiego postawmy Jego słowo, które rozświetla wydarzenia i przywraca nam oczy, byśmy widzieli czynną obecność Bożej miłości i możliwość dobra nawet w sytuacjach pozornie przegranych; postawmy Chleb Eucharystii, który Jezus dzisiaj ponownie dla nas łamie, by dzielić swoje życie z naszym, by ogarnąć nasze słabości, by dodawać sił naszym znużonym krokom i dać nam uzdrowienie serca. A pojednani z Bogiem, z innymi ludźmi i z samymi sobą, możemy także i my stać się narzędziami pojednania i pokoju w społeczeństwie, w którym żyjemy.</p>\n<p>Panie Jezu, nasza drogo, nasza mocy i pocieszenie, zwracamy się do Ciebie jak uczniowie z Emaus: „Zostań z nami, Panie, gdyż ma się ku wieczorowi” (<i>Łk</i> 24, 29). Zostań z nami, Panie, gdy słabnie nadzieja i zstępuje ciemna noc rozczarowania. Zostań z nami, bo z Tobą, Jezu, zmienia się kierunek drogi, ze ślepych zaułków nieufności odradza się zaskoczenie radości. Zostań z nami, Panie, bo z Tobą noc cierpienia zmienia się w jaśniejący poranek życia. Mówimy po prostu: pozostań z nami, Panie, bo kiedy idziesz obok nas, porażka otwiera się na nadzieję nowego życia. Amen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"> <b><a href=\"https://www.vatican.va/content/francesco/pt/travels/2022/outside/documents/canada-2022.html\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO <br> AO CANADÁ</br></a><br/> (24-30 DE JULHO DE 2022)</b></span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><b><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20220724-30-messale-canada.pdf\">SANTA MISSA PELA RECONCILIAÇÃO</a></b></span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>HOMILIA DO SANTO PADRE</i></b></span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Santuário Nacional de Sainte Anne de Beaupré<br/> Quinta-feira, 28 de julho de 2022</i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2022/7/28/omelia-beaupre-canada.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>A viagem dos discípulos de Emaús, que encontramos na conclusão do Evangelho de São Lucas, é uma imagem do nosso caminho pessoal e da Igreja. Na estrada da vida, e vida de fé, ao levarmos por diante os sonhos, os projetos, os anseios e as esperanças que habitam no nosso coração, embatemos também nas nossas fragilidades e fraquezas, experimentamos derrotas e deceções e, às vezes, ficamos prisioneiros de uma sensação de fracasso que nos paralisa. O Evangelho anuncia-nos que, mesmo em tais momentos, não estamos sozinhos: o Senhor vem ao nosso encontro, coloca-Se ao nosso lado, caminha pela nossa própria estrada com a discrição dum amável viandante que deseja reabrir os olhos e inflamar de novo o nosso coração. E quando o fracasso deixa espaço ao encontro com o Senhor, a vida reabre-se à esperança e podemos reconciliar-nos connosco, com os irmãos e com Deus.</p>\n<p>Sigamos então o itinerário deste caminho que poderíamos intitular<i> do fracasso à esperança</i>.</p>\n<p>Primeiro, há a sensação de fracasso, que habita o coração destes dois discípulos depois da morte de Jesus. Tinham abraçado um sonho com entusiasmo. Em Jesus, tinham depositado todas as suas esperanças e desejos. Agora, depois da escandalosa morte na cruz, viram costas a Jerusalém para voltar a casa, à vida anterior. A deles é uma viagem de regresso, como se quisessem esquecer aquela experiência que encheu de amargura os seus corações, aquele Messias condenado à morte na cruz como um malfeitor. Voltam a casa abatidos, «com o rosto triste» (<i>Lc</i> 24, 17): as expetativas que cultivavam deram em nada, as esperanças em que acreditavam desfizeram-se em pedaços, os sonhos que teriam querido realizar cedem o lugar à desilusão e à amargura.</p>\n<p>Trata-se duma experiência que tem a ver também com a nossa vida e o próprio caminho espiritual, em todas as ocasiões em que somos obrigados a redimensionar os nossos anseios e a lidar com as ambiguidades da realidade, com as obscuridades da vida, com as nossas fraquezas. Acontece-nos sempre que os nossos ideais se deparam com as deceções da existência e os nossos propósitos são menosprezados por causa das nossas fragilidades; quando cultivamos projetos de bem, mas depois não temos a capacidade de os realizar (cf. <i>Rm</i> 7, 18); quando mais cedo ou mais tarde, nas atividades que realizamos ou nas nossas relações, experimentamos alguma derrota, algum erro, um fracasso, uma queda, vendo desabar aquilo em que tínhamos acreditado ou nos tínhamos empenhado e sentindo-nos ao mesmo tempo esmagados pelo nosso pecado e os sentimentos de culpa.</p>\n<p>É isto que acontece a Adão e Eva, como escutámos na primeira Leitura. O seu pecado não só os afastou de Deus, mas tornou-os distantes entre si: conseguem apenas acusar-se um ao outro. E vemo-lo também nos discípulos de Emaús, cuja contrariedade por terem visto desabar o projeto de Jesus deixa espaço apenas a uma estéril discussão. E o mesmo pode verificar-se também na vida da Igreja, a comunidade dos discípulos do Senhor representados naqueles dois de Emaús. Apesar de ser a comunidade do Ressuscitado, pode encontrar-se a vagar perdida e desiludida perante o escândalo do mal e a violência do Calvário. Então nada mais consegue fazer senão apertar nas mãos a sensação de fracasso e interrogar-se: Que aconteceu? Porque é que aconteceu? Como pôde acontecer?</p>\n<p>Irmãos e irmãs, são as perguntas que cada um põe a si mesmo; e são também os interrogativos ardentes que esta Igreja peregrina no Canadá faz ressoar no seu coração num árduo caminho de cura e reconciliação. Também nós, perante o escândalo do mal e o Corpo de Cristo ferido na carne dos nossos irmãos indígenas, caímos na amargura e sentimos o peso do fracasso. Permiti então que me una espiritualmente a tantos peregrinos que percorrem aqui a «Escada Santa», que evoca a escada subida por Jesus até ao Pretório de Pilatos, e vos acompanhe como Igreja nestas interrogações que brotam dum coração cheio de pesar: Porque é que aconteceu tudo isto? Como pôde isto acontecer na comunidade daqueles que seguem Jesus?</p>\n<p>Aqui, porém, devemos ter cuidado com a<i> tentação da fuga</i>, presente nos dois discípulos do Evangelho: fugir, percorrer em sentido inverso o caminho, escapar do lugar onde sucederam os factos, tentar removê-los, procurar um «lugar tranquilo» como Emaús para esquecê-los. Não há nada pior, perante os fracassos da vida, do que fugir para não os enfrentar. É uma tentação do inimigo, que ameaça o nosso caminho espiritual e o caminho da Igreja: ele quer fazer-nos acreditar que aquele fracasso já seja definitivo, quer paralisar-nos na amargura e na tristeza, convencer-nos de que não há mais nada a fazer e, consequentemente, não vale a pena encontrar uma estrada para recomeçar.</p>\n<p>O Evangelho, ao contrário, revela-nos que precisamente nas situações de deceção e tristeza, precisamente quando, atónitos, experimentamos a violência do mal e a vergonha da culpa, quando o rio da nossa vida seca no pecado e no fracasso, quando, despojados de tudo, nos parece não ter mais nada, precisamente então é que o Senhor vem ao nosso encontro e caminha connosco. No caminho de Emaús, coloca-Se discretamente ao lado deles para acompanhar e partilhar os passos resignados daqueles discípulos tristes. E que faz? Não oferece palavras genéricas de encorajamento, expressões de circunstância ou consolações fáceis, mas, desvendando nas Sagradas Escrituras o mistério de sua morte e ressurreição, ilumina a sua história e os acontecimentos que viveram. Assim abre os olhos deles para uma nova visão das coisas. Também nós, que partilhamos a Eucaristia nesta Basílica, podemos reler muitos acontecimentos da história. Neste mesmo terreno, já houve anteriormente três templos; e houveram aqueles que não fugiram diante das dificuldades, voltaram a sonhar apesar dos erros próprios e alheios; não se deixaram vencer pelo incêndio devastador de há cem anos e edificaram, com coragem e criatividade, este templo. E quantos partilham aqui a Eucaristia, vindos das vizinhas Planuras de Abraão, podem também aperceber-se do ânimo daqueles que não se deixaram cair reféns do ódio da guerra, da destruição e do sofrimento, mas souberam voltar a planear uma cidade e um país.</p>\n<p>Por fim, diante dos discípulos de Emaús, Jesus parte o pão, reabrindo os seus olhos e mostrando-Se mais uma vez como o Deus do amor que oferece a vida pelos seus amigos. Deste modo, ajuda-os a retomar o caminho com alegria, recomeçar, passar do fracasso à esperança. Irmãos e irmãs, o Senhor quer fazer o mesmo com cada um de nós e com a sua Igreja. E como podem ser reabertos os nossos olhos, como pode ainda o coração inflamar-se em nós pelo Evangelho? Que havemos de fazer enquanto nos vemos atribulados por várias provações espirituais e materiais, enquanto procuramos a estrada para uma sociedade mais justa e fraterna, enquanto desejamos recuperar das nossas deceções e fadigas, enquanto esperamos sarar das feridas do passado e reconciliar-nos com Deus e entre nós?</p>\n<p>Só há uma estrada, um único caminho: é o caminho de Jesus, é o caminho que é Jesus (cf. <i>Jo</i> 14, 6). Acreditemos que Jesus Se vem juntar ao nosso caminho, deixemo-nos encontrar por Ele; deixemos que seja a sua Palavra a interpretar a história que vivemos como indivíduos e como comunidades, e a indicar-nos o caminho para nos curarmos e reconciliarmos; com fé, partamos juntos o Pão Eucarístico para que, ao redor desta Mesa, possamos redescobrir-nos filhos amados do Pai, chamados a ser todos irmãos. Quando parte o pão, Jesus confirma aquilo que os discípulos já tinham recebido como testemunho das mulheres e em que não quiseram acreditar: que Ele ressuscitou! Nesta Basílica, onde recordamos a mãe da Virgem Maria, e onde se encontra também a cripta dedicada à Imaculada Conceição, não podemos senão pôr em evidência o papel que Deus quis dar à mulher no seu plano de salvação. Santa Ana, a Santíssima Virgem Maria, as mulheres da manhã de Páscoa apontam-nos um novo caminho de reconciliação: a ternura materna de tantas mulheres pode acompanhar-nos – como Igreja – rumo a tempos novamente fecundos, nos quais deixemos para trás tanta esterilidade e tanta morte, e no centro colocar de novo Jesus, o Crucificado Ressuscitado.</p>\n<p>De facto, no centro das nossas interrogações, das fadigas que acumulamos, da própria vida pastoral, não podemos colocar-nos a nós mesmos e ao nosso fracasso; devemos colocar a Ele, o Senhor Jesus. No coração de cada coisa, coloquemos a sua Palavra, que ilumina os acontecimentos e reabre-nos os olhos para ver a presença operante do amor de Deus e a possibilidade de bem mesmo em situações aparentemente perdidas; coloquemos o Pão da Eucaristia, que Jesus ainda hoje parte para nós, para partilhar a sua vida com a nossa, abraçar as nossas fragilidades, sustentar os nossos passos cansados e conceder-nos a cura do coração. E, reconciliados com Deus, com os outros e connosco, podemos também nós tornar-nos instrumentos de reconciliação e de paz na sociedade em que vivemos.</p>\n<p>Senhor Jesus, nosso caminho, nossa força e consolação, a Vós nos dirigimos como os discípulos de Emaús: «Ficai connosco, Senhor, pois a noite já vai caindo» (<i>Lc</i> 24, 29). Ficai connosco, Senhor, quando a esperança conhece o ocaso e desce, escura, a noite da deceção. Ficai connosco, porque convosco, Jesus, muda o rumo do caminho e, dos becos sem saída da desconfiança, renasce a maravilha da alegria. Ficai connosco, Senhor, porque convosco a noite da tristeza transforma-se em manhã radiosa da vida. Limitemo-nos a dizer: Ficai connosco, Senhor, porque, se Vós caminhais ao nosso lado, o fracasso abre-se à esperança duma nova vida. Amen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><a href=\"https://www.vatican.va/content/francesco/es/travels/2022/outside/documents/canada-2022.html\">VIAJE APOSTÓLICO DE SU SANTIDAD EL PAPA FRANCISCO<br> A CANADÁ</br></a><br/> </b>(24-30 DE JULIO DE 2022)</p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><b><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20220724-30-messale-canada.pdf\">SANTA MISA PARA LA RECONCILIACIÓN</a></b></span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>HOMILÍA DEL SANTO PADRE</i></b></span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Santuario Nacional de Santa Ana de Beaupré<br/> Jueves, 28 de julio de 2022</i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2022/7/28/omelia-beaupre-canada.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>El viaje de los discípulos de Emaús, al final del Evangelio de san Lucas, es una imagen de nuestro camino personal y del camino de la Iglesia. En el curso de la vida —y de la vida de fe—, mientras llevamos adelante los sueños, los proyectos, las ilusiones y las esperanzas que viven en nuestro corazón, enfrentamos también nuestras fragilidades y debilidades, experimentamos derrotas y desilusiones, y tantas veces quedamos bloqueados por un sentimiento de fracaso que nos paraliza. Pero el Evangelio nos anuncia que, precisamente en ese momento, no estamos solos, el Señor sale a nuestro encuentro, se pone a nuestro lado, recorre nuestro mismo camino con la discreción de un transeúnte amable que nos quiere abrir los ojos y hacer arder nuestro corazón. Así, cuando las decepciones dejan espacio al encuentro con el Señor, la vida vuelve a nacer a la esperanza y podemos reconciliarnos, con nosotros mismos, con los hermanos y con Dios.</p>\n<p>Sigamos entonces el itinerario de este camino que podemos titular: <i>del fracaso a la esperanza.</i></p>\n<p>En primer lugar está el sentimiento de fracaso, que anida en el corazón de estos dos discípulos después de la muerte de Jesús. Habían perseguido un sueño con entusiasmo. En Jesús habían puesto todas sus esperanzas y sus deseos. Ahora, después de la escandalosa muerte en la cruz, le dan la espalda a Jerusalén para volver a casa, a la vida de antes. El suyo es un viaje de regreso, como queriendo olvidar aquella experiencia que ha llenado de amargura sus corazones, aquel Mesías condenado a muerte como un delincuente en la cruz. Vuelven a casa abatidos, «con el semblante triste» (<i>Lc </i>24,17). Las expectativas que se habían creado quedaron en nada, las esperanzas en las que creyeron se desmoronaron, los sueños que habrían querido realizar dejaron paso a la desilusión y a la amargura.</p>\n<p>Esta experiencia que atañe también a nuestra vida y, del mismo modo, al camino espiritual, en todas las ocasiones en las que nos vemos obligados a redimensionar nuestras expectativas y aprender a convivir con la ambigüedad de la realidad, con las sombras de la vida y con nuestras debilidades. Es algo que nos sucede cada vez que nuestros ideales afrontan las decepciones de la vida y nuestros planes caen en el olvido por culpa de nuestras fragilidades; cuando empezamos proyectos de bien pero no tenemos capacidad de llevarlos a cabo (cf. <i>Rm </i>7,18); cuando en las actividades que nos ocupan o en nuestras relaciones experimentamos —antes o después— una derrota, un error, un revés, una caída. Esto sucede mientras vemos derrumbarse aquello en lo que creímos o con lo que nos comprometimos y también cuando nos sentimos bajo el peso de nuestro pecado y del sentimiento de culpa.</p>\n<p>Y esto es lo que les sucedió a Adán y Eva como oímos en la primera Lectura, su pecado no sólo los alejó de Dios, sino que los distanció el uno del otro. No hacían más que acusarse mutuamente. Y lo vemos también en los discípulos de Emaús, cuyo malestar por haber visto derrumbarse el proyecto de Jesús sólo les dejaba espacio para una discusión estéril. Lo mismo se puede verificar en la vida de la Iglesia: esa comunidad de los discípulos del Señor que representan los dos de Emaús. A pesar de ser la comunidad del Resucitado, podemos encontrarla vagando perdida y desilusionada ante el escándalo del mal y de la violencia del Calvario. No le queda entonces otra opción que tomar en mano el sentimiento de fracaso y preguntarse: ¿qué ha pasado?, ¿por qué ha sucedido?, ¿cómo ha podido ocurrir?</p>\n<p>Hermanos y hermanas, son preguntas que cada uno de nosotros se hace a sí mismo; y son también cuestiones candentes que resuenan en el corazón de la Iglesia que peregrina en Canadá, en este arduo camino de sanación y reconciliación que está realizando. También nosotros, ante el escándalo del mal y ante el Cuerpo de Cristo herido en la carne de nuestros hermanos indígenas, nos hemos sumergido en la amargura y sentimos el peso de la caída. Permítanme que me una espiritualmente a la multitud de peregrinos que suben la “Scala Santa”, que evoca la subida de Jesús al pretorio de Pilatos, y acompañarlos como Iglesia en estas preguntas que nacen del corazón lleno de dolor: ¿Por qué sucedió todo esto? ¿Cómo pudo ocurrir algo así en la comunidad de los seguidores de Jesús?</p>\n<p>En este punto, debemos estar atentos a la <i>tentación de la huida</i>, que está presente en los dos discípulos del Evangelio. Huir, deshacer el camino, escapar del lugar donde ocurrieron los hechos, intentar que desaparezcan, buscar un “lugar tranquilo” como Emaús con tal de olvidarlos. No hay nada peor, ante los reveses de la vida, que huir para no afrontarlos. Es una tentación del enemigo, que amenaza nuestro camino espiritual y el camino de la Iglesia; nos quiere hacer creer que la derrota es definitiva, quiere paralizarnos con la amargura y la tristeza, convencernos de que no hay nada que hacer y que por tanto no merece la pena encontrar un camino para volver a empezar.</p>\n<p>Sin embargo, el Evangelio nos revela que, precisamente en las situaciones de desengaño y de dolor, justamente cuando experimentamos atónitos la violencia del mal y la vergüenza de la culpa, cuando el río de nuestra vida se seca a causa del pecado y del fracaso, cuando desnudos de todo nos parece que ya no nos queda nada, precisamente allí es cuando el Señor sale a nuestro encuentro y camina con nosotros. En el camino de Emaús, Él se acerca con discreción para acompañar y compartir con esos discípulos entristecidos sus pasos resignados. Y, ¿qué hace? No ofrece palabras genéricas de aliento o de circunstancia, ni tampoco consolaciones fáciles, sino que, desvelando en las Sagradas Escrituras el misterio de su muerte y su resurrección, ilumina la historia y los acontecimientos que han vivido. De ese modo, abre los ojos de ellos para ver las cosas con una nueva mirada. También nosotros que compartimos la Eucaristía en esta Basílica podemos releer muchos acontecimientos de la historia. En este mismo lugar hubo ya tres templos, pero también hubo personas que no se echaron atrás ante las dificultades, y fueron capaces de volver a soñar a pesar de sus errores y los de los demás. Así, cuando hace cien años un incendio devastó el santuario, ellos no se dejaron vencer, construyendo este templo con valor y creatividad. Y todos los que comparten la Eucaristía desde las cercanas Llanuras de Abraham, también pueden percibir el ánimo de aquellos que no se dejaron secuestrar por el odio de la guerra, de la destrucción y del dolor, sino que supieron proyectar de nuevo una ciudad y un país.</p>\n<p>Finalmente, ante los discípulos de Emaús, Jesús parte el pan, abriéndoles los ojos y mostrándose una vez más como Dios de amor que ofrece la vida por sus amigos. De este modo, los ayuda a retomar el camino con alegría, a recomenzar, a pasar del fracaso a la esperanza. Hermanos y hermanas, el Señor quiere también hacer lo mismo con cada uno de nosotros y con su Iglesia. ¿Cómo pueden abrirse de nuevo nuestros ojos?, ¿cómo puede nuestro corazón inflamarse por el Evangelio una vez más? ¿Qué hacer mientras nos afligimos por las distintas pruebas espirituales y materiales, mientras buscamos el camino hacia una sociedad más justa y fraterna, mientras deseamos recuperarnos de nuestras decepciones y cansancios, mientras esperamos sanarnos de las heridas del pasado y reconciliarnos con Dios y entre nosotros?</p>\n<p>Sólo hay un camino, una sola vía, es la vía de Jesús, ese camino que es Jesús mismo (cf. <i>Jn </i>14,6). Creamos que Jesús se une a nuestro camino y dejémosle que nos alcance, dejemos que sea su Palabra la que interprete la historia que vivimos como individuos y como comunidad, y la que nos indique el camino para sanar y para reconciliarnos. Partamos con fe el Pan eucarístico, porque alrededor de la mesa podemos redescubrirnos hijos amados del Padre, llamados a ser todos hermanos. Jesús, partiendo el Pan, confirma el testimonio de las mujeres, a las que los discípulos no habían dado crédito, que ¡ha resucitado! En esta Basílica, donde recordamos a la madre de la Virgen María, y en la que se encuentra también la cripta dedicada a la Inmaculada Concepción, tenemos que resaltar el papel que Dios ha querido dar a la mujer en su plan de salvación. Santa Ana, la Santísima Virgen María, las mujeres de la mañana de Pascua nos indican un nuevo camino de reconciliación, la ternura materna de tantas mujeres nos puede acompañar —como Iglesia— hacia tiempos nuevamente fecundos, en los que dejemos atrás tanta esterilidad y tanta muerte, y colocar en el centro a Jesús, el Crucificado Resucitado.</p>\n<p>De hecho, en el centro de nuestras preguntas, de los trabajos que llevamos dentro, de la misma vida pastoral, no podemos ponernos a nosotros mismos y nuestras frustraciones, debemos ponerlo a Él, al Señor Jesús. En el corazón de cada cosa pongamos su Palabra, que ilumina los eventos y nos restituye ojos para ver la presencia eficaz del amor de Dios y la posibilidad del bien incluso en las situaciones aparentemente perdidas. Pongamos, igualmente, el Pan de la Eucaristía, que Jesús parte todavía para nosotros hoy, para compartir su vida con la nuestra, abrazar nuestras debilidades, sostener nuestros pasos cansados y sanar nuestro corazón. Y, reconciliados con Dios, con los otros y con nosotros mismos, podremos también ser instrumentos de reconciliación y de paz en la sociedad en la que vivimos.</p>\n<p>Señor Jesús, nuestro camino, nuestra fuerza y consolación, nos dirigimos a ti como los discípulos de Emaús: «Quédate con nosotros, porque ya es tarde» (<i>Lc</i> 24,29). Quédate con nosotros, Señor, cuando declina la esperanza y cae la noche oscura de la decepción. Quédate con nosotros porque contigo, Jesús, nuestro camino toma una nueva dirección y desde los callejones sin salida de la desconfianza renace el asombro de la alegría. Quédate con nosotros, Señor, porque contigo la noche del dolor se cambia en alba radiante de vida. Simplemente decimos: quédate con nosotros, Señor, porque si Tú caminas a nuestro lado el fracaso se abre a la esperanza de una vida nueva. Amén.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}