{
    "id": "20230930-vegliaecumenica",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2023-09-30",
    "title": "Ecumenical prayer vigil",
    "excerpt": {
        "ar": "”معًا“. مثل الجماعة المسيحيّة الأولى في يوم العنصرة. ومثل قطيع واحد، يحبّه ويجمعه الرّاعي الواحد، يسوع. ومثل الجموع الكثيرة في سفر الرّؤيا نحن هنا، إخوة وأخوات \"مِن كُلِّ أُمَّةٍ وقَبيلَةٍ وشَعبٍ ولِسان\" (رؤيا 7، 9)، قادمين من جماعات ودول مختلفة، وبنات وأبناء الآب الواحد، يحيِينا الرّوح الذي قبلناه في المعموديّة، وكلّنا مدعوّون إلى رجاء واحد (راجع أفسس 4، 4-5).",
        "en": "Saint Peter's SquareSaturday, 30 September 2023",
        "fr": "Place Saint-PierreSamedi 30 septembre 2023",
        "de": "„Together“. „Gemeinsam“. Wie die frühe christliche Gemeinschaft am Pfingsttag. Als eine einzige Herde, geliebt und versammelt von dem einen Hirten, Jesus. Wie die große Schar im Buch der Offenbarung sind wir hier, Brüder und Schwestern »aus allen Nationen und Stämmen, Völkern und Sprachen« (Offb7,9), aus verschiedenen Gemeinschaften und Ländern, Töchter und Söhne desselben Vaters, beseelt von dem Geist, den wir in der Taufe empfangen haben, berufen zu derselben Hoffnung (vgl.Eph4,4-5).",
        "it": "Piazza San PietroSabato, 30 settembre 2023",
        "pl": "Plac Świętego PiotraSobota, 30 września 2023 r.",
        "pt": "VIGÍLIA ECUMÊNICA DE ORAÇÃOno contexto da iniciativa «Togheter 2023»",
        "es": "Plaza de San PedroSabado, 30 de septiembre de 2023"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/homilies/2023/documents/20230930-vegliaecumenica.html",
            "en": "https://www.vatican.va/content/francesco/en/homilies/2023/documents/20230930-vegliaecumenica.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2023/documents/20230930-vegliaecumenica.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2023/documents/20230930-vegliaecumenica.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2023/documents/20230930-vegliaecumenica.html",
            "pl": "https://www.vatican.va/content/francesco/pl/homilies/2023/documents/20230930-vegliaecumenica.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2023/documents/20230930-vegliaecumenica.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2023/documents/20230930-vegliaecumenica.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>عظة قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>في عشيّة الصّلاة المسكونيّة</b></span></p>\n<p><span class=\"arabic-center\"><b>السّبت 30 أيلول/سبتمبر 2023</b></span></p>\n<p><span class=\"arabic-center\"><b>ساحة القدّيس بطرس</b></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2023/9/30/veglia-ecumenica.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">____________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\"> </span></p>\n<p><span class=\"arabic\">”معًا“. مثل الجماعة المسيحيّة الأولى في يوم العنصرة. ومثل قطيع واحد، يحبّه ويجمعه الرّاعي الواحد، يسوع. ومثل الجموع الكثيرة في سفر الرّؤيا نحن هنا، إخوة وأخوات \"مِن كُلِّ أُمَّةٍ وقَبيلَةٍ وشَعبٍ ولِسان\" (رؤيا 7، 9)، قادمين من جماعات ودول مختلفة، وبنات وأبناء الآب الواحد، يحيِينا الرّوح الذي قبلناه في المعموديّة، وكلّنا مدعوّون إلى رجاء واحد (راجع أفسس 4، 4-5).</span></p>\n<p><span class=\"arabic\">شكرًا لحضوركم. شكرًا لجماعة  Taizéعلى هذه المبادرة. أحيّي بمودّة كبيرة رؤساء الكنائس والقادة ووفود التّقاليد المسيحيّة المختلفة، والجميع، وخاصّة الشّباب: أشكركم لأنّكم جئتم إلى روما للصّلاة من أجلنا ومعنا، قبل انعقاد الجمعيّة العامّة العادية لسينودس الأساقفة، في عشيّة الرّياضة الرّوحيّة التي تسبقه. ”Syn-odos“: ”على الطّريق معًا“، ليس فقط الكاثوليك، بل جميع المسيحيّين، شعب المعمدين بأكمله، شعب الله بأكمله، لأنّه \"معًا فقط يمكن أن تتحقّق وحدة الجميع\" (J.A. Möhler, <i>Symbolik oder Darstellung der dogmatischen Gegensätze der Katholiken und Protestanten nach ihren öffentlichen Bekenntnisschriften</i>, II, Köln-Olten 1961, 698 – ج. أ. موهلر، <i>رمزية ومعنى الاختلافات العقائدية بين الكاثوليك والبروتستانت، بحسب تعاليمهم الرسمية</i>، 2، 1961، 698).</span></p>\n<p><span class=\"arabic\">ومثل الجمهور الكبير في سفر الرّؤيا، صلّينا في صمت، واستمعنا إلى ”صمت كبير“ (راجع رؤيا 8، 1). والصّمت مهمّ وقدير: يمكن أن يعبّر عن ألَمٍ لا يوصف أمام المصائب، ولكن أيضًا، في لحظات الفرح، يمكنّه أن يعبّر عن فرح لا يعبّر عنه كلام. ولهذا أودّ أن أتأمّلّ معكم بإيجاز في أهميته في حياة المؤمن، وفي حياة الكنيسة، وفي مسيرة الوَحدة المسيحيّة.</span></p>\n<p><span class=\"arabic\">أوّلًا: الصّمت ضروريّ في حياة المؤمن. كان في الواقع في بداية وفي نهاية حياة المسيح على الأرض. الكلمة، كلمة الآب، صار ”صمتًا“ في المذود وعلى الصّليب، في ليلة الميلاد وفي ليلة الفصح. والآن في هذه الليلة، وقفنا نحن المسيحيّين بصمت أمام صليب القدّيس داميانس، تلاميذَ في حالة إصغاء أمام الصّليب، منبر المعلِّم. لحظة صمتنا لم تكن لحظة فراغ، بل كانت لحظة مليئة بالانتظار والاستعداد للعطاء. في عالم مليء بالضّجيج، لم نَعُدْ معتادين على الصّمت، بل نتحمَّله بجَهدٍ وتعب، لأنّه يضعنا أمام الله وأنفسنا. ومع ذلك فهو أساس الكلمة والحياة. قال القدّيس بولس إن سرّ الكلمة المتجسّد \"قد ظَلَّ مَكْتومًا مَدى الأَزَل\" (رومة 16، 25). فهو يعلّمنا أنّ الصّمت يحفظ السّرّ، كما حفظ إبراهيم العهد، وكما كانت مريم تحفظ في أحشائها حياة ابنها وتتأملّ فيها في قلبها (راجع لوقا 1، 31؛ 2، 19. 51). ومن ناحية أخرى، فإنّ الحقيقة لا تحتاج إلى صراخ عنيف لتصل إلى قلوب البشر. الله لا يحبّ الإعلانات والصّياح والثّرثرة والضّجيج، بل يفضّل، كما حدث مع إيليا، أن يتكلّم \"بصَوتِ نَسيمٍ لَطيف\" (1 ملوك 19، 12)، و ”بخيط رنين صامت“. ولذا، نحن أيضًا، مثل إبراهيم، ومثل إيليا، ومثل مريم، نحتاج إلى أن نحرّر أنفسنا من أصوات ضجيج كثيرة حتّى نصغي إلى صوته. لأنّ صدى كلمته سيتردّد في سمعنا فقط إذا صمتنا.</span></p>\n<p><span class=\"arabic\">ثانيًا: الصَّمت أمرٌ أساسيّ في حياة الكنيسة. يقول سفر أعمال الرّسل: بعد خطبة بطرس في مجمع أورشليم \"سَكتَت الجَماعةُ كُلُّها\" (أعمال الرّسل 15، 12)، واستعدَّت لتستقبل شهادة بولس وبرنابا عن الآيات والأعاجيب التي صنعها الله بين الأمم. هذا الأمر يذكّرنا بأنّ الصَّمت، في الجماعة الكنسيّة، يجعل التّواصل الأخويّ ممكنًا، وفيه يضع الرّوح القدس الانسجام بين وجهات النَّظر. أن نكون ”سينوديّين“ يعني أن نَقبَلَ بعضنا بعضًا، ونحن مدركون أنّنا كلّنا لدينا ما نقوله ونشهد له وما نتعلّمه، واضعين أنفسنا في حالة إصغاء معًا إلى \"روح الحَقّ\" (يوحنّا 14، 17) لنعرف \"ما يَقولُ الرُّوحُ لِلكَنائِس\" (رؤيا يوحنّا 2، 7). والصَّمت هو الذي يسمح لنا بأن نميّز، بإصغائنا المتنبّه \"لأَنَّاتٍ الرّوح التي لا تُوصَف\" (رومة 8، 26) والتي يتردّد صداها، وهي غالبًا مخفيَّة، في شعب الله. لنطلب إذًا من الرّوح القدس عطيّة الإصغاء للمشاركين في السّينودس: \"الإصغاء إلى الله، حتّى نسمع معه صراخ الشّعب، والإصغاء إلى الشّعب، حتّى نتحسَّس فيه الإرادة التي يدعونا إليها الله\" (<i>كلمة في مناسبة عشيّة الصّلاة من أجل التّحضير للسّينودس حول العائلة</i>، 4 تشرين الأوّل/أكتوبر 2014).</span></p>\n<p><span class=\"arabic\">وأخيرًا، وثالثًا: الصَّمت أمرٌ أساسيّ في مسيرة الوَحدَة المسيحيَّة. في الواقع، إنّه أساسيّ من أجل الصّلاة، فمنها تبدأ المسكونيّة، ومن دونها تكون عقيمة. لذلك، صلّى يسوع لكي يكون تلاميذه \"واحِدًا\" (يوحنّا 17، 21). الصَّمت الذي يصير صلاة، يسمح لنا بأن نَقبَلَ عطيّة الوَحدَة ”كما يريدها المسيح“، و ”بالوسائل التي يريدها هو“ (راجع بول كوتورييه، <i>الصّلاة من أجل الوَحدة</i>)، فلن تكون نتيجة مستقلّة لجهودنا ولا بحسب معايير إنسانيّة فقط. كُلَّما توجّهنا معًا إلى الرّبّ يسوع في الصّلاة، شعرنا بالمقدار نفسه أنّه هو الذي يطهّرنا ويوَحّدنا متجاوزين اختلافاتنا. وَحدة المسيحيّين تنمو في صمت أمام الصّليب، تمامًا مثل البذور التي نَقبَلُها والتي تمثّل المواهب المختلفة التي منحها الرّوح القدس للتّقاليد المختلفة: مهمّتنا نحن أن نزرعها، ونحن على يقين أنّ الله وحده هو الذي يعطيها النّمو (راجع 1 قورنتس 3، 6). وهي علامة لنا، نحن المدعوّين بدورنا إلى أن نموت بصمت عن الأنانيّة لكي ننمو، بعمل الرّوح القدس، في الشّركة مع الله وفي الأخوّة بيننا.</span></p>\n<p><span class=\"arabic\">لهذا نطلب، في الصّلاة المشتركة، أن نتعلّم من جديد أن نصمت: لكي نُصغي إلى صوت الآب، وإلى نداء يسوع وإلى أنّات الرّوح القدس. لنطلب أن يكون السّينودس لحظة نعمة الأخوّة، كايروس الأخوّة، ومكانًا فيه يطهّر الرّوح القدس الكنيسة من الثّرثرات والأيديولوجيّات والاستقطابات. وبينما نتوجّه نحو الذّكرى المهمّة لمجمع نيقية الكبير، لنطلب أن نعرف أن نسجد، متَّحدين وفي صمت، مثل المجوس، أمام سرِّ الله الذي صار إنسانًا، وواثقين أنّه كُلَّما اقتربنا من المسيح، ازددنا اتحادًا فيما بيننا. وكما قاد النّجم الحكماء من المشرق إلى بيت لحم، هكذا أيضًا ليَقُدْنا النّور السّماوي إلى ربّنا يسوع الوَاحد وإلى الوَحدَة التي صلَّى من أجلها. أيّها الإخوة والأخوات، لننطلق معًا، وكلّنا رغبة في أن نلتقي به، ونسجد له ونُعلن بشارته \"لِيُؤمِنَ العالَم\" (يوحنّا 17، 21).</span></p>\n<p><span class=\"arabic-center\"> </span></p>\n<p><span class=\"arabic-center\">***********</span></p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2023</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2023/20230930-libretto-veglia-ecumenica.pdf\">ECUMENICAL PRAYER VIGIL</a></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">HOMILY OF HIS HOLINESS POPE FRANCIS</span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Saint Peter's Square<br> Saturday, 30 September 2023</br></span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/9/30/veglia-ecumenica.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">____________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>“Together”. Like the early Christian community on the Day of Pentecost. Like one flock, loved and gathered by one Shepherd, Jesus. Like the great crowd in the Book of Revelation we are here, brothers and sisters “from every nation, from all tribes and peoples and languages” (<i>Rev</i> 7:9), from different communities and countries, daughters and sons of the same Father, inspired by the Spirit received in baptism, and called to the same hope (cf. <i>Eph</i> 4:4-5).</p>\n<p>Thank you for your presence. Thank you to the Taizé Community for this initiative. With great affection, I greet the Heads of Churches, the leaders and delegations of the different Christian traditions and all of you, especially the young people: thank you for coming to pray for us and with us, in Rome, prior to the Ordinary General Assembly of the Synod of Bishops, and on the eve of the spiritual retreat that precedes it. “<i>Syn-odos</i>”: let us walk together, not only Catholics, but all Christians, all of the baptized, the whole People of God, because “only the whole can be the unity of all” (cf. J.A. MÖHLER, <i>Symbolism</i>).</p>\n<p>Like the great crowd in the Book of Revelation, we prayed in silence, listening to a “great silence” (cf. <i>Rev</i> 8:1). Indeed, silence is important and powerful: it can express unspeakable sorrow in the face of misfortune, but also, in moments of joy, a gladness that goes beyond words.  That is why I would like to reflect briefly with you on its importance in the life of the believer, in the life of the Church and in the journey of Christian unity.  The importance of silence.</p>\n<p>First, silence is essential in the life of the believer. Indeed, it lies at the beginning and end of Christ’s earthly existence. The Word, the Word of the Father, became “silence” in the manger and on the cross, on the night of the Nativity and on the night of his Passion. This evening, we Christians have been silent before the San Damiano Cross, as disciples listening before the cross, the Master’s throne. Ours was not an empty silence, but a moment filled with faith, expectation and readiness. In a world full of noise, we are no longer accustomed to silence; indeed sometimes we struggle with it, because silence forces us to face God and ourselves. Yet it lies at the foundation of the word and of life. Saint Paul tells us that the mystery of the Incarnate Word was “kept secret for long ages” (<i>Rom</i> 16:25), teaching us that silence guards the mystery, as Abraham guarded the Covenant, as Mary guarded in her womb and pondered in her heart the life of her Son (cf. <i>Lk</i> 1:31; 2:19.51). Moreover, truth does not need loud cries to reach people’s hearts.  God does not like declarations and shouting, gossiping and noise: rather, he prefers, as he did with Elijah, to speak in the “still small voice” (<i>1 Kings</i> 19:12), in a “thread of resounding silence”. We too, then, like Abraham, like Elijah, like Mary, need to free ourselves from so much noise in order to hear his voice. For only in our silence does his word resound.</p>\n<p>Second, silence is essential in the life of the Church. The Acts of the Apostles says that after Peter’s discourse to the Council of Jerusalem, “the whole assembly kept silence” (<i>Acts</i> 15:12), preparing to receive the testimony of Paul and Barnabas about the signs and wonders God had performed among the nations. This reminds us that silence, in the ecclesial community, makes fraternal communication possible, where the Holy Spirit draws together points of view, because he <i>is</i> harmony. To be synodal is to welcome one another like this, in the knowledge that we all have something to share and to learn, gathering together to listen to the “Spirit of truth” (<i>Jn</i> 14:17) in order to know what the Lord “is saying to the churches” (<i>Rev</i> 2:7). What is more, silence enables true discernment, through attentive listening to the Spirit’s “sighs too deep for words” (<i>Rom</i> 8:26) that echo, often hidden, within the People of God. Therefore, let us ask the Holy Spirit to bestow the gift of listening on the participants of the Synod: “listening to God, that with him we may hear the cry of the people; to listen to the people until breathing in the will to which God calls us” (<i><a href=\"https://www.vatican.va/content/francesco/en/speeches/2014/october/documents/papa-francesco_20141004_incontro-per-la-famiglia.html\">Address at the Prayer Vigil in Preparation for the Synod on the Family</a></i>, 4 October 2014).</p>\n<p>Finally, the third element: silence is essential for the journey of Christian unity. Indeed, it is fundamental to prayer, and ecumenism begins with prayer and is sterile without it. Jesus himself prayed that his disciples “may all be one” (<i>Jn</i> 17:21). The silence that is prayer enables us to accept the gift of unity “as Christ wills it… by the means he chooses” (cf. ABBÉ COUTURIER, <i>Prayer for Unity</i>), not as the fruit of our own efforts and according to purely human criteria. The more we turn together to the Lord in prayer, the more we feel that it is he who purifies us and unites us beyond our differences. Christian unity grows in silence before the cross, just like the seeds we will receive, which represent the different gifts bestowed by the Holy Spirit on the various traditions: it is up to us to sow them, in the certainty that God alone brings about the growth (cf <i>1 Cor</i> 3:6). They will be a sign for us, who are called in turn quietly to die to selfishness in order, through the action of the Holy Spirit, to grow in communion with God and in fraternity among ourselves.</p>\n<p>That is why, brothers and sisters, in common prayer we ask to learn again to be silent: to listen to the voice of the Father, the call of Jesus and the groaning of the Spirit. Let us ask that the Synod be a <i>kairós</i> of fraternity, a place where the Holy Spirit will purify the Church from gossip, ideologies and polarization. As we approach the important anniversary of the great Council of Nicaea, let us ask that we may know how, like the Magi, to worship in unity and in silence the mystery of God made man, certain that the closer we are to Christ, the more united we will be among ourselves. And as the wise men from the East were led to Bethlehem by a star, so may the heavenly light guide us to our one Lord and to the unity for which he prayed. Brothers and sisters, let us set out together, eager to meet him, worship him and proclaim him, “so that the world may believe” (<i>Jn</i> 17:21).</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2023/20230930-libretto-veglia-ecumenica.pdf\">VEILLÉE ŒCUMÉNIQUE DE PRIÈRE</a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMÉLIE DU PAPE FRANÇOIS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Place Saint-Pierre<br> Samedi 30 septembre 2023</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2023/9/30/veglia-ecumenica.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">____________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>\"Together\"</i>. \"Ensemble\". Comme la communauté chrétienne des premiers temps le jour de la Pentecôte ; comme un seul troupeau, aimé et rassemblé par un seul Pasteur, Jésus ; comme la grande foule de l'Apocalypse, nous sommes ici, frères et sœurs « de toutes nations, tribus, peuples et langues » (<i>Ap</i> 7, 9), provenant de communautés et de pays différents, filles et fils du même Père, animés par l'Esprit reçu au baptême, appelés à la même espérance (cf. <i>Ep</i> 4, 4-5).</p>\n<p>Merci pour votre présence. Merci à la communauté de Taizé pour cette initiative. Je salue très chaleureusement les chefs d'Églises, les responsables et les délégations des différentes traditions chrétiennes, et je vous salue tous, en particulier les jeunes : merci. Merci d'être venus prier pour nous et avec nous, à Rome, avant l'Assemblée générale ordinaire du Synode des évêques, à la veille de la retraite spirituelle qui la précède. <i>\"Syn-odos\"</i> : marchons ensemble, pas seulement les catholiques, mais tous les chrétiens, tout le peuple des baptisés, tout le Peuple de Dieu, parce que « seul l’ensemble peut être l'unité de tous » (J.A. Möhler, <i>Symbolik oder Darstellung der dogmatischen Gegensätze der Katholiken und Protestanten nach ihren öffentlichen Bekenntnisschriften</i>, II, Köln-Olten 1961, 698).</p>\n<p>Comme la grande foule de l'Apocalypse, nous avons prié en silence, en écoutant un \"grand silence\" (cf. <i>Ap</i> 8, 1). Et le silence est important, il est puissant : il peut exprimer une douleur indicible face au malheur, mais aussi, dans les moments de joie, une allégresse qui dépasse les mots. C'est pourquoi je voudrais réfléchir brièvement avec vous sur son importance <i>dans la vie du croyant, dans la vie de l'Église et dans le chemin d'unité des chrétiens</i>. L’importance du silence.</p>\n<p>Premièrement, le silence est essentiel <i>dans la vie du croyant</i>. En effet, il se trouve au début et à la fin de l'existence terrestre du Christ. Le Verbe, la Parole du Père, s'est fait \"silence\" dans la mangeoire et sur la croix, dans la nuit de la Nativité et dans celle de Pâques. Ce soir, nous, chrétiens, nous nous tenons en silence devant le Crucifix de Saint-Damien, comme des disciples à l’écoute devant la croix, qui est la cathèdre du Maître. Notre silence n’a pas été vide, mais a été un moment rempli de foi, d'attente et de disponibilité. Dans un monde plein de bruit, nous ne sommes plus habitués au silence, et nous avons même parfois du mal à le supporter parce qu'il nous met face à Dieu et face à nous-mêmes.Et pourtant, il est le fondement de la parole et de la vie. Saint Paul dit que le mystère du Verbe incarné a été « gardé depuis toujours dans le silence » (<i>Rm</i> 16, 25), il nous enseigne que le silence garde le mystère, comme Abraham gardait l'Alliance, comme Marie gardait dans son sein et méditait dans son cœur la vie de son Fils (cf.<i> Lc</i> 1, 31 ; 2, 19 51). Par ailleurs, la vérité n'a pas besoin de cris violents pour atteindre le cœur des hommes. Dieu n'aime pas les proclamations et les clameurs, le bavardage et le vacarme : Dieu préfère plutôt, comme il l'a fait avec Élie, parler dans le « murmure d’une brise légère » (<i>1 R</i> 19,12), dans un \"fin silence sonore\". Et alors, nous aussi, comme Abraham, comme Élie, comme Marie, nous avons besoin de nous libérer de tant de bruits pour entendre sa voix. Car ce n'est que dans notre silence que sa Parole résonne.</p>\n<p>Deuxièmement, le silence est essentiel <i>dans la vie de l'Église</i>. Les Actes des Apôtres racontent qu'après le discours de Pierre au Concile de Jérusalem, « toute la multitude garda le silence » (<i>Ac </i>15, 12) en se préparant à recevoir le témoignage de Paul et de Barnabé sur les signes et les prodiges que Dieu avait accomplis parmi les nations. Et cela nous rappelle que le silence dans la communauté ecclésiale rend possible la communication fraternelle dans laquelle l'Esprit Saint harmonise les points de vue ; parce qu’Il est harmonie. Être synodal veut dire s'accueillir les uns les autres en ayant conscience que nous avons tous quelque chose à témoigner et à apprendre, en nous mettant ensemble à l'écoute de « l’Esprit de vérité » (<i>Jn</i> 14, 17) pour savoir ce qu'il « dit aux Églises » (<i>Ap</i> 2, 7). Et le silence permet justement le discernement, à travers l'écoute attentive des « gémissements inexprimables » (<i>Rm</i> 8, 26) de l'Esprit qui résonnent, souvent cachés, dans le Peuple de Dieu. Demandons donc à l'Esprit le don de l'écoute pour les participants au Synode : « Écoute de Dieu jusqu’à entendre avec Lui le cri du peuple ; écoute du peuple, jusqu’à y respirer la volonté à laquelle Dieu nous appelle » (<i><a href=\"https://www.vatican.va/content/francesco/fr/speeches/2014/october/documents/papa-francesco_20141004_incontro-per-la-famiglia.html\">Discours à l'occasion de la Veillée de prière préparatoire au Synode sur la Famille</a></i>, 4 octobre 2014).</p>\n<p>Enfin, troisièmement, le silence est essentiel <i>sur le chemin de l'unité des chrétiens</i>. En effet, il est fondamental pour la prière qui est le point de départ de l'œcuménisme et sans laquelle il est stérile. Jésus, en effet, a prié pour que ses disciples « soient un » (<i>Jn</i> 17, 21). Le silence qui devient prière permet d'accueillir le don de l'unité \"comme le Christ la veut\", \"avec les moyens qu'il veut\" (cf. P. Cᴏᴜᴛᴜʀɪᴇʀ, <i>Prière pour l'unité</i>), et non comme le fruit autonome de nos efforts et selon des critères purement humains. Plus nous nous tournons ensemble vers le Seigneur dans la prière, plus nous sentons que c'est Lui qui nous purifie et nous unit au-delà des différences. L'unité des chrétiens grandit dans le silence devant la croix, comme les semences que nous recevrons et qui représentent les différents dons accordés par l'Esprit Saint aux diverses traditions : nous avons le devoir de les semer, avec la certitude que Dieu seul donne la croissance (cf. <i>1 Co</i> 3, 6). Elles seront un signe pour nous, appelés à notre tour à mourir silencieusement à l'égoïsme pour grandir, sous l'action de l'Esprit Saint, dans la communion avec Dieu et la fraternité entre nous.</p>\n<p>C'est pourquoi, frères et sœurs, nous demandons dans la prière commune de réapprendre à faire silence : pour écouter la voix du Père, l'appel de Jésus et le gémissement de l'Esprit. Demandons que le Synode soit un <i>kairós</i> de fraternité, un lieu où l'Esprit Saint purifie l'Église des bavardages, des idéologies et des polarisations. Alors que nous nous dirigeons vers l'important anniversaire du grand Concile de Nicée, demandons de pouvoir adorer unis, et en silence comme les Mages, le mystère du Dieu fait homme, certains que, plus nous serons proches du Christ, plus nous serons unis entre nous. Et comme les sages d'Orient furent conduits à Bethléem par une étoile, que la lumière céleste nous guide vers l'unique Seigneur et vers l'unité pour laquelle Il a prié. Frères et sœurs, mettons-nous en route ensemble, désireux de le rencontrer, de l'adorer et de l'annoncer « pour que le monde croie » (<i>Jn</i> 17, 21).</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2023/20230930-libretto-veglia-ecumenica.pdf\">ÖKUMENISCHE GEBETSWACHE</a></span></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">Ökumenische Gebetsvigil „Together“</span></b></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILIE VON PAPST FRANZISKUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Petersplatz<br> Samstag, 30. September 2023</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2023/9/30/veglia-ecumenica.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">____________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>„<i>Together</i>“. „Gemeinsam“. Wie die frühe christliche Gemeinschaft am Pfingsttag. Als eine einzige Herde, geliebt und versammelt von dem einen Hirten, Jesus. Wie die große Schar im Buch der Offenbarung sind wir hier, Brüder und Schwestern »aus allen Nationen und Stämmen, Völkern und Sprachen« (<i>Offb</i> 7,9), aus verschiedenen Gemeinschaften und Ländern, Töchter und Söhne desselben Vaters, beseelt von dem Geist, den wir in der Taufe empfangen haben, berufen zu derselben Hoffnung (vgl. <i>Eph</i> 4,4-5).</p>\n<p>Ich danke euch für eure Anwesenheit. Vielen Dank an die Gemeinschaft von Taizé für diese Initiative. Ich begrüße mit großer Zuneigung die Oberhäupter der Kirchen, die Verantwortlichen und Delegationen der verschiedenen christlichen Traditionen und ich grüße euch alle, insbesondere die jungen Menschen: Danke! Danke, dass ihr gekommen seid, um für uns und mit uns zu beten, in Rom, vor der Ordentlichen Generalversammlung der Bischofssynode, am Vorabend der Einkehrtage, die ihr vorausgehen. „<i>Syn-odos</i>“: Lasst uns gemeinsam gehen, nicht nur die Katholiken, sondern alle Christen, das ganze Volk der Getauften, das ganze Volk Gottes, denn „nur das Ganze kann die Einheit aller sein“ (J.A. Möhler, <i>Symbolik oder Darstellung der dogmatischen Gegensätze der Katholiken und Protestanten nach ihren öffentlichen Bekenntnisschriften</i>, II, Köln-Olten 1961, 698).</p>\n<p>Wie die große Menschenmenge im Buch der Offenbarung haben wir in der Stille gebetet und einer großen Stille gelauscht (vgl. <i>Offb</i> 8,1). Und die Stille ist wichtig, sie ist mächtig: Sie kann unsagbarem Leid im Unglück einen Ausdruck verleihen, aber auch in Momenten der Freude, einer Freude, die alle Worte übersteigt. Deshalb möchte ich mit euch kurz über ihre Bedeutung <i>im Leben des Gläubigen, im Leben der Kirche und auf dem Weg zur Einheit der Christen nachdenken. </i>Die Bedeutung der Stille.</p>\n<p>Erstens ist die Stille wesentlich <i>im Leben des Gläubigen</i>. In der Tat steht sie am Anfang und am Ende des irdischen Lebens Christi. Das Wort, das Wort des Vaters, hat sich in der Krippe und am Kreuz, in der Geburtsnacht und in der Osternacht zur „Stille“ gemacht. Heute Abend haben wir Christen in Stille vor dem Kruzifix von San Damiano verweilt, wie Jünger, die vor dem Kreuz, dem Lehrstuhl des Meisters, lauschen. Es war keine leere Stille, sondern ein Moment voll von Glauben, Erwartung und Bereitschaft. In einer Welt voller Lärm sind wir nicht mehr an die Stille gewöhnt, ja manchmal fällt es uns schwer, sie zu ertragen, weil sie uns mit Gott und mit uns selbst konfrontiert. Und doch ist sie die Grundlage der Sprache und des Lebens. Der heilige Paulus sagt, dass das Geheimnis des fleischgewordenen Wortes »seit ewigen Zeiten unausgesprochen war« (<i>Röm</i> 16,25), und er lehrt uns so, dass das Schweigen das Geheimnis bewahrt, so wie Abraham den Bund bewahrt hat, so wie Maria in ihrem Schoß das Leben ihres Sohnes bewahrt und in ihrem Herzen darüber nachgedacht hat (vgl. <i>Lk</i> 1,31; 2,19.51). Auf der anderen Seite braucht die Wahrheit kein gewaltiges Geschrei, um die Herzen der Menschen zu erreichen. Gott mag kein großes Aufheben und kein Geschrei, kein Gerede und kein Getöse. Gott zieht es vor, wie bei Elija, durch ein »sanftes, leises Säuseln« (<i>1 Kön</i> 19,12) zu sprechen, durch einen „Klangfaden der Stille“. Und so müssen auch wir wie Abraham, wie Elija, wie Maria uns von viel Lärm befreien, um seine Stimme zu hören. Denn nur wenn wir still werden, erklingt sein Wort.</p>\n<p>Zweitens: Stille ist wesentlich <i>im Leben der Kirche</i>. In der Apostelgeschichte heißt es: Nach der Rede des Petrus auf dem Konzil von Jerusalem »schwieg die ganze Versammlung« (<i>Apg </i>15,12) und bereitete sich darauf vor, das Zeugnis von Paulus und Barnabas über die Zeichen und Wunder, die Gott unter den Völkern getan hatte, aufzunehmen. Und das erinnert uns daran, dass das Schweigen in der kirchlichen Gemeinschaft eine geschwisterliche Kommunikation ermöglicht, in der der Heilige Geist die Standpunkte in Einklang bringt, weil er die Harmonie ist. Synodal zu sein bedeutet, einander auf diese Weise anzunehmen, in dem Wissen, dass wir alle etwas zu bezeugen und zu lernen haben, indem wir uns im Hören auf den »Geist der Wahrheit« (<i>Joh</i> 14,17) zusammentun, damit wir erkennen, was er »den Gemeinden sagt« (<i>Offb</i> 2,7). Und die Stille ermöglicht eben diese Unterscheidung durch aufmerksames Hören auf das „unaussprechliche Seufzen“ (vgl. <i>Röm</i> 8,26) des Geistes, das, oft verborgen, im Volk Gottes widerhallt. Bitten wir also den Geist für die Teilnehmer der Synode um die Gabe des Hörens: »des Hörens auf Gott, so dass wir mit ihm den Schrei des Volkes hören; des Hörens auf das Volk, so dass wir dort den Willen wahrnehmen, zu dem Gott uns ruft« (<i><a href=\"https://www.vatican.va/content/francesco/de/speeches/2014/october/documents/papa-francesco_20141004_incontro-per-la-famiglia.html\">Ansprache anlässlich der Gebetsvigil zur Vorbereitung der Synode über die Familie</a></i>, 4. Oktober 2014).</p>\n<p>Und schließlich, drittens: Die Stille ist wesentlich <i>auf dem Weg der Einheit der Christen</i>. Sie ist nämlich grundlegend für das Gebet, mit dem die Ökumene beginnt und ohne das sie unfruchtbar ist. So betete Jesus, dass seine Jünger »eins sein« sollen (<i>Joh </i>17,21). Das zum Gebet gewordene Schweigen ermöglicht es uns, das Geschenk der Einheit so anzunehmen, „wie Christus sie will“, „mit den Mitteln, die er will“ (vgl. P. Couturier, <i>Gebet für die Einheit</i>), nicht als eigenständige Frucht unserer eigenen Bemühungen und nach rein menschlichen Kriterien. Je mehr wir uns gemeinsam im Gebet an den Herrn wenden, desto mehr spüren wir, dass er es ist, der uns läutert und uns jenseits aller Unterschiede eint. Die Einheit der Christen wächst in der Stille vor dem Kreuz, genau wie die Samen, die wir erhalten werden und die die verschiedenen Gaben darstellen, die der Heilige Geist den verschiedenen Traditionen verliehen hat: unsere Aufgabe ist es, sie auszusäen, in der Gewissheit, dass Gott allein das Wachstum schenkt (vgl. <i>1 Kor</i> 3,6). Sie werden ein Zeichen sein für uns, die wir aufgerufen sind, in aller Stille dem Egoismus zu sterben, um durch das Wirken des Heiligen Geistes in der Gemeinschaft mit Gott und in der Geschwisterlichkeit untereinander zu wachsen.</p>\n<p>Bitten wir deshalb, Brüder und Schwestern, im gemeinsamen Gebet darum, dass wir <i>wieder neu lernen, still zu werden</i>, um auf die Stimme des Vaters, den Ruf Jesu und das Seufzen des Geistes zu hören. Bitten wir darum, dass die Synode ein <i>kairós</i> der Geschwisterlichkeit wird, ein Ort, an dem der Heilige Geist die Kirche von Geschwätz, Ideologien und Polarisierungen reinigt. Nun da wir uns auf das bedeutende Jubiläum des großen Konzils von Nizäa zubewegen, bitten wir um die Fähigkeit, wie die Weisen aus dem Morgenland vereint und in Stille das Geheimnis des menschgewordenen Gottes anzubeten, in der Gewissheit, dass wir umso mehr untereinander geeint sein werden, je näher wir Christus sind. Und wie die Weisen aus dem Morgenland von einem Stern nach Betlehem geführt wurden, so möge das himmlische Licht uns zu unserem einen Herrn und zu jener Einheit führen, für die er gebetet hat. Brüder und Schwestern, machen wir uns gemeinsam auf den Weg, voller Sehnsucht, ihm zu begegnen, ihn anzubeten und ihn zu verkünden, »damit die Welt glaubt« (<i>Joh</i> 17,21).</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2023/20230930-libretto-veglia-ecumenica.pdf\">VEGLIA ECUMENICA DI PREGHIERA</a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">OMELIA DEL SANTO PADRE FRANCESCO</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Piazza San Pietro<br> Sabato, 30 settembre 2023</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/9/30/veglia-ecumenica.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">____________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>“<i>Together</i>”. “Insieme”. Come la comunità cristiana delle origini il giorno di Pentecoste. Come un unico gregge, amato e radunato da un solo Pastore, Gesù. Come la grande folla dell’Apocalisse siamo qui, fratelli e sorelle «di ogni nazione, tribù, popolo e lingua» (<i>Ap</i> 7,9), provenienti da comunità e Paesi diversi, figlie e figli dello stesso Padre, animati dallo Spirito ricevuto nel Battesimo, chiamati alla medesima speranza (cfr <i>Ef</i> 4,4-5).</p>\n<p>Grazie per la vostra presenza. Grazie alla Comunità di Taizé per questa iniziativa. Saluto con grande affetto i Capi di Chiese, i <i>leader</i> e le delegazioni delle diverse tradizioni cristiane, e saluto tutti voi, specialmente i giovani: grazie! Grazie per essere venuti a pregare per noi e con noi, a Roma, prima dell’Assemblea Generale Ordinaria del Sinodo dei Vescovi, alla vigilia del ritiro spirituale che la precede. “<i>Syn</i>-<i>odos</i>”: camminiamo insieme, non solo i cattolici, ma tutti i cristiani, l’intero Popolo dei battezzati, tutto il Popolo di Dio, perché «solo l’insieme può essere l’unità di tutti» (J.A. Möhler, <i>Symbolik oder Darstellung der dogmatischen Gegensätze der Katholiken und Protestanten nach ihren öffentlichen Bekenntnisschriften</i>, II, Köln-Olten 1961, 698).</p>\n<p>Come la grande folla dell’Apocalisse, abbiamo pregato in silenzio, ascoltando un “grande silenzio” (cfr <i>Ap</i> 8,1). E il silenzio è importante, è potente: può esprimere un dolore indicibile di fronte alle disgrazie, ma anche, nei momenti di gioia, una letizia che trascende le parole. Per questo vorrei brevemente riflettere con voi sulla sua importanza <i>nella vita del credente</i>, <i>nella vita della Chiesa</i> e <i>nel cammino di unità dei cristiani</i>. L’importanza del silenzio.</p>\n<p>Primo: il silenzio è essenziale <i>nella vita del credente</i>. Sta infatti all’inizio e alla fine dell’esistenza terrena di Cristo. Il Verbo, la Parola del Padre, si è fatto “silenzio” nella mangiatoia e sulla croce, nella notte della Natività e in quella della Pasqua. Stasera noi cristiani abbiamo sostato silenziosi davanti al Crocifisso di San Damiano, come discepoli in ascolto dinanzi alla croce, che è la cattedra del Maestro. Il nostro non è stato un tacere vuoto, ma un momento carico di attesa e di disponibilità. In un mondo pieno di rumore non siamo più abituati al silenzio, anzi a volte facciamo fatica a sopportarlo, perché ci mette di fronte a Dio e a noi stessi. Eppure esso è sta alla base della parola e della vita. San Paolo dice che il mistero del Verbo incarnato è stato «avvolto nel silenzio per i secoli eterni» (<i>Rm</i> 16,25), insegnandoci che il silenzio custodisce il mistero, come Abramo custodiva l’Alleanza, come Maria custodiva nel grembo e meditava nel cuore la vita del suo Figlio (cfr <i>Lc</i> 1,31; 2,19.51). D’altronde la verità non ha bisogno, per giungere al cuore degli uomini, di grida violente. Dio non ama i proclami e gli schiamazzi, le chiacchiere e il fragore: Dio preferisce piuttosto, come ha fatto con Elia, parlare nel «sussurro di una brezza leggera» (<i>1 Re</i> 19,12), in un “filo sonoro di silenzio”. E allora anche noi, come Abramo, come Elia, come Maria abbiamo bisogno di liberarci da tanti rumori per ascoltare la sua voce. Perché solo nel nostro silenzio risuona la sua Parola.</p>\n<p>Secondo: il silenzio è essenziale <i>nella vita della Chiesa</i>. Gli Atti degli Apostoli dicono che, dopo il discorso di Pietro al Concilio di Gerusalemme, «tutta l’assemblea tacque» (<i>At </i>15,12), preparandosi ad accogliere la testimonianza di Paolo e Barnaba circa i segni e i prodigi che Dio aveva compiuto tra le nazioni. E questo ci ricorda che il silenzio, nella comunità ecclesiale, rende possibile la comunicazione fraterna, in cui lo Spirito Santo armonizza i punti di vista, perché Lui è l’armonia. Essere sinodali vuol dire accoglierci gli uni gli altri così, nella consapevolezza che tutti abbiamo qualcosa da testimoniare e da imparare, mettendoci insieme in ascolto dello «Spirito della verità» (<i>Gv</i> 14,17) per conoscere ciò che Egli «dice alle Chiese» (<i>Ap</i> 2,7). E il silenzio permette proprio il discernimento, attraverso l’ascolto attento dei «gemiti inesprimibili» (<i>Rm</i> 8,26) dello Spirito che riecheggiano, spesso nascosti, nel Popolo di Dio. Chiediamo dunque allo Spirito il dono dell’ascolto per i partecipanti al Sinodo: «ascolto di Dio, fino a sentire con Lui il grido del popolo; ascolto del popolo, fino a respirarvi la volontà a cui Dio ci chiama» (<i><a href=\"https://www.vatican.va/content/francesco/it/speeches/2014/october/documents/papa-francesco_20141004_incontro-per-la-famiglia.html\">Discorso in occasione della Veglia di Preghiera in preparazione al Sinodo sulla Famiglia</a></i>, 4 ottobre 2014).</p>\n<p>E infine, terzo: il silenzio è essenziale <i>nel cammino di unità dei cristiani</i>. É fondamentale infatti per la preghiera, da cui l’ecumenismo comincia e senza la quale è sterile. Gesù, infatti, ha pregato perché i suoi discepoli «siano una sola cosa» (<i>Gv</i> 17,21). Il silenzio fatto preghiera ci permette di accogliere il dono dell’unità “come Cristo la vuole”, “con i mezzi che Lui vuole” (cfr P. Couturier, <i>Preghiera per l’unità</i>), non come frutto autonomo dei nostri sforzi e secondo criteri puramente umani. Più ci rivolgiamo insieme al Signore nella preghiera, più sentiamo che è Lui a purificarci e ad unirci al di là delle differenze. L’unità dei cristiani cresce nel silenzio davanti alla croce, proprio come i semi che riceveremo e che raffigurano i diversi doni elargiti dallo Spirito Santo alle varie tradizioni: a noi il compito di seminarli, nella certezza che Dio solo dona la crescita (cfr <i>1 Cor</i> 3,6). Essi saranno un segno per noi, chiamati a nostra volta a morire silenziosamente all’egoismo per crescere, attraverso l’azione dello Spirito Santo, nella comunione con Dio e nella fraternità tra di noi.</p>\n<p>Per questo, fratelli e sorelle, chiediamo, nella preghiera comune, di <i>imparare nuovamente a fare il silenzio</i>: per ascoltare la voce del Padre, la chiamata di Gesù e il gemito dello Spirito. Chiediamo che il Sinodo sia <i>kairós</i> di fraternità, luogo dove lo Spirito Santo purifichi la Chiesa dalle chiacchiere, dalle ideologie e dalle polarizzazioni. Mentre ci dirigiamo verso l’importante anniversario del grande Concilio di Nicea, chiediamo di saper adorare uniti e in silenzio, come i Magi, il mistero del Dio fatto uomo, certi che più saremo vicini a Cristo, più saremo uniti tra noi. E come i saggi dall’Oriente furono condotti a Betlemme da una stella, così la luce celeste ci guidi al nostro unico Signore e all’unità per la quale Egli ha pregato. Fratelli e sorelle, mettiamoci in cammino insieme, desiderosi di incontrarlo, adorarlo e annunciarlo «perché il mondo creda» (<i>Gv</i> 17,21).</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2023/20230930-libretto-veglia-ecumenica.pdf\">EKUMENICZNE CZUWANIE MODLITEWNE</a></span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><i><b>HOMILIA OJCA ŚWIĘTEGO FRANCISZKA</b></i></span></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Plac Świętego Piotra<br> Sobota, 30 września 2023 r.</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/9/30/veglia-ecumenica.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">____________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>„Together”.</i> „Razem”. Jak pierwsza wspólnota chrześcijańska w dniu Pięćdziesiątnicy. Jak jedna owczarnia, miłowana i zgromadzona przez jednego Pasterza, Jezusa. Jak wielki tłum z Apokalipsy jesteśmy tutaj, bracia i siostry „z każdego narodu i wszystkich pokoleń, ludów i języków” (<i>Ap</i> 7, 9), pochodzący z różnych wspólnot i krajów, córki i synowie tego samego Ojca, ożywieni Duchem otrzymanym we chrzcie, powołani do tej samej nadziei (por. <i>Ef</i> 4, 4-5).</p>\n<p>Dziękuję za waszą obecność. Dziękuję Wspólnocie z Taizé za tę inicjatywę. Z wielką serdecznością pozdrawiam Zwierzchników Kościołów, <i>przywódców</i> i delegacje różnych tradycji chrześcijańskich, i pozdrawiam was wszystkich, zwłaszcza młodych: dziękuję! Dziękuję, że przybyliście, aby modlić się za nas i z nami, w Rzymie, przed Zwyczajnym Zgromadzeniem Ogólnym Synodu Biskupów, w przededniu rekolekcji, które go poprzedzają. „<i>Syn-odos”</i>: podążajmy razem, nie tylko katolicy, ale wszyscy chrześcijanie, cały Lud ochrzczonych, cały Lud Boży, ponieważ „tylko razem może zaistnieć jedność wszystkich” (J.A. Möhler, <i>Symbolik oder Darstellung der dogmatischen Gegensätze der Katholiken und Protestanten nach ihren öffentlichen Bekenntnisschriften</i>, II, Köln-Olten 1961, 698).</p>\n<p>Podobnie jak wielki tłum z Apokalipsy, modliliśmy się w milczeniu, słuchając „wielkiej ciszy” (por. <i>Ap</i> 8, 1). A cisza jest ważna, jest potężna: może wyrażać niewypowiedziany smutek w obliczu nieszczęścia, ale także w chwilach wesela, radość, której nie da się wyrazić słowami. Dlatego chciałbym wraz z wami pokrótce zastanowić się nad jej znaczeniem <i>w życiu osoby wierzącej</i>, <i>w życiu Kościoła</i> i <i>w drodze ku jedności chrześcijan</i>. Znaczenie ciszy.</p>\n<p>Po pierwsze: cisza jest niezbędna <i>w życiu osoby wierzącej</i>. Znajduje się ona na początku i na końcu ziemskiego życia Chrystusa. <i>Verbum</i>, Słowo Ojca, stało się „milczeniem” w żłobie i na krzyżu, w noc Narodzenia i w noc Paschy. Dziś wieczorem my, chrześcijanie zatrzymaliśmy się w milczeniu przed krzyżem z San Damiano, jak uczniowie słuchający wobec krzyża, który jest katedrą Nauczyciela. Nasze milczenie nie było pustą ciszą, ale chwilą pełną wiary, oczekiwania i gotowości. W świecie pełnym zgiełku nie jesteśmy przyzwyczajeni do ciszy, a nawet czasami trudno nam ją znieść, ponieważ konfrontuje nas z Bogiem i z nami samymi. A jednak tkwi ona u podstaw słowa i życia. Święty Paweł mówi, że tajemnica Słowa Wcielonego została „dla dawnych wieków ukryta” (<i>Rz</i> 16, 25), ucząc nas, że milczenie strzeże tajemnicy, tak jak Abraham strzegł Przymierza, jak Maryja strzegła w łonie i rozważała w sercu życie swojego Syna (por. <i>Łk</i> 1, 31; 2, 19.51). Z drugiej strony, prawda nie potrzebuje gwałtownych okrzyków, aby dotrzeć do ludzkich serc. Bóg nie lubi deklaracji i wrzasków, paplaniny i zgiełku: Bóg woli raczej, jak to uczynił z Eliaszem, przemawiać w „szmerze łagodnego powiewu” (<i>1 Krl</i> 19, 12), w „nici dźwięczącej ciszy”. A zatem również my, jak Abraham, jak Eliasz, jak Maryja, musimy uwolnić się od wielu hałasów, aby usłyszeć Jego głos. Bo tylko w naszym milczeniu rozbrzmiewa Jego Słowo.</p>\n<p>Po drugie: cisza jest niezbędna<i> w życiu Kościoła</i>. Dzieje Apostolskie mówią, że po przemówieniu Piotra na Soborze Jerozolimskim „umilkli wszyscy\" (<i>Dz</i> 15, 12), przygotowując się na przyjęcie świadectwa Pawła i Barnaby o znakach i cudach, których Bóg dokonał wśród pogan. A to przypomina nam to, że milczenie we wspólnocie kościelnej umożliwia braterską komunikację, w której Duch Święty sprawia współbrzmienie punktów widzenia, ponieważ On jest harmonią. Bycie synodalnym oznacza akceptowanie się nawzajem ze świadomością, że wszyscy mamy coś do przekazania i nauczenia się, gromadząc się razem, aby słuchać „Ducha Prawdy” (<i>J</i> 14, 17), aby wiedzieć, co „mówi On do Kościołów” (<i>Ap</i> 2, 7). A milczenie pozwala właśnie na rozeznanie, poprzez uważne słuchanie „błagań” Ducha, „których nie można wyrazić słowami” (<i>Rz</i> 8, 26), a które odbijają się echem, często ukrytym, w Ludzie Bożym. Prośmy zatem Ducha Świętego o dar słuchania dla uczestników Synodu: „słuchania Boga, aż po usłyszenie z Nim krzyku ludu; słuchania ludu, aż po odkrycie w nim tego, do czego wzywa nas Bóg” (<i>Przemówienie z okazji czuwania modlitewnego przygotowującego do Synodu o Rodzinie</i>, 4 października 2014 r.).</p>\n<p>I wreszcie po trzecie: cisza jest niezbędna <i>na drodze do jedności chrześcijan</i>. Ma ona fundamentalne znaczenie dla modlitwy, od której ekumenizm się zaczyna, a bez której jest bezowocny. Jezus modlił się, aby Jego uczniowie „stanowili jedno” (<i>J</i> 17, 21). Modlitwa w milczeniu pozwala nam przyjąć dar jedności „tak, jak chce tego Chrystus”, „za pomocą środków, których On pragnie” (por. P. Couturier, <i>Prière et unité chrétienne. Testament œcuménique</i>, Paris, Cerf, 2003), a nie jako niezależny owoc naszych własnych wysiłków i według czysto ludzkich kryteriów. Im bardziej zwracamy się razem do Pana w modlitwie, tym bardziej czujemy, że to On nas oczyszcza i jednoczy ponad różnicami. Jedność chrześcijan wzrasta w milczeniu przed krzyżem, podobnie jak nasiona, które otrzymamy, reprezentujące różne dary, którymi Duch Święty obdarzył różne tradycje: do nas należy ich zasianie, z przekonaniem, że jedynie Bóg daje wzrost (por. <i>1 Kor</i> 3, 6). Będą one znakiem dla nas, powołanych z kolei do cichego umierania egoizmowi, aby wzrastać, dzięki działaniu Ducha Świętego, w komunii z Bogiem i w braterstwie między sobą.</p>\n<p>Dlatego, bracia i siostry, prośmy we wspólnej modlitwie, abyśmy na nowo nauczyli się milczeć: aby usłyszeć głos Ojca, wezwanie Jezusa i błaganie Ducha. Prośmy, aby Synod był <i>kairós</i> braterstwa, miejscem, gdzie Duch Święty oczyszcza Kościół z gadulstwa, ideologii i polaryzacji. Zbliżając się do ważnej rocznicy wielkiego Soboru Nicejskiego, prośmy, abyśmy mogli w jedności i milczeniu, jak Mędrcy, czcić tajemnicę Boga, który stał się człowiekiem, pewni, że im bliżej będziemy Chrystusa, tym bardziej będziemy zjednoczeni między sobą. I tak jak Mędrców ze Wschodu prowadziła do Betlejem gwiazda, tak niech niebieskie światło prowadzi nas do naszego jedynego Pana i do jedności, o którą On się modlił. Bracia i siostry, wyruszmy razem, pragnąc Go spotkać, adorować i głosić, „aby świat uwierzył” (<i>J</i> 17, 21).</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2023/20230930-libretto-veglia-ecumenica.pdf\">VIGÍLIA ECUMÊNICA DE ORAÇÃO<br> no contexto da iniciativa «<i>Togheter 2023»</i></br></a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILIA DO PAPA FRANCISCO</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Praça São Pedro<br/> Sábado, 30 de setembro de 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/9/30/veglia-ecumenica.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">____________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>«Togheter – </i>juntos» como a comunidade cristã das origens no dia do Pentecostes, como um único rebanho, amado e reunido por um só Pastor, Jesus. Como a grande multidão do Apocalipse, estamos aqui, irmãos e irmãs «de todas as nações, tribos, povos e línguas» <i>(Ap </i>7, 9), vindos de comunidades e países diferentes, filhas e filhos do mesmo Pai, animados pelo Espírito recebido no Batismo, chamados à mesma esperança (cf. <i>Ef 4, </i>4-5).</p>\n<p>Obrigado pela vossa presença. Obrigado à Comunidade de Taizé por esta iniciativa. Saúdo com grande afeto aos Chefes de Igrejas, aos líderes e às delegações das diferentes tradições cristãs, e saúdo a todos vós, especialmente aos jovens: obrigado! Obrigado por terem vindo rezar por nós e connosco, em Roma, antes da Assembleia Geral Ordinária do Sínodo dos Bispos, nas vésperas do retiro espiritual que a precede. <i>«Syn-odos»: </i>caminhamos juntos, não só os católicos, mas todos os cristãos, o povo inteiro dos batizados, todo o Povo de Deus, porque «só o conjunto pode ser a unidade de todos» (P.A. Möhler, <i>Symbolik oder Darstellung der dogmatischen Gegensätze der Katholiken und Protestanten nach ihren öffentlichen Bekenntnisschnften, II, Köln-Olten</i> 1961, 698).</p>\n<p>Como a grande multidão do Apocalipse, rezámos em silêncio, ouvindo um grande «silêncio» <i>(Ap </i>8, I). E o silêncio é importante, é forte: pode expressar uma dor indescritível frente às desgraças, mas também, nos momentos de alegria, um júbilo que transcende as palavras. Por isso quero refletir brevemente convosco sobre a sua importância na <i>vida do crente, na vida da Igreja e no caminho de unidade dos cristãos. </i>A importância do silêncio.</p>\n<p>Em primeiro lugar, o silêncio é essencial na <i>vida do crente. </i>De facto, aparece no início e no fim da existência terrena de Cristo. O Verbo, a Palavra do Pai, fez-Se «silêncio» na manjedoura e na cruz, na noite do Nascimento e na da Páscoa. Nesta tarde nós, cristãos, permanecemos em silêncio diante do Crucifixo de São Damião, como discípulos à escuta diante da cruz, que é a cátedra do Mestre. O nosso não foi um silêncio vazio, mas um momento cheio de fé, expetativa e disponibilidade. Num mundo cheio de ruído, já não estamos habituados ao silêncio; antes, às vezes temos dificuldade em suportá-lo, porque nos coloca diante de Deus e de nós próprios. Contudo está na base da palavra e da vida. São Paulo diz que o mistério do Verbo encarnado «foi mantido em silêncio por tempos eternos» <i>(Rm </i>16, 25), ensinando-nos que o silêncio guarda o mistério, como Abraão guardava a Aliança, como Maria guardava no ventre e meditava no coração a vida do seu Filho (cf. <i>Lc </i>1, 31; 2, 19.51). Aliás a verdade não necessita de gritos violentos para chegar ao coração dos homens. Deus não gosta de pregões e gritarias, de bisbilhotice e tumulto; Deus prefere antes, como fez com Elias, falar no «murmúrio de uma brisa suave» (<i>1 Re</i> 19, 12), num «fio de silêncio ressonante». E assim também nós, como Abraão, como Elias, como Maria, precisamos de nos libertar de muitos ruídos para ouvir a sua voz. Pois é só no nosso silêncio que ressoa a sua Palavra.</p>\n<p>Em segundo lugar, o silêncio é essencial <i>na vida da Igreja. </i>Os Atos dos Apóstolos dizem que, depois do discurso de Pedro no Concílio de Jerusalém, «toda a assembleia ficou em silêncio» (15, 12), preparando-se para acolher o testemunho de Paulo e Barnabé sobre os sinais e maravilhas que Deus realizara no meio das nações. E isto recorda-nos que o silêncio, na comunidade eclesial, torna possível a comunicação fraterna, na qual o Espírito Santo harmoniza os pontos de vista, porque Ele é a harmonia. Sermos sinodais significa acolher-nos assim uns aos outros, cientes de que todos temos algo para testemunhar e aprender, colocando-nos juntos à escuta do «Espírito da Verdade» <i>(Jo </i>14, 17) para conhecermos o que Ele «diz às Igrejas» <i>(Ap </i>2, 7). E o silêncio permite precisamente o discernimento, através da escuta atenta dos «gemidos inefáveis» <i>(Rm </i>8, 26) do Espírito que ecoam, muitas vezes escondidos, no Povo de Deus. Por isso peçamos ao Espírito o dom da escuta para os participantes no Sínodo: «escuta de Deus, até ouvir com Ele o grito do povo; escuta do povo, até respirar nele a vontade a que Deus nos chama» <i>(<a href=\"https://www.vatican.va/content/francesco/pt/speeches/2014/october/documents/papa-francesco_20141004_incontro-per-la-famiglia.html\">Discurso na Vigília de Oração preparatória do Sínodo sobre a Família</a>, </i>04/X/2014).</p>\n<p>E finalmente, em terceiro lugar, o silêncio é essencial <i>no caminho de unidade dos cristãos. </i>Na verdade, é fundamental para a oração, daqual começa o ecumenismo e sem a qual este é estéril. De facto, Jesus rezou pelos seus discípulos para que «sejam todos um só» <i>(Jo </i>17, 21). O silêncio feito oração permite-nos acolher o dom da unidade «como Cristo a quer», «com os meios que Ele quer» (P. Couturier, <i>Oração pela unidade), </i>não como fruto autónomo dos nossos esforços e segundo critérios puramente humanos. Quanto mais nos dirigimos juntos ao Senhor na oração, mais sentimos que é Ele quem nos purifica e nos une para além das diferenças. A unidade dos cristãos cresce no silêncio diante da cruz, precisamente como as sementes que receberemos e que representam os diversos dons concedidos pelo Espírito Santo às várias tradições: a nós cabe-nos a tarefa de as semear, na certeza de que, o crescimento, só Deus o dá (cf. <i>1 Cor </i>3, 6). Elas serão um sinal para nós, chamados por nossa vez a morrer silenciosamente para o egoísmo a fim de crescermos, pela ação do Espírito Santo, na comunhão com Deus e na fraternidade entre nós.</p>\n<p>Por isso, irmãos e irmãs, na oração comum, peçamos para <i>aprender de novo a fazer silêncio</i>: para ouvir a voz do Pai, o chamamento de Jesus e o gemido do Espírito. Peçamos que o Sínodo seja <i>kairós </i>de fraternidade, um lugar onde o Espírito Santo purifique a Igreja das murmurações, das ideologias e das polarizações. Ao mesmo tempo que nos encaminhamos para o aniversário importante do grande Concílio de Niceia, peçamos para saber adorar unidos e em silêncio, como os Magos, o mistério de Deus feito homem, certos de que quanto mais estivermos próximo de Cristo, tanto mais unidos estaremos entre nós. E assim como os sábios do Oriente foram conduzidos a Belém por uma estrela, assim também a luz celeste nos guie para o nosso único Senhor e para a unidade pela qual Ele rezou. Irmãos e irmãs, caminhemos juntos, desejosos de O encontrar, adorar e anunciar para que «o mundo creia» <i>(Jo 17, </i>21).</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2023/20230930-libretto-veglia-ecumenica.pdf\">VIGILIA ECUMÉNICA DE ORACIÓN</a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILÍA DEL SANTO PADRE FRANCISCO</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Plaza de San Pedro<br> Sabado, 30 de septiembre de 2023</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/9/30/veglia-ecumenica.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">____________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>“<i>Together</i>”. “Juntos”. Como la comunidad cristiana en sus orígenes el día de Pentecostés. Como un único rebaño, amado y reunido por un solo Pastor, Jesús. Como la gran muchedumbre del Apocalipsis estamos aquí, hermanos y hermanas «de todas las naciones, familias, pueblos y lenguas» (<i>Ap</i> 7,9), provenientes de diferentes comunidades y países, hijas e hijos del mismo Padre, animados por el Espíritu recibido en el Bautismo, llamados a la misma esperanza (cf. <i>Ef</i> 4,4-5).</p>\n<p>Gracias por vuestra presencia. Gracias a la comunidad de Taizé por esta iniciativa. Saludo con gran afecto a los jefes de las Iglesias, a los responsables y a las delegaciones de las diferentes tradiciones cristianas y saludo a todos ustedes, especialmente a los jóvenes: ¡gracias! Gracias por haber venido a rezar por nosotros y con nosotros a Roma, antes de la Asamblea General Ordinaria del Sínodo de los Obispos y en vísperas del retiro espiritual que la precede. “<i>Syn-odos</i>”: caminemos juntos, no sólo los católicos, sino todos los cristianos, todo el Pueblo de los bautizados, todo el Pueblo de Dios, porque «sólo el conjunto puede ser la unidad de todos» (cf. J.A. Möhler, <i>Symbolik oder Darstellung der dogmatischen Gegensätze der Katholiken und Protestanten nach ihren öffentlichen Bekenntnisschriften</i>, II, Köln-Olten 1961, 698).</p>\n<p>Como la gran muchedumbre del Apocalipsis, hemos rezado en silencio, escuchando un “gran silencio” (cf. <i>Ap</i> 8,1). Y el silencio es importante, es poderoso: puede expresar un dolor indecible ante la desgracia, pero también, en los momentos de alegría, un gozo que trasciende las palabras. Por eso quisiera reflexionar brevemente con ustedes sobre su importancia <i>en la vida del creyente, en la vida de la Iglesia y en el camino de la unidad de los cristianos</i>. La importancia del silencio.</p>\n<p>En primer lugar, el silencio es esencial <i>en la vida del creyente</i>. En efecto, está al principio y al final de la existencia terrena de Cristo. El Verbo, la Palabra del Padre, se hizo “silencio” en el pesebre y en la cruz, en la noche de la Natividad y en la de Pascua. Esta tarde nosotros cristianos hemos permanecido en silencio ante el Crucifijo de San Damián, como discípulos a la escucha ante la cruz, que es la cátedra del Maestro. Nuestro silencio no ha sido vacío, sino un momento lleno de espera y de disponibilidad. En un mundo lleno de ruido ya no estamos acostumbrados al silencio, es más, a veces nos cuesta soportarlo, porque nos pone delante de Dios y de nosotros mismos. Y, sin embargo, esto constituye la base de la palabra y de la vida. San Pablo dice que el misterio del Verbo encarnado estaba «guardado en secreto desde la eternidad» (<i>Rm</i> 16,25), enseñándonos que el silencio custodia el misterio, como Abraham custodió la Alianza, como María custodió en su seno y meditó en su corazón la vida de su Hijo (cf. <i>Lc</i> 1,31; 2,19.51). Por otra parte, la verdad no necesita gritos violentos para llegar al corazón de los hombres. A Dios no le gustan las proclamas y los alborotos, las habladurías y la confusión; Dios prefiere más bien, como hizo con Elías, hablar en el «el rumor de una brisa suave» (<i>1</i> <i>Re</i> 19,12), en un “hilo sonoro de silencio”. Y así también nosotros, como Abraham, como Elías, como María necesitamos liberarnos de tantos ruidos para escuchar su voz. Porque sólo en nuestro silencio resuena su Palabra.</p>\n<p>En segundo lugar, el silencio es esencial <i>en la vida de la Iglesia</i>. El libro de los Hechos de los Apóstoles cuenta que, tras el discurso de Pedro en el Concilio de Jerusalén, «toda la asamblea hizo silencio» (<i>Hch</i> 15,12), preparándose para recibir el testimonio de Pablo y Bernabé acerca de los signos y prodigios que Dios había realizado entre las naciones. Y esto nos recuerda que el silencio, en la comunidad eclesial, hace posible una comunicación fraterna, en la que el Espíritu Santo armoniza los puntos de vista porque Él es la armonía. Ser sinodales quiere decir acogernos así, unos a otros, con la convicción de que todos tenemos algo que testimoniar y aprender, poniéndonos juntos a la escucha del «Espíritu de la verdad» (<i>Jn</i> 14,17) para conocer lo que Él «dice a las Iglesias» (<i>Ap</i> 2,7). Y el silencio permite precisamente el discernimiento, mediante la escucha atenta de los «gemidos inefables» (<i>Rm</i> 8,26) del Espíritu que resuenan, a menudo ocultos, en el Pueblo de Dios. Pidamos, pues, al Espíritu el don de la escucha para los participantes en el Sínodo: «escuchar a Dios, hasta escuchar con Él el clamor del pueblo; escuchar al pueblo, hasta respirar la voluntad a la que Dios nos llama» (<i>Discurso con ocasión de la Vigilia de oración en preparación del Sínodo sobre la familia</i>, 4 octubre 2014).</p>\n<p>Y finalmente, en tercer lugar: el silencio es esencial <i>en el camino de unidad de los cristianos</i>; de hecho, este es fundamental para la oración, de la que parte el ecumenismo y sin la cual es estéril. Jesús, en efecto, rezó pidiendo «que todos [sus discípulos] sean uno» (<i>Jn</i> 17,21). El silencio hecho oración nos permite acoger el don de la unidad “como Cristo la quiere”, “con los medios que Él quiere” (cf. P. Couturier, <i>Preghiera per l’unitá</i>), no como fruto autónomo de nuestros propios esfuerzos y según criterios puramente humanos. Cuanto más nos dirigimos juntos al Señor en la oración, más experimentamos que es Él quien nos purifica y nos une más allá de las diferencias. La unidad de los cristianos crece en el silencio ante la cruz, como las semillas que recibiremos y que representan los diversos dones concedidos por el Espíritu Santo a las distintas tradiciones. A nosotros nos corresponde sembrarlas, con la certeza de que sólo Dios hace crecer (cf. <i>1</i> <i>Co</i> 3,6). Serán un signo para nosotros, llamados también a morir silenciosamente al egoísmo para crecer, por la acción del Espíritu Santo, en la comunión con Dios y en la fraternidad entre nosotros.</p>\n<p>Por eso, hermanos y hermanas, pidamos en la oración común, <i>aprender a hacer silencio nuevamente</i>, para escuchar la voz del Padre, la llamada de Jesús y el gemido del Espíritu. Pidamos que el Sínodo sea <i>kairós</i> de fraternidad, lugar donde el Espíritu Santo purifique a la Iglesia de las murmuraciones, las ideologías y las polarizaciones. Mientras nos acercamos al importante aniversario del gran Concilio de Nicea, pidamos que sepamos adorar unidos y en silencio, como los Magos, el misterio de Dios hecho hombre, seguros de que cuanto más cerca estemos de Cristo, más unidos estaremos entre nosotros. Y como los Magos de Oriente fueron guiados a Belén por una estrella, que así la luz celestial nos guíe a nuestro único Señor y a la unidad por la que Él rogó. Hermanos y hermanas, pongámonos en camino juntos, deseosos de encontrarlo, adorarlo y anunciarlo «para que el mundo crea» (<i>Jn</i> 17,21).</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}