{
    "id": "20230628-udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 28 June 2023 - Catechesis. The passion for evangelization: the apostolic zeal of the believer. 17. Witnesses: Saint Mary MacKillop",
    "excerpt": {
        "ar": "17. الشّهود: القدّيسة ماري ماكيلوب (Mary MacKillop)",
        "hr": "Trg sv. PetraSrijeda, 28. lipnja 2023.",
        "en": "Saint Peter's SquareWednesday, 28 June 2023",
        "fr": "Place Saint-PierreMercredi 28 juin 2023",
        "de": "Katechese. Die Leidenschaft für die Evangelisierung: Der apostolische Eifer des Gläubigen. 17. Zeugen:Die hl. Mary MacKillopLiebe Brüder und Schwestern,guten Tag!",
        "it": "Piazza San PietroMercoledì, 28 giugno 2023",
        "pt": "Praça São PedroQuarta-feira, 28 de junho de 2023",
        "es": "Plaza de San PedroMiércoles, 28 de junio de 2023"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2023/documents/20230628-udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2023/documents/20230628-udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2023/documents/20230628-udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2023/documents/20230628-udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2023/documents/20230628-udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2023/documents/20230628-udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2023/documents/20230628-udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2023/documents/20230628-udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2023/documents/20230628-udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>المقابلة العامّة</b></span></p>\n<p><span class=\"arabic-center\"><b>تعليم</b></span></p>\n<p><span class=\"arabic-center\"><b>في حبّ البشارة بالإنجيل:</b></span></p>\n<p><span class=\"arabic-center\"><b>غَيرَة المؤمن الرّسوليّة</b></span></p>\n<p><span class=\"arabic-center\"><b>17. الشّهود: القدّيسة ماري ماكيلوب (Mary MacKillop)</b></span></p>\n<p><span class=\"arabic-center\"><b>الأربعاء 28 حزيران/يونيو 2023‏</b></span></p>\n<p><span class=\"arabic-center\"><b>ساحة القدّيس بطرس</b></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2023/6/28/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</span></p>\n<p><span class=\"arabic\">اليوم علينا أن نتحلّى بالصّبر مع هذا الحرّ! شكرًا لمجيئكم مع هذا الحرّ، مع هذه الشّمس، شكرًا جزيلًا لزيارتكم!</span></p>\n<p><span class=\"arabic\">في هذه السّلسلة من دروس التّعليم المسيحيّ في الغَيرَة الرّسوليّة، نلتقي ببعض الشّخصيّات المثالية، رجالًا ونساءً من كلّ زمان ومكان الذين بذلوا حياتهم من أجل الإنجيل. اليوم نذهب بعيدًا، إلى أوقيانيا (Oceania)، وهي قارة مكوّنة من جزر عديدة، كبيرة وصغيرة. الإيمان بالمسيح، الذي حمله معهم المهاجرون الأوروبيّون الكثيرون إلى تلك الأراضي، تأصّل بسرعة وأتى بثمار وفيرة (راجع الإرشاد الرّسوليّ ما بعد السّينودس، <i>الكنيسة في</i> <i>أوقيانيا</i>، 6). ومن بين هؤلاء المهاجرين نجد راهبة غير عاديّة، القدّيسة ماري ماكيلوب (1842-1909)، مؤسّسة راهبات القدّيس يوسف للقلب الأقدس، وكرّست حياتها لتنشئة الفقراء تنشئة فكريّة ودينيّة في المناطق الرّيفية في أستراليا.</span></p>\n<p><span class=\"arabic\">وُلِدَت ماري ماكيلوب بالقرب من ملبورن (Melbourne) لوالدَين هاجرا إلى أستراليا من اسكتلندا. منذ أن كانت فتاة، شعرت أنّ الله قد دعاها لخدمته وللشّهادة له ليس بالكلام فحسب، بل وقبل كلّ شيء بحياة تغيّرت بحضور الله فيها (راجع <i>فرح الإنجيل</i>، 259). مثل مريم المجدلية، التي كانت أوّل من التقت بيسوع القائم من بين الأموات وكان قد أرسلها لتحمل البشرى إلى التّلاميذ، كانت ماري ماكيلوب مقتنعة بأنّها أُرسلت هي أيضًا لتنشر البُشرى السّارّة ولتشدّ الآخرين إلى اللقاء مع الله الحيّ.</span></p>\n<p><span class=\"arabic\">كانت تقرأ علامات الأزمنة بحكمة، وأدركت أن أفضل طريقة للقيام بذلك هي من خلال تربية الشّباب، وهي واعية أنّ التّربية الكاثوليكيّة هي شكل من أشكال البشارة بالإنجيل. وهكذا، إن أمكننا القول أنّ \"كلُّ قدّيس هو رسالة؛ فإنّ رسالة ماري ماكيلوب هي مشروع الآب لكي تعكس وتجسِّد، في مرحلة معيّنة من التاريخ، جانبًا من الإنجيل\" (الإرشاد الرسولي، <i>اِفَرحوا وابتَهِجوا</i>، 19). صنعت ماري ماكيلوب ذلك وخاصّة من خلال تأسيس المدارس.</span></p>\n<p><span class=\"arabic\">كانت الميزة الأساسيّة لغيرتها على الإنجيل تقوم بالاهتمام بالفقراء والمهمّشين. وهذا مهمّ جدًّا: في طريق القداسة، وهو الطّريق المسيحيّ، الفقراء والمهمّشون هم الأشخاص الرّئيسيّين، ولا يمكن للإنسان أن يستمرّ في القداسة إن لم يكرّس نفسه لهم أيضًا بطريقة أو بأخرى. هم، الذين يحتاجون إلى مساعدة الرّبّ يسوع، يحملون حضوره. قرأت ذات مرّة جملة أثّرت فيّ. تقول ما يلي: ”الشّخص الرّئيسيّ في التّاريخ هو المتسوّل: المتسوّلون هم الذين يلفتون الانتباه إلى الظّلم الذي هو الفقر المدقع في العالم“. إذ تُنفق الأموال لصنع الأسلحة وليس لإنتاج الطّعام... ولا ننسى: لا توجد قداسة إن لم يوجد اهتمام بالفقراء، والمحتاجين، والذين هم على هوامش المجتمع، بطريقة أو بأخرى. هذا الاهتمام بالفقراء والمهمّشين دفع ماري ماكيلوب إلى أن تذهب إلى حيث لم يُرِدْ الآخرون أن يذهبوا أو لم يتمكّنوا من أن يذهبوا. في 19 آذار/مارس 1866، عيد القدّيس يوسف، افتتحت المدرسة الأولى في قرية ريفية صغيرة في جنوب أستراليا. تبع ذلك مدارس كثيرة أخرى، أسّستها هي وأخواتها الرّاهبات في الجماعات الرّيفية في أستراليا ونيوزيلندا.</span></p>\n<p><span class=\"arabic\">كانت ماري ماكيلوب مُقتنعة بأنّ هدف التّربية هو تنمية الشّخص المتكاملة، سواء كان فردًا أم عُضوًا في جماعة، وأنّ هذا الأمر يتطلّب الحِكمة والصَّبر والمحبّة من قِبَلِ كلِّ مُدرِّس. في الواقع، لا تقتصر التّربية على مَلءِ رأس التّلاميذ بالأفكار، بل على مرافقتهم وتشجيعهم في مسيرة النّمو الإنساني والرّوحي، وعلى التّوضيح لهم كَم أنّ صداقتنا مع يسوع القائم من بين الأموات توسّع القلب وتجعل الحياة أكثر إنسانيّة. هذه الرّؤية نحتاج إليها اليوم حاجة شديدة، إذ نشعر بالحاجة إلى ”ميثاق تربوي“ قادر على أن يوحّد العائلات والمدارس والمجتمع بأسرِهِ.</span></p>\n<p><span class=\"arabic\">غَيرَةُ ماري ماكيلوب من أجل نَشْرِ الإنجيل بين الفقراء قادَتهَا أيضًا إلى أن تقوم بأعمال محبّة أخرى، بدءًا من ”بيت العناية الإلهيّة“ الذي تمّ افتتاحه في أديلايد (Adelaide) لاستقبال الكبار في السّن والأطفال المترُوكين. كان إيمان ماري كبيرًا بالعناية الإلهيّة: كانت واثقة دائمًا أنّ الله يعطي في كلّ الحالات. لكن هذا لم يُخلّصها من قلقها ومن الصّعوبات النّاجمة عن رسالتها. وكان لها أسباب وجيهة لذلك: كان عليها أن تدفع الحسابات المُترتِّبة، وأن تتعامل مع الأساقفة والكهنة المحلّيّين، وأن تُدير المدارس وأن تهتمّ بالتّنشئة المهنيّة والرّوحيّة لأخواتها الرّاهبات، وبعد فترة، كان عليها أن تواجه مشاكلها الصّحيّة. مع ذلك، وفي خِضَمِّ كلّ هذا بقيت هادئة، وحملت بِصَبر الصّليب الذي هو جزء لا يتجزّأ من الرّسالة.</span></p>\n<p><span class=\"arabic\">في إحدى المناسبات، في عيد ارتفاع الصّليب، قالت ماري لإحدى أخواتها: ”يا ابنتي، تعلَّمتُ أن أُحِبَّ الصّليب منذ سنواتٍ كثيرة“. لم تستسلم في لحظات المِحَن والظُّلمة، عندما كان فرحها يكاد يختنق بسبب المعارضة والرَّفض. بقيت مُقتنعة أنّه حتّى عندما أعطاها الرّبّ يسوع \"خُبزَ الضِّيقِ وماءَ الشِّدَّة\" (أشعيا 30، 20)، هو نفسه سيستجيب بسرعة لصُراخها وسيحيطها بنعمته. هذا هو سِرّ الغَيرَة الرّسوليّة. فالعلاقة تستمرّ مع الرّبّ يسوع.</span></p>\n<p><span class=\"arabic\">أيّها الإخوة والأخوات، التَّلمذة في حمل الرّسالة للقدّيسة ماري ماكيلوب، وجوابها المُبدع على احتياجات الكنيسة في عصرها، والتزامها بتنشئة الشّباب المتكاملة، هذا كلّه يُلهمنا كلّنا اليوم، نحن المدعوّين إلى أن نكون خميرة الإنجيل في مجتمعاتنا التي تتبدّل بسرعة. ليسند مثالها وشفاعتها عمل الأهل اليومي، والمدرّسين، ومعلّمي التّعليم المسيحيّ وكلّ المربّين، من أجل خير الشّباب ومن أجل مستقبل أكثرَ إنسانيّة ومليء بالرّجاء.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b> </b></p>\n<p><span class=\"arabic\"><b>مِن إنجيلِ ربِّنا يسوعَ المسيحِ للقِدِّيسِ مرقس (9، 33. 35-37)</b></span></p>\n<p><span class=\"arabic\">لمَّا دخَلَ البَيت، ... جَلَسَ [يسوعُ] ودَعا الِٱثنَيْ عَشَرَ وقالَ لَهُم: «مَن أَرادَ أَنْ يَكونَ أَوَّلَ القَوم، فَلْيَكُنْ آخِرَهُم جَميعًا وخَادِمَهُم». ثُمَّ أَخَذَ بِيَدِ طِفْلٍ فأَقامَه بَينَهُم وضَمَّهُ إِلى صَدرِهِ وقالَ لَهُم: «مَن قَبِلَ واحِدًا مِن أَمْثالِ هٰؤُلاءِ الأَطْفالِ إِكرامًا لِٱسمِي فقَد قَبِلَني أَنا ومَن قَبِلَني فلَم يَقبَلْني أَنا، بلِ الَّذي أَرسَلَني».</span></p>\n<p><span class=\"arabic\">كلامُ الرَّبّ</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">تكلَّمَ قَداسَةُ البابا اليَومَ على القِدِّيسَةِ ماري ماكيلوب وغَيْرَتِها الإنجيليَّة، وقال: وُلِدَت القِدِّيسَةُ ماري ماكيلوب في أستراليا، لوالِدَين مهاجرَين مِن إسكتلندا. وهي مؤَسِّسَةُ راهباتِ القدِّيسِ يوسف للقلبِ الأقدَس. كرَّسَت حياتَها لتنشئةِ الفقراءِ، تنشئةً فكريَّةً ودينيَّةً، في المناطقِ الرِّيفيَّةِ في أستراليا. شَعَرَتْ مُنذُ صِغَرِها أنَّ اللهَ دعاها لِخِدمَتِهِ ولِلشَّهادَةِ لهُ ليس بالكلامِ فحسب، بلْ وقبلَ كلِّ شيءٍ بحياتِها. فكانت تُعلِنُ البُشرَى السَّارَّةَ وتَجذِبُ الناسَ للقاءِ الله. وأَدرَكَت أنَّ أفضلَ طريقةٍ للقيامِ بذلِك هيَ مِن خلالِ تربيةِ الشَّباب، وهي واعيةٌ أنَّ التَّربيةَ الكاثوليكيَّةَ هي شَكلٌ مِن أشكالِ البشارةِ بالإنجيل. كانت المِيزَةُ الأساسيَّةُ لغَيرتِها على الإنجيلِ تقومُ بالاهتمامِ بالفقراءِ والمهمَّشين. فذَهَبَت إلى حيث لم يُرِدْ غيرُها أنْ يذهبَ أو لم يَقدِرْ أنْ يذهب. وافتَتَحَت مدارِسَ عديدَةً مِن أجلِ تربيةِ الشَّباب. لم تَقتَصِرْ التَّربيةُ على العِلمِ فقط، بل على مُرافَقَةِ الشَّبابِ في مسيرةِ النُّمُوِ الإنسانيّ والرُّوحيّ، وكانت تُبَيِّنُ لهُم أهميَّةَ الصَّداقَةِ مَعَ يسوع، الَّتي تُوَسِّعُ القلبَ وتَجعَلُ الحياةَ أكثرَ إنسانيَّة. وقامَت أيضًا بأعمالِ محبَّةٍ أخرى. فَشَيَّدَت ”بيتَ العنايَّةِ الإلهيَّة“ لاستقبالِ الكبارِ في السِّنِ والأطفالِ المَترُوكين. وكانت القدِّيسةُ ماري ماكيلوب واثِقَةً دائمًا أنَّ اللهَ سَيَهتَمُّ بكلِّ حياتِها. فأمامَ كلِّ التَّحديّاتِ والصُّعوباتِ النَّاجِمَةِ عن رسالتِها بَقِيَت هادِئَةً وحَمَلَت بِصَبرٍ الصَّليبَ الَّذي هو جزءٌ لا يَتَجَزّأُ مِن الرِّسالة.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto i fedeli di lingua araba, in particolare quelli provenienti dalla Parrocchia di Nostra Signora dei Sette Dolori nel villaggio di Aboud in Palestina. Seguendo l’esempio di Santa Mary MacKillop, siamo chiamati a prenderci cura sempre della formazione umana, spirituale e scientifica dei giovani, per il loro bene e per un futuro migliore, più umano e pieno di speranza. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b> </b></p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">أُحيِّي المُؤمِنِينَ النَّاطِقِينَ باللُغَةِ العربِيَّة، وخاصةً القادِمينَ مِن رعيَّةِ أمِّ الأوجاعِ في بلدة عابود في فلسطين. على مثالِ القدِّيسةِ ماري ماكيلوب، نحن مدعوُّونَ إلى أنْ نَهتَمَّ دائمًا بِتَنشِئَةِ الشَّباب، تَنشِئَةً إنسانِيَّةً وروحيَّةً وعِلمِيَّةً، مِن أجلِ خيرِهم ومِن أجلِ مستقبلٍ أفضل، أكثرَ إنسانيَّةٍ ومليءٍ بالرّجاء. بارَكَكُم الرَّبُّ جَميعًا وَحَماكُم دائِمًا مِنْ كُلِّ شَرّ!</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2023</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><b>PAPA FRANJO</b></span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">OPĆA AUDIJENCIJA</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Trg sv. Petra<br> Srijeda, 28. lipnja 2023.</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/6/28/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i><b>Strast za evangelizacijom: vjernikov apostolski žar. 17. Svjedoci: sveta Mary MacKillop</b></i></p>\n<p>Draga braćo i sestre, dobar dan!</p>\n<p>Danas moramo imati malo strpljenja, na ovoj vrućini! Hvala što ste došli po ovoj vrućini, po ovom suncu, hvala lijepa na vašem posjetu!</p>\n<p>U ovom nizu kateheza o apostolskom žaru susrećemo neke uzorne likove muškaraca i žena svih vremena i mjesta koji su dali svoj život za evanđelje. Danas idemo daleko, u Oceaniju, kontinent kojeg čine mnogobrojni – veliki i mali – otoci. Vjera u Krista, koju su mnogi europski doseljenici donijeli u te krajeve, brzo se ukorijenila i donijela obilne plodove (usp. apost. pob. <i>Crkva u Oceaniji</i>, 6). Među njima je i jedna izvanredna redovnica, sveta Mary MacKillop (1842.-1909.), utemeljiteljica Sestara svetog Josipa od Presvetog Srca, koja je posvetila svoj život intelektualnom i vjerskom odgoju siromašnih u ruralnoj Australiji.</p>\n<p>Mary MacKillop rođena je blizu Melbournea. Roditelji su joj se doselili iz Škotske u Australiju. Kao djevojka osjetila je da je Bog poziva da mu služi i da daje svjedočanstvo za njega ne samo riječima, nego prije svega životom preobraženim Božjom prisutnošću (usp. <i>Evangelii gaudium</i>, 259). Poput Marije Magdalene, koja je prva susrela uskrslog Isusa i koja je od njega bila poslana donijeti radosnu vijest učenicima, Mary je bila uvjerena da je i ona pozvana širiti Radosnu vijest i privlačiti druge susretu s Bogom živim.</p>\n<p>Mudro čitajući znakove vremena, shvatila je da je za nju najbolji način da to učini odgoj mladih, sa sviješću da je katolički odgoj oblik evangelizacije. To je veliki oblik evangelizacije. Tako, ako možemo reći da „svaki je svetac poslanje, Očev plan kako bi se razmatrao i uosobio, u određenom povijesnom trenutku, neki vid evanđelja“ (apost. pob. <i>Gaudete et exsultate</i>, 19), Mary MacKillop bila je to prije svega utemeljenjem škola.</p>\n<p>Bitna značajka njezina revnovanja za evanđelje sastojala se u brizi za siromašne i marginalizirane. I to je vrlo važno: na putu svetosti, koji je kršćanski put, siromasi i marginalizirani su protagonisti i pojedinac ne može napredovati u svetosti ako se, na jedan ili drugi način, ne posvećuje također njima. Oni, koji trebaju pomoć od Gospodina, nose Gospodinovu prisutnost. Jednom sam pročitao frazu koja me se dojmila, a glasi ovako: „Protagonist povijesti je prosjak: prosjaci su ti koji skreću pažnju na nepravdu, koja je veliko siromaštvo u svijetu“: novac se troši na izradu oružja, a ne na proizvodnju hrane… I ne zaboravite: nema svetosti ako se, na ovaj ili onaj način, ne posvećuje brigu za siromahe, za one koji su u potrebi, za one koji su pomalo na margini društva. To posvećivanje brige za siromašne i marginalizirane ponukalo je Mary da ide tamo gdje drugi nisu htjeli ili nisu mogli ići. Dana 19. ožujka 1866., na blagdan svetoga Josipa, otvorila je prvu školu u malom predgrađu na jugu Australije. Uslijedile su mnoge druge koje su ona i njezine sestre osnivale u ruralnim zajednicama u Australiji i na Novom Zelandu. Njihov broj je rastao zato što apostolski žar čini upravo to: umnaža djela.</p>\n<p>Mary MacKillop bila je uvjerena da je svrha obrazovanja cjeloviti razvoj osobe bilo kao pojedinca, bilo kao člana zajednice i da to iziskuje mudrost, strpljivost i ljubav svakog učitelja. Odgoj se naime ne sastoji u tome da se glavu napuni idejama, ne, nije riječ samo o tome. U čemu se sastoji odgoj? U tome da se učenike prati i potiče na putu ljudskog i duhovnog rasta, pokazujući im koliko prijateljstvo s Isusom Uskrslim širi srce i život čini čovječnijim. Odgajati znači pomoći da dobro razmišljaju: <i>da imaju osjećaj za dobro </i>– jezik srca – i <i>da dobro čine</i> – jezik ruku. Ta vizija nije nimalo izgubila na svojoj aktualnosti ni danas kad osjećamo potrebu za „odgojnim paktom“ koji može povezati obitelji, škole i čitavo društvo.</p>\n<p>Revnost Mary MacKillop za širenje evanđelja među siromašnima također ju je dovela do toga da poduzme razna djela milosrđa, počevši od „Kuće providnosti“ otvorene u Adelaideu kao prihvatilište za starije osobe i napuštenu djecu. Mary je imala veliku vjeru u Božju providnost: resilo ju je nepokolebljivo uvjerenje da će Bog providjeti u svakoj situaciji. Ali to je nije poštedjelo tjeskoba i teškoća koje je sa sobom nosio njezin apostolat i Marija je imala itekako razloga za to: morala je plaćati račune, razgovarati s mjesnim biskupima i svećenicima, voditi škole i brinuti se za stručnu i duhovnu izgradnju svojih sestara, a kasnije su je snašli i problemi sa zdravljem. No, u svome tome je zadržala spokoj, noseći strpljivo križ koji je sastavni dio poslanja.</p>\n<p>Jednom zgodom, na blagdan Uzvišenja Svetoga Križa, Mary reče jednoj od svojih sestara: „Kćeri moja, davnih sam dana naučila ljubiti križ“. Nije se predavala u trenucima kušnje i tame, kad su njezinu radost gušile protivštine i odbacivanje. Vidite: svi sveci su nailazili na protivštine, pa i u Crkvi. Zanimljivo je to. I ona ih je imala. Ostala je uvjerena da, i kad joj Gospodin dodijeli „kruh tjeskobe i… vodu nevolje“ (<i>Iz </i>30, 20), isti će Gospodin brzo odgovoriti na njezin vapaj i obasuti je svojom milošću. To je bila tajna njezina apostolskog žara: stalni odnos s Gospodinom.</p>\n<p>Braćo i sestre, neka misionarsko učeništvo svete Mary MacKillop, njezin kreativan odgovor na potrebe Crkve svoga vremena, njezino predano zalaganje za cjelovitu izgradnju mladih budu nadahnuće za sve nas, koji smo pozvani biti kvasac evanđelja u našim društvima izloženim brzim i dubokim promjenama. Neka njezin primjer i njezin zagovor podupru svakodnevni rad roditeljâ, učiteljâ, vjeroučiteljâ i svih odgojitelja, za dobro mladih i za humaniju budućnost punu nade.</p>\n<p>____________________________________</p>\n<p><i>U sklopu pozdrava talijanskim vjernicima</i></p>\n<p>Prošle je nedjelje majka Elisa Martinez proglašena blaženom u svetištu Santa Maria di Leuca, po kojem je dobila ime redovnička zajednica koju je osnovala. Neka njezina lijepa nakana postane i naša vlastita: „Raširi svoje srce i zagrli sva stvorenja u svakom kutku zemlje, posebno one koji su u najvećoj potrebi i marginalizirane“. Pozivam vas da uputite jedan pljesak novoj blaženici!</p>\n<p>[…]</p>\n<p>Sutra slavimo svetkovinu svetih Petra i Pavla: neka primjer i zaštita te dvojice apostola podupre svakog od nas u nasljedovanju Krista. Njihovu zagovoru povjeravamo dragi ukrajinski narod da brzo pronađe mir: u Ukrajini se jako mnogo trpi, ne zaboravimo to. Svima moj blagoslov!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">POPE FRANCIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERAL AUDIENCE</span></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Saint Peter's Square<br/>\n Wednesday, 28 June 2023</i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/6/28/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catechesis. The passion for evangelization: the apostolic zeal of the believer. 17. <i>Witnesses: Saint Mary MacKillop</i></b></p>\n<p><i>Dear brothers and sisters, good morning!</i></p>\n<p>Today we must have a bit of patience, with this heat! Thank you for coming, with this heat, with this sun. Thank you very much for your visit!</p>\n<p>In this series of catecheses on apostolic zeal, we are encountering some exemplary figures of men and women from all times and places, who have given their lives for the Gospel. Today we are going far away, to Oceania, a continent made up of many islands, large and small. Faith in Christ, which so many European emigrants brought to those lands, soon took root and bore abundant fruit (cf. Post-Synodal Apostolic Exhortation <i><a href=\"https://www.vatican.va/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a></i>, 6). Among them was an extraordinary religious sister, Mary MacKillop (1842-1909), founder of the Sisters of Saint Joseph of the Sacred Heart, who dedicated her life to the intellectual and religious formation of the poor in rural Australia.</p>\n<p>Mary MacKillop was born near Melbourne to parents who emigrated to Australia from Scotland. As a young girl, she felt called by God to serve him and bear witness to him not only with words, but above all with a life transformed by God’s presence (cf. <a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#CHAPTER_FIVE\"><i>Evangelii</i> <i>gaudium</i></a>, 259). Like Mary Magdalene, who first encountered the risen Jesus and was sent by him to bring the proclamation to the disciples, Mary was convinced that she too was sent to spread the Good News and attract others to an encounter with the living God.</p>\n<p>Wisely reading the signs of the times, she understood that for her, the best way to do so was through the education of the young, with the awareness that Catholic education is a form of evangelization. It is a great form of evangelization. In this way, if we can say that “each saint is a mission, planned by the Father to reflect and embody, at a specific moment in history, a certain aspect of the Gospel” (Apostolic Exhortation <i><a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#YOUR_MISSION_IN_CHRIST\">Gaudete et Exsultate</a></i>, 19), then Mary MacKillop was especially so through the founding of schools.</p>\n<p>An essential characteristic of her zeal for the Gospel was caring for the poor and marginalized. And this is very important: on the path to holiness, which is the Christian path, the poor and marginalized are the protagonists, and a person cannot advance in holiness if he or she is not dedicated to them too, in one way or another. They, who are in need of the Lord, bring the Lord’s presence. I once read a phrase that struck me; it said: The [real] protagonist of history is the beggar. Beggars are the ones who draw attention to injustice, that is, to the great poverty in the world. Money is spent on manufacturing weapons, not on providing meals. And do not forget: there is no holiness if, in one way or another, there is no care for the poor, the needy, those who are somewhat on the margins of society. This care for the poor and the marginalized drove Mary to go where others would not or could not go. On 19 March 1866, the feast of Saint Joseph, she opened the first school in a small suburb of South Australia. It was followed by many others that she and her sisters founded in rural communities throughout Australia and New Zealand. They multiplied, because apostolic zeal is like that: it multiplies works.</p>\n<p>Mary MacKillop was convinced that the purpose of education is the integral development of the person both as an individual and as a member of the community; and that this requires wisdom, patience and charity on the part of every teacher. Indeed, education does not consist in filling the head with ideas: no, not just this. What does education constitute? Accompanying and encouraging students on the path of human and spiritual growth, showing them how friendship with the Risen Jesus expands the heart and makes life more humane. Educating and helping them to think well: to<i> listen carefully</i> (the language of the heart) and to <i>do good</i> (the language of the hands). This vision is fully relevant today, when we feel the need for an “educational pact” capable of uniting families, schools and society as a whole.</p>\n<p>Mary MacKillop’s zeal for spreading the Gospel among the poor also led her to undertake a number of other charitable works, starting with the “House of Providence”, which was opened in Adelaide to take in the elderly and abandoned children. Mary had great faith in God’s Providence: she was always confident that in any situation, God provides. But this did not spare her from the anxieties and difficulties arising from her apostolate, and Mary had good reason for this: she had to pay bills, negotiate with local bishops and priests, manage the schools and look after the professional and spiritual formation of her Sisters; and, later, she suffered health problems. Yet, through it all, she remained calm, patiently carrying the cross that is an integral part of the mission.</p>\n<p>On one occasion, on the Feast of the Exaltation of the Cross, Mary said to one of her Sisters: “My daughter, for many years I have learned to love the Cross”. She did not give up in times of trial and darkness, when her joy was dampened by opposition or rejection. Look at this: all the saints faced opposition, even within the Church. This is curious. And she faced it too. She remained convinced that even when the Lord gave her “the bread of adversity and the water of affliction” (<i>Is </i>30:20), the Lord Himself would soon answer her cry and surround her with His grace. This is the secret of apostolic zeal: a continuous relationship with the Lord.</p>\n<p>Brothers and sisters, may Saint Mary MacKillop’s missionary discipleship, her creative response to the needs of the Church of her time and her commitment to the integral formation of young people inspire all of us today, called to be a leaven of the Gospel in our rapidly changing societies. May her example and intercession support the daily work of parents, teachers, catechists and all educators, for the good of young people and for a more humane and hopeful future.</p>\n<p>____________________________________</p>\n<p><b>Special Greetings</b></p>\n<p>I extend a warm welcome to the English-speaking pilgrims and visitors taking part in today’s Audience, especially the groups from England, Australia, Palestine, the Philippines, Canada and the United States of America. Upon you and your families I invoke the joy and peace of our Lord Jesus Christ. God bless you all!</p>\n<p>I turn my thoughts to <i>young people</i>, to <i>the sick</i>, to <i>the elderly</i> and to <i>newlyweds</i>. Tomorrow we will celebrate the Solemnity of Saints Peter and Paul: may the example and protection of these two Apostles support each of us as we follow Christ. We entrust to their intercession the dear people of Ukraine, that they may soon find peace. There is a lot of suffering in Ukraine; let us not forget it. I offer my blessing to all of you. </p>\n<p>__________________________________________</p>\n<p><b>Summary of the Holy Father's words</b></p>\n<p>Dear brothers and sisters: In our catechesis on apostolic zeal, we have been reflecting on the example of those men and women of every time and place who devoted their lives to the spread of the Gospel. Today we turn to the distant continent of Oceania and the witness of Saint Mary MacKillop, a great educator and the foundress of the Sisters of Saint Joseph of the Sacred Heart. The daughter of Scottish immigrants, Mary discerned the great need for schooling among the children of the poverty-stricken rural communities of Australia. Together with the Sisters of her Congregation, she founded numerous schools throughout the country to care for spiritual and human formation of the young. Mary’s great trust in God’s providence and the power of the cross sustained her amid the inevitable trials she faced in her growing apostolate. As we give thanks for the enduring fruitfulness of her zeal for the Gospel, let us pray that her creative response to the needs of the Church of her time will inspire the efforts of today’s parents, catechists and educators, as they strive to introduce young people to the beauty of friendship with Jesus and prepare them to be a leaven of the Gospel in today’s rapidly changing society.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPE FRANÇOIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCE GÉNÉRALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Place Saint-Pierre<br/>\n Mercredi 28 juin 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2023/6/28/udienza-generale.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catéchèse - La passion pour l’évangélisation : le zèle apostolique du croyant - 17. <i>Les témoins : Sainte Mary MacKillop</i></b></p>\n<p>Chers frères et sœurs, bonjour !</p>\n<p>Aujourd'hui nous devons faire preuve d'un peu de patience avec cette chaleur ! Merci d'être venus par cette chaleur, par ce soleil, merci beaucoup de votre visite !</p>\n<p>Dans cette série de catéchèses sur le zèle apostolique, nous allons à la rencontre de quelques figures exemplaires d'hommes et de femmes de tous temps et lieux, qui ont donné leur vie pour l'Évangile. Aujourd'hui, nous allons loin en Océanie, un continent composé de nombreuses îles, grandes et petites. La foi au Christ, que tant d'émigrants européens ont apportée sur ces terres, s'est rapidement enracinée et a porté des fruits abondants (cf. Exhortation apostolique post-synodale <a href=\"https://www.vatican.va/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\"><i>Ecclesia in Oceania</i></a>, n. 6). Parmi eux se trouve une religieuse extraordinaire, Sainte Mary MacKillop (1842-1909), fondatrice des Sœurs de Saint-Joseph du Sacré-Cœur, qui a consacré sa vie à la formation intellectuelle et religieuse des pauvres dans les régions rurales d'Australie.</p>\n<p>Mary MacKillop naît près de Melbourne de parents écossais émigrés en Australie. Jeune fille, elle se sentit appelée par Dieu à le servir et à témoigner de lui, non seulement par des mots, mais surtout par une vie transformée par la présence de Dieu (cf. <a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Chapitre_5_\"><i>Evangelii gaudium</i></a>, 259). Comme Marie Madeleine, qui, en premier rencontra Jésus ressuscité et fut envoyée par Lui pour porter l'annonce aux disciples, Mary était convaincue qu'elle aussi était envoyée pour répandre la Bonne Nouvelle et attirer d'autres personnes à la rencontre du Dieu vivant.</p>\n<p>En lisant avec sagesse les signes des temps, elle comprit que le meilleur moyen d'y parvenir était à travers l'éducation des jeunes, considérant que l'éducation catholique est une forme d'évangélisation. C'est une excellente forme d'évangélisation. Ainsi, si l'on peut dire que « chaque saint est une mission ; il est un projet du Père pour refléter et incarner, à un moment déterminé de l’histoire, un aspect de l’Évangile » (Exhortation apostolique <a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html\"><i>Gaudete et exsultate</i></a>, 19), Mary MacKillop l'a été surtout à travers la fondation d'écoles.</p>\n<p>Une caractéristique essentielle de son zèle pour l'Évangile était son souci des personnes pauvres et marginalisées. Et ceci est très important : sur le chemin de la sainteté, qui est le chemin chrétien, les pauvres et les marginaux sont les protagonistes et une personne ne peut pas avancer dans la sainteté si elle ne se consacre pas aussi à eux, d'une manière ou d'une autre. Eux, qui ont besoin de l'aide du Seigneur, portent la présence du Seigneur. J'ai lu un jour une phrase qui m'a frappé : \"Le protagoniste de l'histoire est le mendiant : les mendiants sont ceux qui attirent l'attention sur l'injustice, qui est la grande pauvreté du monde\" ; l'argent est dépensé pour fabriquer des armes et non pour produire des repas... Et n'oubliez pas : il n'y a pas de sainteté si, d'une manière ou d'une autre, on ne prend pas soin des pauvres, des indigents, de ceux qui sont un peu en marge de la société. Ce soin des pauvres et des marginaux poussait Mary à aller là où d'autres ne voulaient pas ou ne pouvaient pas aller. Le 19 mars 1866, jour de la fête de Saint Joseph, elle ouvrit la première école dans une petite banlieue dans le sud de l'Australie. De nombreuses autres suivirent, qu'elle et ses sœurs fondèrent dans les communautés rurales d'Australie et de Nouvelle-Zélande. Elles se sont multipliées, parce que le zèle apostolique fait ceci : il multiplie les œuvres.</p>\n<p>Mary MacKillop était convaincue que le but de l'éducation est le développement intégral de la personne, à la fois comme individu et comme membre de la communauté, et que cela exige sagesse, patience et charité de la part de chaque enseignant. En effet, l'éducation ne consiste pas à remplir la tête d'idées : non, il ne s'agit pas seulement de cela. En quoi consiste l'éducation ? Il s’agit d’accompagner et d’encourager les étudiants sur le chemin de la croissance humaine et spirituelle, en leur montrant combien l'amitié avec Jésus ressuscité élargit le cœur et rend la vie plus humaine. Éduquer, c'est aider à bien penser, à <i>bien comprendre</i> - le langage du cœur - et à <i>bien agir</i> - le langage des mains. Cette vision est pleinement d'actualité aujourd'hui, où nous ressentons le besoin d'un \"pacte éducatif\" capable d'unir les familles, les écoles et la société dans son ensemble.</p>\n<p>Le zèle de Mary MacKillop pour la diffusion de l'Évangile parmi les pauvres l'a également conduite à entreprendre plusieurs autres œuvres caritatives, à commencer par la \" Maison de la Providence \" ouverte à Adélaïde pour accueillir les personnes âgées et les enfants abandonnés. Mary avait une grande foi en la Providence de Dieu : elle a toujours été convaincue que, en toutes circonstances, Dieu pourvoyait à tout. Mais cela ne lui épargnait pas les angoisses et les difficultés liées à son apostolat, et Mary avait de bonnes raisons pour cela : il fallait payer les factures, traiter avec les évêques et les prêtres locaux, gérer les écoles et veiller à la formation professionnelle et spirituelle de ses sœurs ; et, plus tard, les problèmes de santé. Malgré tout, elle est restée calme, portant patiemment la croix qui fait partie intégrante de la mission.</p>\n<p>Un jour, en la fête de l'Exaltation de la Croix, Marie a dit à l'une de ses consœurs : \"Ma fille, depuis de nombreuses années, j'ai appris à aimer la Croix\". Elle n'a pas baissé les bras dans les moments d'épreuve et d'obscurité, lorsque sa joie était assombrie par l'opposition, le rejet. Vous voyez : tous les saints ont été confrontés à des oppositions, même au sein de l'Église. C'est curieux. Elle aussi, elle en a rencontré. Elle restait convaincue que même lorsque le Seigneur lui donnait \"le pain de l'affliction et l'eau de la tribulation\" (<i>Is </i>30,20), le Seigneur lui-même aurait vite répondu à son cri et l'aurait entourée de sa grâce. Cela est le secret du zèle apostolique : la relation permanente avec le Seigneur.</p>\n<p>Frères et sœurs, que la vie de disciple missionnaire de Sainte Mary MacKillop, sa réponse créative aux besoins de l'Église de son temps, son engagement dans la formation intégrale des jeunes nous inspirent tous aujourd'hui, nous qui sommes appelés à être ferment de l'Évangile dans nos sociétés en mutation rapide. Que son exemple et son intercession soutiennent le travail quotidien des parents, des enseignants, des catéchistes et de tous les éducateurs, pour le bien des jeunes et pour un avenir plus humain et plein d'espoir.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Demain, nous célébrerons la solennité des saints Pierre et Paul: que l’exemple et la protection de ces deux apôtres soutiennent chacun de nous dans la suite du Christ. Confions à leur intercession la chère population ukrainienne, afin qu’elle obtienne au plus tôt la paix: on souffre beaucoup en Ukraine, ne l’oublions pas.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Je salue cordialement les pèlerins de langue française. Chers frères et sœurs, demandons au Seigneur la grâce d’œuvrer par toute notre vie, à la manière de sainte Mary MacKillop, au développement humain de chacun, en particulier des plus fragiles, afin de bâtir une société plus juste et fraternelle. Que Dieu vous bénisse.</p>\n<p> </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\">\n<p><b>Résumé de la catéchèse du Saint-Père</b></p>\n<p>Chers frères et sœurs,</p>\n<p>dans la suite de nos catéchèses sur le zèle apostolique, nous nous rendons aujourd’hui en Océanie où je voudrais vous présenter sainte Mary MacKillop, la fondatrice des Sœurs de Saint Joseph du Sacré-Cœur. Elle a dédié sa vie à la formation intellectuelle et religieuse des pauvres dans l’Australie rurale. Elle reçut l’appel de Dieu à le servir et à témoigner de Lui par sa vie transformée. Elle était convaincue de devoir porter la Bonne Nouvelle et d’attirer les autres à la rencontre du Dieu vivant. Elle comprit que le meilleur moyen d’y parvenir était l’éducation des jeunes qui est une forme d’évangélisation. Elle pensait que le but de l’éducation est le développement intégral de la personne, en tant qu’individu et membre de la communauté. L’éducation consiste à accompagner et encourager la croissance humaine et spirituelle de chacun, en montrant comment l’amitié avec Jésus ressuscité élargit le cœur.</p>\n<p>Une des caractéristiques de son zèle pour l’Évangile était le soin et le souci qu’elle portait aux pauvres et aux marginaux, la conduisant là où d’autres ne voulaient pas aller. Elle fonda une « Maison de la Providence » pour accueillir les enfants pauvres et les personnes âgées. Sa foi profonde en la Providence de Dieu ne lui a pas épargné les difficultés, nombreuses, liées à son apostolat. Elle demeura toujours sereine, portant sa croix qui fait partie de la mission. Que son intercession soutienne tous les éducateurs, pour le bien des jeunes et pour un avenir plus humain et plein d’espérance.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPST FRANZISKUS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERALAUDIENZ</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Petersplatz<br> Mittwoch, 28. Juni 2023</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2023/6/28/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Katechese. Die Leidenschaft für die Evangelisierung: Der apostolische Eifer des Gläubigen. 17. Zeugen: <i>Die hl. Mary MacKillop </i></b><i><br/> <br/> Liebe Brüder und Schwestern,<br/> guten Tag!</i></p>\n<p>Heute müssen wir etwas Geduld haben, mit dieser Hitze! Danke, dass ihr trotz dieser Hitze, trotz dieser Sonne gekommen seid, vielen Dank für euren Besuch!</p>\n<p>In dieser Katechesereihe über den apostolischen Eifer begegnen wir derzeit einigen vorbildlichen Gestalten von Männern und Frauen aller Zeiten und Orte, die ihr Leben für das Evangelium hingeschenkt haben. Heute gehen wir weit weg, nach Ozeanien, auf einen Kontinent, der aus sehr vielen großen und kleinen Inseln besteht. Der Glaube an Christus, den viele europäische Auswanderer in jene Gegenden gebracht haben, hat schnell Wurzeln geschlagen und überreiche Früchte getragen (vgl. Nachsynodales Apostolisches Schreiben <i>Ecclesia in Oceania</i>, 6). Unter ihnen ist eine außergewöhnliche Ordensfrau, die heilige Mary MacKillop (1842-1909), Gründerin der »Sisters of St. Joseph of the Sacred Heart«, die ihr Leben der intellektuellen und religiösen Bildung der Armen im ländlichen Australien gewidmet hat.</p>\n<p>Mary MacKillop wird in der Nähe von Melbourne geboren; ihre Eltern waren von Schottland nach Australien ausgewandert. Als junges Mädchen fühlte sie sich von Gott berufen, ihm nicht nur mit Worten zu dienen und ihn zu bezeugen, sondern vor allem durch ein von der Gegenwart Gottes verwandeltes Leben (vgl. <i><a href=\"https://www.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 259). Wie Maria von Magdala, die als Erste dem auferstandenen Jesus begegnete und von ihm ausgesandt wurde, die Verkündigung den Jüngern zu bringen, war Mary überzeugt, dass auch sie gesandt war, die Gute Nachricht zu verkünden und andere zur Begegnung mit dem lebendigen Gott zu führen.</p>\n<p>In weiser Erkenntnis der Zeichen der Zeit verstand sie, dass sie dies am besten durch die Erziehung und Bildung der jungen Menschen tun konnte, im Bewusstsein, dass die katholische Bildung eine Form der Evangelisierung ist. Sie ist eine großartige Form der Evangelisierung. Wenn wir daher sagen können: »Jeder Heilige ist eine Sendung; er ist ein Entwurf des Vaters, um zu einem bestimmten Zeitpunkt in der Geschichte einen Aspekt des Evangeliums widerzuspiegeln und ihm konkrete Gestalt zu verleihen« (Apostolisches Schreiben <i><a href=\"https://www.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html\">Gaudete et exsultate</a></i>, 19), so war Mary McKillop dies vor allem durch die Gründung von Schulen.</p>\n<p>Ein grundlegender Wesenszug ihres Eifers für das Evangelium bestand darin, für die Armen und Ausgegrenzten Sorge zu tragen. Und das ist sehr wichtig: Auf dem Weg der Heiligkeit, der der christliche Weg ist, sind die Armen und Ausgegrenzten Protagonisten, und man kann nicht vorankommen in der Heiligkeit, wenn man sich nicht auf die eine oder andere Weise auch ihnen widmet. Sie, die die Hilfe des Herrn brauchen, bringen die Gegenwart des Herrn. Ich habe einmal einen Satz gelesen, der mich beeindruckt hat. Er lautete: »Der Protagonist der Geschichte ist der Bettler: Die Bettler sind es, die die Aufmerksamkeit auf die Ungerechtigkeit lenken, die die eigentliche große Armut in der Welt ist«; es wird Geld ausgegeben, um Waffen herzustellen anstatt dafür, Mahlzeiten zu produzieren… Und vergesst es nicht: Es gibt keine Heiligkeit, wenn man sich nicht auf die eine oder andere Weise um die Armen, die Notleidenden kümmert, um jene, die etwas am Rande der Gesellschaft stehen. Diese Sorge für die Armen und Ausgegrenzten drängte Mary, dorthin zu gehen, wohin andere nicht gehen wollten oder nicht gehen konnten. Am 19. März 1866, dem Fest des heiligen Josef, eröffnete sie die erste Schule in einem kleinen Ort in Südaustralien. Es folgten viele weitere, die sie und ihre Mitschwestern in den ländlichen Gemeinden in Australien und Neuseeland gründeten. Sie vervielfachten sich, denn das tut der apostolische Eifer: Er vervielfacht die Werke.</p>\n<p>Mary MacKillop war überzeugt, dass das Ziel der Bildung die ganzheitliche Entwicklung des Menschen sowohl als Individuum als auch als Mitglied der Gesellschaft ist; und dass dies Weisheit, Geduld und Liebe von Seiten eines jeden Lehrers verlangt. Denn die Bildung besteht nicht darin, anderen den Kopf mit Ideen zu füllen: Nein, sie ist nicht nur das. Worin besteht Bildung? Darin, die Schüler auf dem Weg des menschlichen und geistlichen Wachstums zu begleiten und zu ermutigen, indem man ihnen zeigt, wie sehr die Freundschaft mit dem auferstandenen Jesus das Herz weitet und das Leben menschlicher macht. Bilden bedeutet, anderen zu helfen, Gutes zu denken: und Gutes zu empfinden – die Sprache des Herzens – und Gutes zu tun – die Sprache der Hände. Diese Sichtweise ist heute, wo wir einen »Bildungspakt« brauchen, der in der Lage ist, die Familien, die Schulen und die ganze Gesellschaft zu vereinen, vollkommen zeitgemäß.</p>\n<p>Mary MacKillops Eifer für die Verbreitung des Evangeliums unter den Armen führte sie auch dahin, verschiedene weitere Werke der Nächstenliebe zu unternehmen, begonnen bei dem »Haus der Vorsehung«, das sie in Adelaide eröffnete, um verlassene alte Menschen und Kinder aufzunehmen. Mary glaubte fest an die Vorsehung Gottes: Sie vertraute immer darauf, dass Gott in jeder Situation für die Menschen sorgt. Das ersparte ihr jedoch nicht die Sorgen und Schwierigkeiten, die ihrem Apostolat entsprangen, und Mary hatte allen Grund zur Sorge: Sie musste Rechnungen bezahlen, mit Bischöfen und Priestern vor Ort verhandeln, die Schulen verwalten und sich um die berufliche und geistliche Ausbildung ihrer Schwestern kümmern; und später kamen gesundheitliche Probleme hinzu. Dennoch blieb sie trotz all dieser Dinge ruhig und trug geduldig das Kreuz, das unerlässlicher Bestandteil der Sendung ist.</p>\n<p>Bei einer Gelegenheit, am Fest der Kreuzerhöhung, sagte Mary zu einer ihrer Mitschwestern: »Meine Tochter, seit vielen Jahren habe ich es gelernt, das Kreuz zu lieben.« Sie hat nicht aufgegeben in Augenblicken der Prüfung und der Dunkelheit, als ihre Freude durch Widerstand und Ablehnung gedämpft war. Ihr seht also: Alle Heiligen sind auf Widerstand gestoßen, auch innerhalb der Kirche. Das ist seltsam. Auch sie ist Widerständen begegnet. Auch wenn der Herr ihr »Brot der Not und Wasser der Bedrängnis« gab (<i>Jes </i>30,20), war sie weiterhin überzeugt, dass derselbe Herr bald auf ihren Schrei antworten und sie mit seiner Gnade umgeben würde. Das ist das Geheimnis des apostolischen Eifers: die beständige Beziehung zum Herrn.</p>\n<p>Brüder und Schwestern, Mary MacKillops missionarische Jüngerschaft, ihre kreative Antwort auf die Nöte der Kirche ihrer Zeit, ihr Einsatz für die ganzheitliche Bildung der jungen Menschen mögen heute uns alle inspirieren, die wir berufen sind, Sauerteig des Evangeliums in unseren sich rasch wandelnden Gesellschaften zu sein. Ihr Vorbild und ihre Fürsprache mögen die tägliche Arbeit von Eltern, Lehrern, Katecheten und aller in Erziehung und Bildung tätigen Menschen stützen, für das Wohl der jungen Menschen und für eine menschlichere und hoffnungsvolle Zukunft.</p>\n<p>                                                                            * * * </p>\n<p>Herzlich grüße ich die Pilger deutscher Sprache. Zum Hochfest der heiligen Apostel Petrus und Paulus, das wir morgen begehen, möchte ich alle einladen, den eigenen Glauben zu vertiefen und ihrem Beispiel folgend überall das Evangelium zu verkünden – mit Worten und Taten. Bitte denkt auch daran, für den Nachfolger Petri zu beten. Danke.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCESCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">UDIENZA GENERALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Piazza San Pietro<br/>\n Mercoledì, 28 giugno 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/6/28/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catechesi. La passione per l’evangelizzazione: lo zelo apostolico del credente. 17. <i>Testimoni: Santa Mary MacKillop</i></b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Oggi dobbiamo avere un po’ di pazienza, con questo caldo! Grazie per essere venuti con questo caldo, con questo sole, grazie tante della vostra visita!</p>\n<p>In questa serie di catechesi sullo zelo apostolico, stiamo incontrando alcune figure esemplari di uomini e donne di ogni tempo e luogo, che hanno dato la vita per il Vangelo. Oggi andiamo lontano, in Oceania, un continente fatto di moltissime isole, grandi e piccole. La fede in Cristo, che tanti emigrati europei hanno portato in quelle terre, si è presto radicata e ha prodotto frutti abbondanti (cfr Esort. ap. postsin. <i><a href=\"https://www.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a></i>, 6). Tra questi c’è una religiosa straordinaria, Santa Mary MacKillop (1842-1909), fondatrice delle Suore di San Giuseppe del Sacro Cuore, che ha dedicato la sua vita alla formazione intellettuale e religiosa dei poveri nell’Australia rurale.</p>\n<p>Mary MacKillop nasce nei pressi di Melbourne da genitori emigrati in Australia dalla Scozia. Da ragazza, si sentì chiamata da Dio a servirlo e testimoniarlo non solo con le parole, ma soprattutto con una vita trasformata dalla presenza di Dio (cfr <i><a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#CAPITOLO_QUINTO\">Evangelii gaudium</a></i>, 259). Come Maria Maddalena, che per prima incontrò Gesù risorto e fu mandata da Lui a portare l’annuncio ai discepoli, Mary era convinta di essere lei pure inviata a diffondere la Buona Notizia e ad attrarre altri all’incontro con il Dio vivente.</p>\n<p>Leggendo con saggezza i segni dei tempi, ella capì che per lei il modo migliore di farlo era attraverso l’educazione dei giovani, nella consapevolezza che l’educazione cattolica è una forma di evangelizzazione. È una grande forma di evangelizzazione. Così, se possiamo dire che «ciascun santo è una missione; è un progetto del Padre per riflettere e incarnare, in un momento determinato della storia, un aspetto del Vangelo» (Esort. ap. <i><a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html\">Gaudete et exsultate</a></i>, 19), Mary MacKillop lo è stata soprattutto attraverso la fondazione di scuole.</p>\n<p>Una caratteristica essenziale del suo zelo per il Vangelo consisteva nel prendersi cura dei poveri e degli emarginati. E questo è molto importante: nella strada della santità, che è la strada cristiana, i poveri e gli emarginati sono protagonisti e una persona non può andare avanti nella santità se non si dedica anche a loro, in un modo o nell’altro. Essi, che hanno bisogno dell’aiuto del Signore, portano la presenza del Signore. Una volta ho letto una frase che mi ha colpito; diceva così: “Il protagonista della storia è il mendicante: i mendicanti sono coloro che attirano l’attenzione sull’ingiustizia, che è la grande povertà nel mondo”; si spendono i soldi per fabbricare armi e non per produrre pasti... E non dimenticate: non c’è santità se, in un modo o nell’altro, non c’è la cura per i poveri, per i bisognosi, per coloro che sono un po’ al margine della società. Questo prendersi cura dei poveri e degli emarginati spingeva Mary ad andare là dove altri non volevano o non potevano andare. Il 19 marzo 1866, festa di San Giuseppe, aprì la prima scuola in un piccolo sobborgo in Sud Australia. Ne seguirono tante altre che lei e le sue consorelle fondarono nelle comunità rurali in Australia e in Nuova Zelanda. Si moltiplicarono, perché lo zelo apostolico fa così: moltiplica le opere.</p>\n<p>Mary MacKillop era convinta che lo scopo dell’educazione è lo sviluppo integrale della persona sia come individuo sia come membro della comunità; e che questo richiede sapienza, pazienza e carità da parte di ogni insegnante. L’educazione in effetti non consiste nel riempire la testa di idee: no, non è solo questo. In cosa consiste l’educazione? Nell’accompagnare e incoraggiare gli studenti nel cammino di crescita umana e spirituale, mostrando loro quanto l’amicizia con Gesù Risorto dilati il cuore e renda la vita più umana. Educare è aiutare a pensare bene: a <i>sentire bene</i> – il linguaggio del cuore – e a <i>fare bene</i> – il linguaggio delle mani. Questa visione è pienamente attuale oggi, quando sentiamo il bisogno di un “patto educativo” capace di unire le famiglie, le scuole e l’intera società.</p>\n<p>Lo zelo di Mary MacKillop per la diffusione del Vangelo tra i poveri la condusse anche a intraprendere diverse altre opere di carità, a partire della “Casa della Provvidenza” aperta ad Adelaide per accogliere anziani e fanciulli abbandonati. Mary aveva molta fede nella Provvidenza di Dio: era sempre fiduciosa che in qualsiasi situazione Dio provvede. Ma questo non le risparmiava le ansie e le difficoltà derivanti dal suo apostolato, e Maria ne aveva buone ragioni: doveva pagare i conti, trattare con i vescovi e i preti locali, gestire le scuole e curare la formazione professionale e spirituale delle sue Suore; e, più tardi, i problemi di salute. Tuttavia, in tutto questo, rimaneva tranquilla, portando con pazienza la croce che è parte integrante della missione.</p>\n<p>In una occasione, nella festa dell’Esaltazione della Croce, Mary disse a una delle sue consorelle: “Figlia mia, da molti anni ho imparato ad amare la Croce”. Non si è arresa nei momenti di prova e di oscurità, quando la sua gioia era smorzata dall’opposizione e dal rifiuto. Vedete: tutti i santi hanno trovato opposizioni, anche all’interno della Chiesa. È curioso, questo. Anche lei ne ha avute. Rimaneva convinta che, anche quando il Signore le assegnava «il pane dell’afflizione e l’acqua della tribolazione» (<i>Is</i> 30,20), lo stesso Signore avrebbe presto risposto al suo grido e l’avrebbe circondata con la sua grazia. Questo è il segreto dello zelo apostolico: il rapporto continuo con il Signore.</p>\n<p>Fratelli e sorelle, il discepolato missionario di Santa Mary MacKillop, la sua risposta creativa ai bisogni della Chiesa del suo tempo, il suo impegno per la formazione integrale dei giovani ispirino oggi tutti noi, chiamati ad essere lievito di Vangelo nelle nostre società in rapida trasformazione. Il suo esempio e la sua intercessione sostengano il lavoro quotidiano dei genitori, degli insegnanti, dei catechisti e di tutti gli educatori, per il bene dei giovani e per un futuro più umano e pieno di speranza.</p>\n<p>_______________________________________________</p>\n<p><b>Saluti</b></p>\n<p>Je salue cordialement les pèlerins de langue française. Chers frères et sœurs, demandons au Seigneur la grâce d’œuvrer par toute notre vie, à la manière de sainte Mary MacKillop, au développement humain de chacun, en particulier des plus fragiles, afin de bâtir une société plus juste et fraternelle. Que Dieu vous bénisse.</p>\n<p>[<i>Saluto cordialmente i pellegrini di lingua francese. Cari fratelli e sorelle, chiediamo al Signore la grazia di lavorare generosamente, alla maniera di Santa Maria MacKillop, allo sviluppo umano di tutti, specialmente dei più vulnerabili, al fine di costruire una società più giusta e più fraterna. Dio vi benedica</i>.]</p>\n<p>I extend a warm welcome to the English-speaking pilgrims and visitors taking part in today’s Audience, especially the groups from England, Australia, Palestine, the Philippines, Canada and the United States of America. Upon you and your families I invoke the joy and peace of our Lord Jesus Christ. God bless you all!   </p>\n<p>[<i>Do il benvenuto a tutti i pellegrini di lingua inglese, specialmente ai gruppi provenienti da Inghilterra, Australia, Palestina, Filippine, Canada e Stati Uniti d’America. Su tutti voi e sulle vostre famiglie invoco la gioia e la pace del Signore nostro Gesù Cristo. Dio vi benedica!</i>]</p>\n<p>Herzlich grüße ich die Pilger deutscher Sprache. Zum Hochfest der heiligen Apostel Petrus und Paulus, das wir morgen begehen, möchte ich alle einladen, den eigenen Glauben zu vertiefen und ihrem Beispiel folgend überall das Evangelium zu verkünden – mit Worten und Taten. Bitte denkt auch daran, für den Nachfolger Petri zu beten. Danke.</p>\n<p>[<i>Saluto di cuore i pellegrini di lingua tedesca. In occasione della Solennità dei Santi Apostoli Pietro e Paolo, che celebriamo domani, vorrei invitare tutti ad approfondire la propria fede e, imitando il loro esempio, ad annunciare il Vangelo ovunque, con le parole e con le opere. Per favore, ricordatevi anche di pregare per il Successore di Pietro. Grazie</i>.]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los alumnos de los Institutos diocesanos de Gran Canaria España. Pidamos al Señor, por intercesión de santa María MacKillop y todos los santos y santas que se dedicaron a la educación, que sostenga el trabajo cotidiano de los padres y de los maestros, de los catequistas y formadores, por el bien de la juventud y en vistas a un futuro de paz y fraternidad. Que Jesús los bendiga y la Virgen Santa los cuide. Muchas gracias.</p>\n<p>Queridos irmãos de língua portuguesa, sede bem-vindos! Saúdo de modo especial todos aqueles que vêm de Colares em Portugal, de Campo Limpo e de Recife no Brasil. Encontrais-vos em Roma precisamente na iminência da festa de São Pedro e São Paulo, cujas relíquias se podem venerar nesta cidade. Espero que a vossa peregrinação confirme no coração de cada um o desejo de evangelizar e que a vossa vida, transfigurada por Jesus, seja para todos motivo de crescimento e alegria. Deus vos abençoe!</p>\n<p>[<i>Cari fratelli di lingua portoghese, benvenuti! Saluto in modo speciale quanti vengono da Colares in Portogallo, da Campo Limpo e Recife in Brasile. Vi trovate a Roma proprio nell’imminenza della festa dei Santi Pietro e Paolo, le cui spoglie si possono venerare in questa città. Auspico che il vostro pellegrinaggio confermi nel cuore di ciascuno il desiderio di evangelizzare e che la vostra vita, trasfigurata da Gesù, sia un motivo di crescita e di gioia per tutti. Dio vi benedica!</i>]                            </p>\n<p><span class=\"arabic\">أُحيِّي المُؤمِنِينَ النَّاطِقِينَ باللُغَةِ العربِيَّة، وخاصةً القادِمينَ مِن رعيَّةِ أمِّ الأوجاعِ في بلدة عابود في فلسطين. على مثالِ القدِّيسةِ ماري ماكيلوب، نحن مدعوُّونَ إلى أنْ نَهتَمَّ دائمًا بِتَنشِئَةِ الشَّباب، تَنشِئَةً إنسانِيَّةً وروحيَّةً وعِلمِيَّةً، مِن أجلِ خيرِهم ومِن أجلِ مستقبلٍ أفضل، أكثرَ إنسانيَّةٍ ومليءٍ بالرّجاء. بارَكَكُم الرَّبُّ جَميعًا وَحَماكُم دائِمًا مِنْ كُلِّ شَرّ!</span></p>\n<p>[<i>Saluto i fedeli di lingua araba, in particolare quelli provenienti dalla Parrocchia di Nostra Signora dei Sette Dolori nel villaggio di Aboud in Palestina. Seguendo l’esempio di Santa Mary MacKillop, siamo chiamati a prenderci cura sempre della formazione umana, spirituale e scientifica dei giovani, per il loro bene e per un futuro migliore, più umano e pieno di speranza. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</i>]</p>\n<p>Serdecznie pozdrawiam polskich pielgrzymów. Dziękuję za modlitewne wsparcie, które odczuwałem w czasie pobytu w szpitalu i jakie otrzymuję każdego dnia w mojej apostolskiej posłudze. Życzę wam udanych wakacji, prosząc jednocześnie byście w tym czasie nie zapominali o Bogu i o dziełach miłosierdzia. Idąc za przykładem św. Mary MacKillop bądźcie konkretnymi świadkami Ewangelii dla tych, którzy cierpią z powodu biedy i wojny na Ukrainie. Z serca wam błogosławię!</p>\n<p>[<i>Saluto cordialmente i pellegrini polacchi. Ringrazio per il sostegno della preghiera che ho sentito durante la degenza in ospedale e ogni giorno ricevo nel mio ministero apostolico. Vi auguro buone vacanze, chiedendovi di non trascurare il Signore e la pratica delle opere di misericordia in questo periodo. Seguendo l’esempio di Santa Maria MacKillop, siate testimonianza concreta del Vangelo per coloro che soffrono per la povertà e la guerra in Ucraina. Vi benedico di cuore!</i>]</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Domenica scorsa è stata beatificata Madre Elisa Martinez presso il Santuario di Santa Maria di Leuca, che dà il nome alla Congregazione da lei fondata. È bello e possiamo fare nostro il suo proposito: “Dilatare il cuore per abbracciare tutte le creature sparse in ogni angolo della Terra, specialmente le più bisognose ed emarginate”. Vi invito a fare un applauso alla nuova beata!</p>\n<p>Saluto cordialmente i pellegrini di lingua italiana. In particolare, i religiosi della Congregazione della Risurrezione, i Figli di Santa Maria Immacolata, le Suore Pastorelle, le Pie Discepole del Divin Maestro e le Suore di Carità di Nostra Signora del Buono e Perpetuo Soccorso, che celebrano i rispettivi Capitoli generali.</p>\n<p>Sono lieto di accogliere le Ancelle Missionarie del Santissimo Sacramento, i fedeli della parrocchia di Santa Maria della Carità nella Diocesi di Sorrento-Castellammare e i bambini partecipanti al progetto “I Love sport” di Reggio Calabria.</p>\n<p>Rivolgo un particolare pensiero ai giovani, ai malati, agli anziani e agli sposi novelli. Domani celebreremo la solennità dei Santi Pietro e Paolo: l’esempio e la protezione di questi due Apostoli sostengano ciascuno di noi nella sequela di Cristo. Alla loro intercessione affidiamo la cara popolazione Ucraina, perché presto trovi la pace: si soffre tanto, in Ucraina, non dimentichiamolo. A tutti la mia benedizione.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIÊNCIA GERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Praça São Pedro<br> Quarta-feira, 28 de junho de 2023</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/6/28/udienza-generale.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catequeses. A paixão pela evangelização: o zelo apostólico do crente - 17. <i>Testemunhas: Santa Mary Mackillop</i></b></p>\n<p>Estimados irmãos e irmãs, bom dia!</p>\n<p>Hoje, com este calor, devemos ser um pouco pacientes! Obrigado por terdes vindo com este calor, com este sol, muito obrigado pela vossa visita!</p>\n<p>Nesta série de catequeses sobre o zelo apostólico, encontramos algumas figuras exemplares de homens e mulheres de todos os tempos e lugares, que deram a vida pelo Evangelho. Hoje vamos para longe, para a Oceânia, um continente constituído por numerosas ilhas, grandes e pequenas. A fé em Cristo, que tantos emigrantes europeus levaram para aquelas terras, depressa criou raízes e deu frutos abundantes (cf. Exortação Apostólica pós-sinodal <i><a href=\"https://www.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a></i>, 6). Entre eles, uma religiosa extraordinária, Santa Mary MacKillop (1842-1909), fundadora das Irmãs de São José do Sagrado Coração, que dedicou a sua vida à formação intelectual e religiosa dos pobres na Austrália rural.</p>\n<p>Mary MacKillop nasceu perto de Melbourne, de pais que tinham emigrado da Escócia para a Austrália. Desde muito jovem, sentiu-se chamada por Deus a servi-lo e a testemunhá-lo não apenas com palavras, mas sobretudo com uma vida transformada pela presença de Deus (cf. <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Cap%C3%ADtulo_V_EVANGELIZADORES_COM_ESP%C3%8DRITO_\">Evangelii gaudium</a></i>, 259). Como Maria Madalena, que encontrou pela primeira vez Jesus ressuscitado e foi enviada por Ele para levar o anúncio aos discípulos, Mary estava convencida de que também Ela era enviada para difundir a Boa Nova e atrair outros para o encontro com o Deus vivo.</p>\n<p>Lendo sabiamente os sinais dos tempos, deu-se conta de que a melhor maneira de o fazer era através da educação dos jovens, consciente de que a educação católica é uma forma de evangelização. É uma grande forma de evangelização! Assim, se podemos dizer que «cada santo é uma missão; é um desígnio do Pai para refletir e encarnar, num determinado momento da história, um aspeto do Evangelho» (Exortação Apostólica <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#A_tua_miss%C3%A3o_em_Cristo\">Gaudete et exsultate</a></i>, 19), Mary MacKillop foi-o especialmente através da fundação de escolas.</p>\n<p>Uma caraterística essencial do seu zelo pelo Evangelho consistia na atenção aos pobres e aos marginalizados. E isto é muito importante: no caminho da santidade, que é o caminho cristão, os pobres e os marginalizados são protagonistas e uma pessoa não pode progredir na santidade, se não se dedicar também a eles, de um modo ou de outro. Eles, que precisam da ajuda do Senhor, têm em si a presença do Senhor. Certa vez li uma frase que me impressionou; dizia assim: “O protagonista da história é o mendigo: os mendigos são aqueles que chamam a atenção para a injustiça, que é a grande pobreza do mundo”; o dinheiro é gasto para fabricar armas, não para produzir refeições... E não vos esqueçais: não há santidade se, de um modo ou de outro, não houver cuidado para com os pobres, os necessitados, aqueles que estão um pouco à margem da sociedade. Esta preocupação com os pobres e os marginalizados levou Mary a ir onde outros não queriam, ou não podiam ir. A 19 de março de 1866, festa de São José, abriu a primeira escola num pequeno subúrbio no sul da Austrália. Seguiram-se muitas outras, que ela e as suas religiosas fundaram em comunidades rurais da Austrália e da Nova Zelândia. Multiplicaram-se, pois o zelo apostólico faz isto: multiplica as obras!</p>\n<p>Mary MacKillop estava convencida de que o objetivo da educação é o desenvolvimento integral da pessoa, quer como indivíduo, quer como membro da comunidade; e que isto requer sabedoria, paciência e caridade da parte de cada professor. Com efeito, a educação não consiste em encher a cabeça de ideias: não, não é só isso! Em que consiste a educação? Em acompanhar e encorajar os alunos ao longo do caminho do crescimento humano e espiritual, mostrando-lhes como a amizade com Jesus Ressuscitado dilata o coração, tornando a vida mais humana. Educar significa ajudar a pensar bem: a <i>sentir bem</i> - a linguagem do coração - e a <i>fazer bem</i> - a linguagem das mãos. Esta visão é plenamente atual, quando sentimos a necessidade de um “pacto educativo”, capaz de unir as famílias, as escolas e a sociedade inteira.</p>\n<p>O zelo de Mary MacKillop pela difusão do Evangelho no meio dos pobres levou-a também a empreender várias outras obras de caridade, a começar pela “Casa da Providência”, aberta em Adelaide para acolher idosos e crianças abandonadas. Mary tinha uma grande fé na Providência de Deus: estava sempre confiante de que, em qualquer situação, Deus provê. Mas isto não lhe poupava as ansiedades e dificuldades do seu apostolado, e Mary tinha bons motivos para isto: devia pagar as contas, confrontar-se com os bispos e sacerdotes locais, gerir as escolas e cuidar da formação profissional e espiritual das suas religiosas; e, mais tarde, problemas de saúde. Mas, apesar de tudo, manteve-se serena, carregando pacientemente a cruz, que é parte integrante da missão.</p>\n<p>Numa ocasião, na festa da Exaltação da Cruz, Mary disse a uma das suas irmãs: “Minha filha, há muitos anos aprendi a amar a Cruz”. Ela não desistiu nos momentos de provação e de escuridão, quando a sua alegria foi amortecida pela oposição e rejeição. Reparai: todos os santos encontraram oposição, até no seio da Igreja. Isto é curioso! Também ela teve algumas. Mas estava persuadida de que, até quando o Senhor lhe dava «o pão da angústia e a água da tribulação» (<i>Is</i> 30, 20), depressa responderia ao seu clamor, envolvendo-a com a sua graça. Eis o segredo do zelo apostólico: uma relação contínua com o Senhor.</p>\n<p>Irmãos e irmãs, que o discipulado missionário de Santa Mary MacKillop, a sua resposta criativa às necessidades da Igreja do seu tempo e o seu compromisso na formação integral dos jovens inspirem todos nós, hoje, que somos chamados a ser fermento do Evangelho nas nossas sociedades em rápida transformação. Que o seu exemplo e a sua intercessão apoiem o trabalho diário dos pais, dos professores, dos catequistas e de todos os educadores, para o bem dos jovens e para um futuro mais humano e cheio de esperança!</p>\n<p> </p>\n<hr size=\"1\" width=\"75%\">\n<p><b>Saudações:</b></p>\n<p>Queridos irmãos de língua portuguesa, sede bem-vindos! Saúdo de modo especial todos aqueles que vêm de Colares em Portugal, de Campo Limpo e de Recife no Brasil. Encontrais-vos em Roma precisamente na iminência da festa de São Pedro e São Paulo, cujas relíquias se podem venerar nesta cidade. Espero que a vossa peregrinação confirme no coração de cada um o desejo de evangelizar e que a vossa vida, transfigurada por Jesus, seja para todos motivo de crescimento e alegria. Deus vos abençoe!<br/>  </p>\n<hr size=\"1\" width=\"75%\"/>\n<p><b><br/> Resumo da catequese do Santo Padre:</b></p>\n<p>No presente ciclo de catequeses sobre o zelo apostólico, temos refletido acerca de algumas figuras exemplares de homens e mulheres, que deram a sua vida pelo Evangelho. Hoje vamos buscar à Oceânia o testemunho extraordinário de Santa Mary Mackillop, fundadora das Irmãs de São José do Sagrado Coração. A sua obra corresponde ao projeto, que Deus tinha para ela: dar visibilidade a um aspeto do Evangelho num determinado momento da história. Santa Mary Mackillop, atenta aos sinais dos tempos, compreendeu que o modo melhor de evangelizar o seu mundo passava pela educação dos jovens, principalmente dos jovens pobres que habitavam em periferias onde mais ninguém queria ou podia ir. A 19 de março de 1866, dia de São José, abriu a primeira escola num pequeno subúrbio de Penola no Sul da Austrália. Seguiram-se, depois, muitas outras, nas quais os professores eram convidados a acompanhar e encorajar os estudantes rumo a um desenvolvimento integral da sua pessoa, isto é, sem esquecer a dimensão espiritual. Na verdade, a amizade com Jesus dilata os corações e torna a vida mais humana. E isto mesmo pode comprovar-se no acolhimento que a própria Mary Mackillop dispensava às crianças e aos idosos abandonados, ainda que tal atividade lhe custasse inúmeras canseiras e dificuldades económicas. O seu segredo foi sempre a fé na Divina Providência: era em Deus que ela encontrava tranquilidade, readquiria o entusiasmo e reavivava a alegria.</p>\n<p> </p>\n<p style=\"text-align: center;\"> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCIA GENERAL</span></b></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Plaza de San Pedro<br> Miércoles, 28 de junio de 2023</br></span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/6/28/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catequesis. La pasión por la evangelización: el celo apostólico del creyente 17. <i>Testigos: Santa María MacKillop</i></b></p>\n<p><i>¡Queridos hermanos y hermanas, buenos días!</i></p>\n<p>¡Hoy tenemos que tener un poco de paciencia, con este calor! ¡Gracias por haber venido con este calor, con este sol, muchas gracias por vuestra visita!</p>\n<p>En esta serie de catequesis sobre el celo apostólico, estamos viendo algunas figuras ejemplares de hombres y mujeres de todo tiempo y lugar, que dieron la vida por el Evangelio. Hoy nos vamos lejos, a Oceanía, un continente formado por muchísimas islas, grandes y pequeñas. La fe en Cristo, que tantos emigrantes europeos llevaron a esas tierras, echó raíces pronto y dio frutos abundantes (cfr. Exhort. ap. postsin. <i><a href=\"https://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a></i>, 6). Entre ellos está una religiosa extraordinaria, santa Mary MacKillop (1842-1909), fundadora de las Hermanas de San José del Sagrado Corazón, que dedicó su vida a la formación intelectual y religiosa de los pobres en la Australia rural.</p>\n<p>Mary MacKillop nació cerca de Melbourne de padres que emigraron a Australia desde Escocia. De niña, se sintió llamada por Dios a servirlo y testimoniarlo no solo con las palabras, sino sobre todo con una vida transformada por la presencia de Dios (cfr. <i><a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#CAP%C3%8DTULO_QUINTO\">Evangelii gaudium</a></i>, 259). Como María Magdalena, que fue la primera en encontrar a Jesús resucitado y fue enviada por Él a llevar el anuncio a los discípulos, Mary estaba convencida de ser ella también enviada a difundir la Buena Noticia y a atraer a otros al encuentro con el Dios viviente.</p>\n<p>Leyendo con sabiduría los signos de los tiempos, entendió que para ella la mejor forma de hacerlo era a través de la educación de los jóvenes, siendo consciente de que la educación católica es una forma de evangelización. Es una gran forma de evangelización. Así, si podemos decir que «cada santo es una misión; es un proyecto del Padre para reflejar y encarnar, en un momento determinado de la historia, un aspecto del Evangelio» (Exhort. ap. <i><a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#Tu_misi%C3%B3n_en_Cristo\">Gaudete et exsultate</a></i>, 19), Mary MacKillop lo fue sobre todo a través de la fundación de escuelas.</p>\n<p>Una característica esencial de su celo por el Evangelio consistía en cuidar de los pobres y los marginados. Y esto es muy importante: en el camino de la santidad, que es el camino cristiano, los pobres y los marginados son protagonistas y una persona no puede ir adelante en la santidad si no se dedica también a ellos, de una forma u otra. Estos, que necesitan de la ayuda del Señor, llevan la presencia del Señor. Una vez leí una frase que me impresionó; decía así: “El protagonista de la historia es el mendigo: los mendigos son aquellos que atraen la atención sobre la injusticia, que es la gran pobreza en el mundo”, se gasta el dinero para fabricar armas y no para producir comidas…. Y no lo olvidéis: no hay santidad si, de una manera u otra, no hay cuidado de los pobres, los necesitados, de aquellos que están un poco al margen de la sociedad. Este cuidar de los pobres y de los marginados impulsaba a Mary a ir a donde otros no querían o no podían ir. El 19 de marzo de 1866, fiesta de San José, abrió la primera escuela en un pequeño suburbio al sur de Australia. Le siguieron tantas otras que ella y sus hermanas fundaron en las comunidades rurales de Australia y Nueva Zelanda. Se multiplicaron, porque el celo apostólico hace así: multiplica las obras.</p>\n<p>Mary MacKillop estaba convencida de que el propósito de la educación es el desarrollo integral de la persona tanto como individuo que como miembro de la comunidad; y que esto requiere sabiduría, paciencia y caridad por parte de todo educador. En efecto, la educación no consiste en llenar la cabeza de ideas: no, no es solo esto. ¿En qué consiste la educación? En acompañar y animar a los estudiantes en el camino de crecimiento humano y espiritual, mostrándoles cuánto la amistad con Jesús Resucitado dilata el corazón y hace la vida más humana. Educar es ayudar a pensar bien: a <i>sentir bien</i> —el lenguaje del corazón— y a <i>hacer bien</i> —el lenguaje de las manos—. Esta visión es plenamente actual hoy, cuando sentimos la necesidad de un “pacto educativo” capaz de unir a las familias, las escuelas y toda la sociedad.</p>\n<p>El celo de Mary MacKillop por la difusión del Evangelio entre los pobres la condujo también a emprender otras obras de caridad, empezando por la “Casa de la Providencia” abierta en Adelaida para acoger ancianos y niños abandonados. Mary tenía mucha fe en la Providencia de Dios: siempre confiaba que en cualquier situación Dios provee. Pero esto no le ahorraba las preocupaciones y las dificultades que derivan de su apostolado, y María tenía buenas razones: tenía que pagar las cuentas, tratar con los obispos y los sacerdotes locales, gestionar las escuelas y cuidar la formación profesional y espiritual de las Hermanas; y, más tarde, los problemas de salud. Sin embargo, en todo esto, permanecía tranquila, llevando con paciencia la cruz que es parte integrante de la misión.</p>\n<p>En una ocasión, en la fiesta de la Exaltación de la Cruz, Mary le dijo a una de sus hermanas: “Hija mía, desde hace muchos años he aprendido a amar la Cruz”. No se rindió en los momentos de prueba y de oscuridad, cuando la oposición y el rechazo trataban de apagar su alegría. Veis: todos los santos han encontrado oposiciones, también dentro de la Iglesia. Es curioso, esto. También ella las vivió. Estaba convencida de que, incluso cuando el Señor le asignaba «pan de asedio y aguas de opresión» (<i>Is</i> 30,20), el mismo Señor respondería pronto a su grito y la rodearía con su gracia. Este es el secreto del celo apostólico: la relación continua con el Señor.</p>\n<p>Hermanos y hermanas, que el discipulado misionero de santa Mary MacKillop, su respuesta creativa a las necesidades de la Iglesia de su tiempo, su compromiso por la formación integral de los jóvenes nos inspire hoy a todos nosotros, llamados a ser levadura del Evangelio en nuestras sociedades en rápida transformación. Que su ejemplo y su intercesión sostengan el trabajo cotidiano de los padres, de los profesores, de los catequistas y de todos los educadores, por el bien de los jóvenes y por un futuro más humano y lleno de esperanza.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> </p>\n<p><b>Saludos:</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los alumnos de los Institutos diocesanos de Gran Canaria, España. Pidamos al Señor, por intercesión de santa María MacKillop y todos los santos y santas que se dedicaron a la educación, que sostenga el trabajo cotidiano de los padres y de los maestros, de los catequistas y formadores, por el bien de la juventud y en vistas a un futuro de paz y fraternidad. Que Jesús los bendiga y la Virgen Santa los cuide. Muchas gracias.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> </p>\n<p><b>Resumen leído por el Santo Padre en español</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Dedicamos esta catequesis sobre el celo apostólico a una religiosa australiana, santa María MacKillop, fundadora de las Hermanas de San José del Sagrado Corazón. Ella, como María Magdalena, se encontró con Jesús resucitado y se sintió impulsada a difundir a todos la Buena Noticia. Su celo apostólico la llevó a realizar numerosas obras de caridad, como la fundación de escuelas y hogares para los más necesitados, sobre todo en zonas rurales.</p>\n<p>Podemos decir que el apostolado que realizó María MacKillop —basado principalmente en acompañar a las personas en su crecimiento humano y espiritual—, sigue siendo plenamente actual, ya que vemos la necesidad de un “pacto educativo” que una a las familias, a las escuelas y a toda la sociedad. Sabemos que esto no es nada fácil, también nuestra santa tuvo que afrontar diversos problemas y diversas dificultades. Pero su testimonio de vida nos enseña a confiar en la Providencia de Dios y en la fuerza de la gracia, especialmente en los momentos de cruz y oscuridad.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}