{
    "id": "20231011-udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 11 October 2023 - Catechesis. The passion for evangelization: the apostolic zeal of the believer. 22. Saint Josephine Bakhita: witness of the transforming power of Christ’s forgiveness",
    "excerpt": {
        "ar": "22. القدّيسة جوزفين بخيتا (Giuseppina Bakhita)",
        "hr": "Trg sv. PetraSrijeda, 11. listopada 2023 r.",
        "en": "Saint Peter's SquareWednesday, 11 October 2023",
        "fr": "Place Saint-PierreMercredi 11 octobre 2023",
        "de": "Katechese. Die Leidenschaft für die Evangelisierung: Der apostolische Eifer des Gläubigen. 22.Die hl. Josefina Bakhita: Zeugin der verwandelnden Kraft der Vergebung ChristiLiebe Brüder und Schwestern,guten Tag!",
        "it": "Piazza San PietroMercoledì, 11 ottobre 2023",
        "pl": "Plac św. PiotraŚroda, 11 października 2023 r.",
        "pt": "Praça São PedroQuarta-feira, 11 de outubro de 2023",
        "es": "Plaza de San PedroMiércoles, 11 de octubre de 2023"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2023/documents/20231011-udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2023/documents/20231011-udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2023/documents/20231011-udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2023/documents/20231011-udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2023/documents/20231011-udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2023/documents/20231011-udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2023/documents/20231011-udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2023/documents/20231011-udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2023/documents/20231011-udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>المقابلة العامة</b></span></p>\n<p><span class=\"arabic-center\"><b>تعليم</b></span></p>\n<p><span class=\"arabic-center\"><b>في حبّ البشارة بالإنجيل:</b></span></p>\n<p><span class=\"arabic-center\"><b>غَيرَة المؤمن الرّسوليّة</b></span></p>\n<p><span class=\"arabic-center\"><b>22. القدّيسة جوزفين بخيتا (Giuseppina Bakhita)</b></span></p>\n<p><span class=\"arabic-center\"><b>شاهدة على قوّة مغفرة المسيح التي تبدِّل الإنسان</b></span></p>\n<p><span class=\"arabic-center\"><b>الأربعاء 11 تشرين الأوّل/أكتوبر 2023‏</b></span></p>\n<p><span class=\"arabic-center\"><b>ساحة القدّيس بطرس</b></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2023/10/11/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</span></p>\n<p><span class=\"arabic\">في مسيرة التّعليم المسيحيّ في الغَيرَة الرّسوليّة، نستلهم اليوم شهادة القدّيسة جوزفين بخيتا، القدّيسة السّودانيّة. للأسف، ما زال السّودان ممزقًا منذ عدة أشهر بصراع مسلّح رهيب ولا يُحكَى عنه إلّا القليل اليوم. لنصلِّ من أجل الشّعب السّوداني، حتّى يتمكّن من أن يعيش بسلام! سُمعَة القدّيسة بخيتا تجاوزت كلّ الحدود ووصلت إلى جميع الذين حُرِموا هويّتهم وكرامتهم.</span></p>\n<p><span class=\"arabic\">وُلِدَت في دارفور – دارفور المعذّبة! - في عام 1869، وخُطِفَتْ من عائلتها وهي في السّابعة من عمرها، وبيعت في سوق العبيد. أَطلق عليها خاطفوها اسم ”بخيتا“، أي ”المحظوظة“ (المبخوتة). وتنقّلت عند ثمانية أسياد. والآلام الجسديّة والمعنويّة التي تحمَّلَتْها وهي طفلة جعلَتْها بلا هوية. لقد عانت من القسوة والعنف: حملت في جسدها أكثر من مائة جُرح. لكنها شَهِدَت هي نفسها قالت: ”مع كوني عبدة، لم أشعر باليأس قط، لأنّي شعرت بقوّة خفية تسندني“.</span></p>\n<p><span class=\"arabic\">أمام هذا كلّه أتساءل: ما هو سرّ القدّيسة بخيتا؟ نحن نعلم أنّ الشّخص الجريح يَجرَحُ هو أيضًا بدوره. المظلوم يصير بسهولة ظالمًا. لكن دعوة المظلومين هي أن يحرّروا أنفسهم والظّالمين أيضًا فيصيرون مرمِّمِين للإنسانيّة. فقط في ضعف المظلومين يمكن أن تتجلّى قوّة محبّة الله التي تحرّر المظلوم والظّالم. وقد عبّرت القدّيسة بخيتا تعبيرًا جيّدًا عن هذه الحقيقة. في أحد الأيام، أعطاها سيِّدُها صليبًا صغيرًا، وهي التي لم تمتلك شيئًا من قبل، فاحتفظت به ككنز ثمين. عندما كانت تنظر إليه، كانت تشعر بتحرّر داخليّ لأنّها شعرت أنّ المصلوب يفهمها ويحبّها وبالتّالي كانت قادرة بدورها على أن تفهم وتحبّ. في الواقع، ستقول: ”محبّة الله رافقتني دائمًا بطريقة خفية... أحبّني الله كثيرًا: فيجب أن نحبّ الجميع... يجب أن نرحم!\". في الواقع، الرّأفة (بحسب الأصل اللغوي في اللاتينيّة) تعني ”تألَّم مع“ ضحايا الأعمال اللاإنسانيّة الكثيرة الموجودة في العالم، وكذلك أن نتألّم مع الذين يرتكبون الأخطاء والمظالم، لا لتبريرهم، بل لإضفاء طابع إنساني عليهم. هذه هي الملاطفة التي تعلّمنا إياها: أن نضفي الطّابع الإنسانيّ. عندما ندخل في منطق الصّراع، والانقسام بيننا، والمشاعر السّيّئة، الواحد ضد الآخر، نفقد الإنسانيّة. وفي كثير من الأحيان نفكّر في أنّنا بحاجة إلى الإنسانيّة، لنكون أكثر إنسانيّة. هذا هو الدّرس الذي تعلّمنا إياه القدّيسة بخيتا: أن نضفي الطّابع الإنسانيّ على أنفسنا وعلى الآخرين.</span></p>\n<p><span class=\"arabic\">القدّيسة بخيتا، بعد أن صارت مسيحيّة، تغيّرت بكلمات المسيح التي كانت تتأمّل فيها يوميًا: \"يا أَبَتِ اغفِرْ لَهم، لأَنَّهُم لا يَعلَمونَ ما يَفعَلون\" (لوقا 23، 34). ولهذا كانت تقول: ”لو طلب يهوذا المغفرة من يسوع لكان هو أيضًا قد نال الرّحمة“. يمكن أن نقول إنّ حياة القدّيسة بخيتا أصبحت مثَلًا حيًّا على المغفرة.</span></p>\n<p><span class=\"arabic\">حرّرتها المغفرة. المغفرة التي قَبِلَتْها أوّلًا من محبّة الله الرّحيمة، ثُمَّ المغفرة التي هي منَحَتْها، جعلتها امرأة حرّة وفرحة وقادرة على أن تحبّ.</span></p>\n<p><span class=\"arabic\">استطاعت بخيتا أن تعيش الخدمة، فلا تكون لها عبوديَّة، بل تعبيرًا عن عطائها الحرّ لذاتها. هذا الأمر مهمّ جدًّا: جعلوا منها عبدة بالقوّة، وهي اختارت بحرّيّة أن تصير خادمة، وأن تحمل أعباء الآخرين على كتفَيها.</span></p>\n<p><span class=\"arabic\">القدّيسة جوزفين بخيتا، بمثالها، تُرشدنا إلى الطّريق التي نكون فيها أحرارًا أخيرًا من عبوديّاتنا ومخاوفنا. وتساعدنا على أن ننزع القناع عن مراءاتنا وعن أنانيّتنا، وأن نتغلّب على الاستياء والمخاصمات. وتشجّعنا دائمًا.</span></p>\n<p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، لا تنزع المغفرة من الشّخص أيّ شيء، بل تزيده كرامة، وتجعله يرفع عَينَيه من ذاته لينظر إلى وجوه الآخرين، لكي يراهم ضعفاء مثلنا، نَعم، لكن دائمًا إخوة وأخوات في الرّبّ يسوع. المغفرة هي ينبوع الغَيرَة الرّسوليّة التي تصير رحمة وتدعو إلى قداسة متواضعة وفرحة، مثل قداسة القدّيسة بخيتا.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b> </b></p>\n<p><span class=\"arabic\"><b>مِن إنجيلِ ربِّنا يسوعَ المسيحِ للقِدِّيسِ لوقا (23، 32-34)</b></span></p>\n<p><span class=\"arabic\">وسيقَ أَيضًا آخَرانِ مُجرِمانِ لِيُقتَلا معَه. ولمَّا وَصَلوا إِلى المَكانِ المَعروفِ بالجُمجُمة، صَلَبوهُ فيهِ والمُجرِمَيْن، أَحَدُهما عنِ اليَمينِ والآخَرُ عَنِ الشِّمال. فقالَ يسوع: «يا أَبَتِ اغفِرْ لَهم، لأَنَّهُم لا يَعلَمونَ ما يَفعَلون».</span></p>\n<p><span class=\"arabic\">كلامُ الرَّبّ</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">تَكلَّمَ قَداسَةُ البابا اليَومَ علَى القدِّيسةِ جوزَفين بخيتا مِن السّودان وغَيرَتِها الرَّسوليَّة، وأنَّها كانت شاهِدَةً على قوَّةِ المغفرةِ الَّتي تُبَدِّلُ الإنسان. قال: وُلِدَت في دارفور في السّودان، وخَطَفَها الخاطِفُونَ مِن عائلتِها وهي في السَّابعةِ مِن عمرِها، وبِيعَت في سوقِ العبيد. فعانَت مِن القَسوَةِ والعُنف. لكِنَّها لم تَشعَرْ باليأسِ قطّ، لأنَّها كانت تَشعُرُ بقوَّةٍ خفيَّةٍ تُسنِدُها. شَعرَت في ضَعفِها بقوَّةِ محبَّةِ اللهِ الَّتي ساعَدَتها لأن تُحَرِّرَ نفسَها وأنْ تُحَرِّرَ ظالِمِيها. فأحبَّت الجميعَ حتَّى الَّذين أساؤُوا إليها. لمَّا صارَت مسيحيَّة، ظلَّت تتأمَّلُ في كلماتِ المسيح: \"يا أَبَتِ اغفِرْ لَهم، لأَنَّهُم لا يَعلَمونَ ما يَفعَلون\". يمكنُنا أن نقولَ إنَّ حياةَ القدِّيسةِ بخيتا صارت مَثَلًا حَيًّا على المغفرة. فالمغفرةُ حرَّرَتها. المغفرِةُ أوّلًا التي قَبِلَتْها مِن محبَّةِ الله لها، ثُمَّ المغفرةُ الَّتي منَحَتْها هي، جَعَلَتها امرأةً حرَّةً وفَرِحَةً وقادِرَةً على أن تُحِبّ. وهكذا، استطاعت بخيتا أن تعيشَ خادِمةً لا عَبدَة، تُعبِّرُ بخدمَتِها عن عطائِها الحُرّ. القدِّيسةُ جوزَفين بخيتا، بمثالِها، تُرشِدُنا إلى طريقِ الحرِّيَّة، فنكون أحرارًا مِن عبوديّاتِنا ومخاوِفِنا في داخلِ ذاتِنا. وتُساعدُنا على أنْ نَنزَعَ القِناعَ عن مُراءاتِنا وعن أنانِيَّتِنا، وأنْ نَتَغَلَّبَ على الغضبِ والمخاصمات. وتُشَجِّعُنا على أنْ نَتَصالحَ معَ أنفسِنا وأنْ نَجِدَ السَّلامَ في عائلاتِنا وجماعاتِنا. وتُقَدِّمُ لنا نورَ الرَّجاءِ في هذه الأوقاتِ الصَّعبة، حيثُ عدمُ الصِّدقِ وعدمُ الثِّقَةِ بالآخرين.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto i fedeli di lingua araba. Il perdono è necessario per rimanere nell’amore, per rimanere cristiani. Esso risana ogni ferita in noi e ci aiuta ad amare tutti. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">أُحيِّي المُؤمِنِينَ النَّاطِقِينَ باللُغَةِ العربِيَّة. المغفرةُ ضَروريَّةٌ حتَّى نَبقَى في المحبَّة، وحتَّى نَبقَى مَسِيحيِّين. فهي تَشفِي كلَّ جُرحٍ فينا وتُساعِدُنا أن نُحِبَّ الجميع. بارَكَكُم الرَّبُّ جَميعًا وَحَماكُم دائِمًا مِن كُلِّ شَرّ!</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b><span class=\"arabic-center\">نداء</span></b></p>\n<p><span class=\"arabic\">ما زلت أتابع بالدّموع والقلق ما يحدث في إسرائيل وفلسطين: العديد من الأشخاص قُتِلوا وآخرون جُرِحوا. أصلّي من أجل تلك العائلات التي شَهِدَت تحوّل يومِ عِيدٍ إلى يومِ حِداد، وأطلب أن يتمّ إطلاق سراح الرّهائن على الفور. من حقّ الذين يتعرّضون للهجوم أن يدافعوا عن أنفسهم، وأشعر بقلق بالغ إزاء الحصار الشّامل الذي يعيش فيه الفلسطينيّون في غزة، حيث سقط هناك أيضًا العديد من الضّحايا الأبرياء. الإرهاب والتّطرّف لا يساعدان للتوصّل إلى حلّ للصّراع بين الإسرائيليّين والفلسطينيّين، بل يغذيّان الكراهية والعنف والانتقام، ويؤديان فقط إلى معاناة الطّرفَين. الشّرق الأوسط لا يحتاج إلى الحرب، بل إلى السّلام، السّلام المبني على العدل والحوار وشجاعة الأخوّة.</span></p>\n<p><span class=\"arabic\">وأفكّر بشكل خاصّ في شعب أفغانستان الذي يتألّم في أعقاب الزلزال المدمّر الذي ضربه وأدى إلى سقوط آلاف الضّحايا، بما في ذلك العديد من النّساء والأطفال والنّازحين. أدعو جميع الأشخاص ذوي الإرادة الصّالحة إلى أن يساعدوا هذا الشّعب الذي تعرّض كثيرًا من قبل للمحن، وأن يساهموا، بروح الأخوّة، في تخفيف آلام النّاس ويدعموا إعادة الإعمار الضّروريّة.</span></p>\n<p style=\"text-align: center;\"> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><span class=\"arabic-center\"> جميع الحقوق محفوظة – حاضرة الفاتيكان 2023</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><span class=\"color-text\">PAPA FRANJO</span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><b><span class=\"title-1-color\">OPĆA AUDIJENCIJA</span></b></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Trg sv. Petra<br/>\n Srijeda, 11. listopada 2023 r.</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/10/11/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_______________________________________</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b><i>Strast za evangelizacijom: vjernikov apostolski žar. </i>22. Sveta Jozefina Bakhita – svjedokinja snage preobrazbe Kristova oprosta</b></p>\n<p>Draga braćo i sestre, dobar dan!</p>\n<p>Na putu kateheze o apostolskom žaru – razmišljamo o apostolskom žaru – danas se dajemo nadahnuti svjedočanstvom svete Jozefine Bakhite, sudanske svetice. Sudan je nažalost, već mjesecima razdiran užasnim oružanim sukobom o kojem se danas malo govori. Molimo za sudanski narod, da mogu živjeti u miru! Ali glas o svetoj Bakhiti pronio se izvan svih granica i dopro do svih onih kojima je uskraćen identitet i dostojanstvo.</p>\n<p>Rođena u Darfuru – napaćenom Darfuru! – god. 1869. oteta je iz svoj obitelji kad je imala sedam godina i odvedena u ropstvo. Otmičari su je prozvali „<i>Bakhita</i>“, što znači „sretnica“. Služila je kod osam gospodara – jedan ju je prodavao drugom... Fizičke i moralne patnje koje je pretrpjela kao dijete ostavile su je bez identiteta. Trpjela je okrutnosti i nasilja: na tijelu je nosila više od stotinu ožiljaka. No, ona sama je posvjedočila: „Kao robinja nikada nisam očajavala, zato što sam osjećala tajanstvenu silu koja me podupirala“.</p>\n<p>Pitam se: koja je tajna svete Bakhite? Znamo da često onaj koji je ranjen i sam ranjava druge ljude; da onaj koji je ugnjetavan lako postaje tlačitelj. No, nasuprot tome, poziv potlačenih je osloboditi sebe i svoje tlačitelje tako što će postati obnovitelji čovječanstva. Samo u slabosti potlačenih može se otkriti snaga Božje ljubavi koja oslobađa i jedne i druge. Sveta Bakhita izražava na izvrstan način tu istinu. Jednog joj je dana njezin skrbnik dao na dar malo raspelo, a ona, koja nikad ništa nije posjedovala, čuvala ga je kao ljubomorno blago. Gledajući ga, doživjela je duboko unutarnje oslobođenje jer se osjetila <i>shvaćenom i voljenom</i> i stoga <i>sposobnom i sama razumjeti i voljeti</i>: to je početak. Ona sama će reći: „Ljubav me Božja uvijek pratila na tajanstven način... Gospodin me toliko volio i mi moramo ljubiti svakoga... Moramo imati suosjećanja!“. To je Bakhitina duša! Uistinu, <i>suosjećati </i>znači i <i>trpjeti sa</i> žrtvama tolike neljudskosti prisutne u svijetu, ali i <i>sažalijevati </i>one koji čine pogreške i nepravde, ne opravdavati, nego humanizirati. Ovo je gesta nježnosti kojoj nas ona uči: humanizirati. Kad uđemo u logiku borbe, međusobnih podjela, zlih osjećaja jedni prema drugima, tad gubimo čovječnost. Mnogo puta mislimo da nam treba ljudskosti, da budemo više ljudi. A to je ono čemu nas uči Bakhita: humanizirati, humanizirati sebe i druge.</p>\n<p>Sveta Bakhita, kad je postala kršćanka, bila je preobražena Kristovim riječima o kojima je svakodnevno razmišljala: „Oče, oprosti im, ne znaju što čine!“ (<i>Lk</i> 23, 34). Zato je govorila: “Da je Juda zamolio Isusa za oprost, i on bi našao milosrđe”. Možemo reći da je život svete Bakhite postao <i>egzistencijalna parabola o praštanju</i>. Kako je lijepo moći reći za nekoga da je „uvijek znao / znala opraštati“. A ona je znala činiti to uvijek. Štoviše, njezin život je egzistencijalna parabola o praštanju. Oprostiti, jer će tada i nama biti oprošteno. Nemojmo to zaboraviti, opraštanje koje je Božja nježnost za sve nas.</p>\n<p>Oprost ju je učinio slobodnom. Oproštenje, najprije primljeno po milosrdnoj Božjoj ljubavi, a zatim darovano, učinilo ju je slobodnom, radosnom ženom, sposobnom ljubiti. Bakhita je tako mogla iskusiti služenje ne kao ropstvo, već kao izraz besplatnog sebedarja. I to je vrlo važno: silom je postala sluškinjom – bila je prodana u roblje – a zatim je slobodno odlučila postati sluškinjom, nositi terete drugih na svojim ramenima.</p>\n<p>Sveta Jozefina Bakhita svojim nam primjerom pokazuje put kako konačno postati slobodni od vlastitih ropstava i strahova. Pomaže nam razotkriti vlastita licemjerja i sebičnosti, prevladati ljutnju i sukobe. Uvijek nas ohrabruje!</p>\n<p>Draga braćo i sestre, oproštenje ne oduzima ništa, nego dodaje – a što to dodaje, oproštenje? – dostojanstvo. Oproštenje ti ništa ne oduzima, nego osobi dodaje dostojanstvo, potiče nas da odvratimo pogled sa samih sebe na druge, da ih vidimo krhke kao što smo i mi sami, ali uvijek kao braću i sestre u Gospodinu. Braćo i sestre, opraštanje je <i>izvor revnosti koja postaje milosrđe</i> i poziva na poniznu i radosnu svetost, poput one koju je imala sveta Bakhita.</p>\n<p>_____________________________</p>\n<p><i>Pozdrav hrvatskim hodočasnicima</i></p>\n<p>Srdačno pozdravljam sve hodočasnike iz Hrvatske, a posebno pobjednike gastronomskog natjecanja iz zemalja Europske Unije u organizaciji Udruge UNUO iz Zagreba.</p>\n<p>S osobitom radošću pozdravljam svećenike i vjernike iz Šibenske biskupije, predvođene njihovim biskupom. Dragi prijatelji, dok slavite jubilej 725 godina od osnutka vaše biskupije, ovim hodočašćem na grobove apostola Petra i Pavla zahvaljujte Bogu za sve darove koje ste primili. Vaše višestoljetno zajedništvo s rimskim biskupom neka vam pomogne da budete graditelji sloge i mira u svijetu u kojemu živite kao radosni Kristovi svjedoci. Dok vas pratim u vašemu zahvaljivanju, zazivam zaštitu vašeg zaštitnika sv. Mihovila Arkanđela te vas od srca blagoslivljam. Hvaljen Isus i Marija!</p>\n<p>______________________________</p>\n<p><i>U sklopu pozdrava talijanskim vjernicima</i></p>\n<p>[…] Pozivam vas da svoje misli usmjerite prema Mariji, koju u ovom mjesecu listopadu zazivamo kao Kraljicu krunice. Molim vas da zajedno s njom ustrajete u molitvi za one koji trpe glad, nepravdu i rat, osobito za dragu i napaćenu Ukrajinu. Svima upućujem svoj blagoslov!</p>\n<p style=\"text-align: center;\">_________________________</p>\n<p><b>Apeli Svetog Oca</b></p>\n<p>Nastavljam pratiti, sa suzama i strepnjom, ono što se događa u Izraelu i Palestini. Toliko je ljudi ubijeno, a drugi ranjeni. Molim za one obitelji koje su doživjele da se dan slavlja pretvorio u dan žalosti i molim da se taoce odmah pusti na slobodu. Pravo je onih koji su napadnuti braniti se, ali sam jako zabrinut zbog potpunog okruženja u kojem se nalaze Palestinci u Gazi, gdje je također bilo mnogo nevinih žrtava. Terorizam i ekstremizam ne pomažu u postizanju rješenja sukoba između Izraelaca i Palestinaca, već raspiruju mržnju, nasilje, osvetu i zadaju trpljenje i patnju i jednima i drugima. Bliskom istoku ne treba rat, već mir, mir izgrađen na pravdi, dijalogu i hrabrosti bratstva.</p>\n<p>Poseban pozdrav upućujem narodu Afganistana koji pati nakon razornog potresa koji je pogodio zemlju, u kojem je na tisuće ljudi izgubilo život, među kojima je bilo mnoge žena i djece, a mnogi su ostali bez krova nad glavom. Pozivam sve ljude dobre volje da pruže pomoć tom već tako iskušenom narodu, pridonoseći, u duhu bratstva, ublažavanju patnji tog naroda i podupiranju potrebne obnove.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">POPE FRANCIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERAL AUDIENCE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Saint Peter's Square<br/>\n Wednesday, 11 October 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/10/11/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catechesis. The passion for evangelization: the apostolic zeal of the believer. 22.<i> Saint Josephine Bakhita: witness of the transforming power of Christ’s forgiveness </i></b></p>\n<p><i>Dear brothers and sisters, good morning!</i></p>\n<p>In our journey of catechesis on apostolic zeal — we are reflecting on apostolic zeal — today we let ourselves be inspired by the witness of Saint Josephine Bakhita, a Sudanese saint. Unfortunately, for months Sudan has been torn by a terrible armed conflict, of which little is said today; let us pray for the Sudanese people, so they might live in peace! But Saint Bakhita’s fame has exceeded every boundary and reached all those to whom identity and dignity are denied.</p>\n<p>Born in Darfur — battered Darfur! — in 1869, she was abducted from her family at the age of seven, and made a slave. Her abductors called her “<i>Bakhita</i> ”, which means “fortunate”. She had eight different masters — each one sold her on to the next. The physical and moral suffering she experienced as a child left her with no identity. She suffered cruelty and violence: on her body she bore more than a hundred scars. But she herself testified: “As a slave I never despaired, because I felt a mysterious force supporting me”.</p>\n<p>In the face of this, I wonder: what was Saint Bakhita’s secret? We know that a wounded person often wounds in turn: the oppressed easily becomes the oppressor. Instead, the vocation of the oppressed is that of freeing themselves and their oppressors, becoming restorers of humanity. Only in the weakness of the oppressed can the strength of God’s love, which frees both, be revealed. Saint Bakhita expresses this truth very well. One day her tutor gave her a small crucifix and she, who had never owned anything, treasured it jealously. Looking at it, she experienced inner liberation, because <i>she felt she was understood and loved</i> and therefore<i> capable of understanding and loving</i>: this was the beginning. She felt she was understood, she felt loved, and as a consequence, capable of understanding and loving others. Indeed, she would go on to say: “God’s love has always accompanied me in a mysterious way… The Lord has loved me very much: you have to love everyone … you have to have pity!”. This is Bakhita’s soul. Truly, to feel pity means both to <i>suffer with</i> the victims of the great inhumanity in the world, and also to <i>pity</i> those who commit errors and injustices, not justifying, but humanizing. This is the caress she teaches us: to humanize. When we enter the logic of fighting, of division among us, of bad feelings, one against the other, we lose our humanity. And very often we think we are in need of humanity, of being more humane. And this is the work that Saint Bakhita teaches us: to humanize, to humanize ourselves and to humanize others.</p>\n<p>When Saint Bakhita, became Christian, she was transformed by the following words of Christ, upon which she meditated every day: “Father, forgive them; for they know not what they do” (<i>Lk</i> 23:34). That is why she used to say: “If Judas had asked Jesus for forgiveness, he too would have found mercy”. We can say that St Bakhita’s life became an <i>existential parable of forgiveness</i>. It is nice to be able to say about someone: “he was capable, she was capable of forgiving, always”. And she was always capable of forgiving; indeed, her life is an existential parable of forgiveness. To forgive because we will be forgiven. Do not forget this: forgiveness, which is God’s caress to all of us.</p>\n<p>Forgiveness set her free. Forgiveness she first received through God’s merciful love, and then the forgiveness given, made her a free, joyful woman, capable of loving.</p>\n<p>Bakhita was able to experience service not as slavery, but as an expression of the free gift of self. And this is very important: made a servant against her will — she was sold as a slave — she later freely chose to become a servant, to bear the burdens of others on her shoulders.</p>\n<p>Saint Josephine Bakhita, by her example, shows us the way to finally be free from our slavery and fears. She helps us to unmask our hypocrisies and selfishness, to overcome resentments and conflicts. And she encourages us, always.</p>\n<p>Dear brothers and sisters, forgiveness takes away nothing but adds — what does forgiveness add? — dignity: forgiveness takes away nothing from you but adds dignity to the person; it makes us lift our gaze from ourselves and towards others, to see them as fragile as we are, yet always brothers and sisters in the Lord. Brothers and sisters, forgiveness is the wellspring of <i>a zeal that becomes mercy and calls us to a humble and joyful holiness</i>, like that of Saint Bakhita.</p>\n<p>__________________________________________</p>\n<p><b>Special Greetings</b></p>\n<p>I extend a warm welcome to the English-speaking pilgrims and visitors taking part in today’s Audience, especially the groups from England, Scotland, Denmark, Norway, Indonesia, Malaysia, the Philippines, Canada and the United States of America. I also welcome the distinguished delegation from the nato Defense College, with prayerful good wishes for their service to the cause of peace. Upon all of you I invoke the joy and peace of our Lord Jesus Christ. God bless you!</p>\n<p>I address a special thought to the people of Afghanistan, who are suffering following the devastating earthquake that struck, claiming thousands of victims, including many women and children, and displaced persons. I invite all people of good will to help this people, already sorely tried, contributing in a spirit of fraternity to alleviating the sufferings of the people and supporting the necessary reconstruction.</p>\n<p>Lastly, I greet <i>young people</i>, <i>the sick</i> and <i>newlyweds</i>. I invite you to turn your thoughts to Mary, invoked during this month of October as Queen of the Rosary. Please, persevere together with her in prayer for those who suffer hunger, injustices and war, especially for beloved, battered Ukraine. I offer my blessing to all of you!</p>\n<p>_____________________________________</p>\n<p><b>Appeals of the Holy Father</b></p>\n<p>I continue to follow what is happening in Israel and Palestine with tears and apprehension: many people killed, others injured. I pray for those families who have seen a day of celebration turn into a day of mourning, and I ask that the hostages be released immediately. It is the right of those who are attacked to defend themselves, but I am very concerned about the total siege under which the Palestinians are living in Gaza, where there have also been many innocent victims. Terrorism and extremism do not help reach a solution to the conflict between Israelis and Palestinians, but fuel hatred, violence and revenge, and only cause suffering to both. The Middle East does not need war, but peace, a peace built on justice, dialogue and the courage of fraternity.</p>\n<p>I address a special thought to the population of Afghanistan, suffering following the devastating earthquake that struck, claiming thousands of victims, including many women and children, and displaced persons. I invite all people of good will to help this people, already sorely tried, contributing in a spirit of fraternity to alleviating the sufferings of the people and supporting the necessary reconstruction.</p>\n<p>____________________________</p>\n<p><b>Summary of the Holy Father's words</b></p>\n<p>Dear brothers and sisters: In our catechesis on apostolic zeal, we have been reflecting on the spread of the Gospel through the witness of men and women of every time and place. Today we turn once more to Africa and to the powerful witness of Saint Josephine Bakhita. Born in Darfur in Sudan, Josephine was kidnapped as a child and sold into slavery. Despite the violence and terrible sufferings she endured, she never despaired. In the cross of Christ she discovered the source of a merciful love that affirms our innate dignity as God’s children, brings true freedom and enables us to forgive and indeed love those who wrong us. The experience of God’s mercy and forgiveness inspired Josephine to devote herself to Christ as a religious and to serve others humbly and selflessly in Italy, her new country. The life of Saint Josephine Bakhita reveals the power of God’s grace to transform lives, to resolve conflicts and to bring about the justice, reconciliation and peace so greatly needed in our time. Let us entrust ourselves to her prayers and ask especially for the gift of peace for our brothers and sisters in war-torn Sudan and in so many other parts of our world.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPE FRANÇOIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCE GÉNÉRALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Place Saint-Pierre<br> Mercredi 11 octobre 2023</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2023/10/11/udienza-generale.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catéchèse - La passion pour l’évangélisation : le zèle apostolique du croyant - 22. <i>Sainte Joséphine Bakhita : témoin de la force transformatrice du pardon du Christ</i></b></p>\n<p><i>Chers frères et sœurs, bonjour !</i></p>\n<p>Dans la série de catéchèses sur le zèle apostolique, - nous sommes en train de réfléchir sur le zèle apostolique - aujourd’hui nous nous laissons inspirer par le témoignage de Sainte Joséphine Bakhita, une sainte soudanaise. Malheureusement, depuis des mois, le Soudan est déchiré par un terrible conflit armé dont on parle peu aujourd'hui ; prions pour le peuple soudanais, afin qu'il vive en paix ! Mais la renommée de Sainte Bakhita a franchi toutes les frontières pour rejoindre tous ceux qui sont privés d'identité et de dignité.</p>\n<p>Née au Darfour - le Darfour tourmenté ! - en 1869, elle est enlevée de sa famille à l'âge de sept ans et transformée en esclave. Ses ravisseurs l’appelèrent \"<i>Bakhita</i>\", ce qui signifie \"chanceuse\". Elle a connu huit maîtres – l’un la vendait à l’autre... Les souffrances physiques et morales qu'elle a subies pendant son enfance l'ont laissée sans identité. Elle a subi la malveillance et la violence : elle avait plus d'une centaine de cicatrices sur le corps. Mais elle-même témoigne : \"Comme esclave, je n'ai jamais désespéré, car je sentais une force mystérieuse qui me soutenait\".</p>\n<p>Face à cela je me demande : quel est le secret de Sainte Bakhita ? Nous savons que souvent la personne blessée blesse à son tour ; l’opprimé devient facilement un oppresseur. Par contre, la vocation des opprimés est de se libérer et de libérer les oppresseurs en devenant des restaurateurs d'humanité. Seulement dans la faiblesse de l’opprimé peut se révéler la puissance de l'amour de Dieu qui libère les deux. Sainte Bakhita exprime très bien cette vérité. Un jour, son tuteur lui fait cadeau d’un petit crucifix, et elle, qui n'avait jamais rien possédé, le garde comme un trésor jalousement. En le regardant, elle éprouve une libération intérieure parce qu'elle <i>se sent comprise et aimée</i> et donc <i>capable de comprendre et d'aimer</i> : ceci est le début. Elle se sent comprise, elle se sent aimée et par conséquent capable de comprendre et d’aimer les autres. En effet, elle dira : \"L'amour de Dieu m'a toujours accompagnée d'une manière mystérieuse... Le Seigneur m'a tant aimée : il faut aimer tout le monde... Il faut compatir ! \" Ainsi est l’âme de Bakhita. Réellement, <i>compatir</i> signifie à la fois <i>souffrir avec</i> les victimes de tant d'inhumanité dans le monde et <i>avoir pitié</i> de ceux qui commettent des erreurs et des injustices, non pas en les justifiant, mais en les humanisant. C'est la caresse qu'elle nous enseigne : humaniser. Lorsque nous entrons dans la logique de la lutte, de la division entre nous, des mauvais sentiments, l'un contre l'autre, nous perdons l'humanité. Et bien souvent, nous pensons que nous avons besoin d'humanité, d'être plus humains. Et c'est le travail que Sainte Bakhita nous enseigne : humaniser, nous humaniser nous-mêmes et humaniser les autres.</p>\n<p>Sainte Bakhita, devenue chrétienne, est transformée par les paroles du Christ qu'elle méditait quotidiennement : \"Père, pardonne-leur car ils ne savent pas ce qu'ils font\" (<i>Lc</i> 23, 34). C'est pourquoi elle a dit : \"Si Judas avait demandé pardon à Jésus, lui aussi aurait trouvé miséricorde\". Nous pouvons dire que la vie de Sainte Bakhita est devenue <i>une parabole existentielle du pardon. </i>Que c’est beau de dire d’une personne \"elle a été capable, elle a été capable de pardonner toujours\". Et elle a été capable de le faire toujours, bien plus : sa vie est une parabole existentielle du pardon. Pardonner parce qu’ensuite nous serons pardonnés. N’oublions pas ceci : le pardon, c’est la caresse de Dieu pour nous tous.</p>\n<p>Le pardon l'a rendue libre. Le pardon d'abord reçu à travers l'amour miséricordieux de Dieu, et ensuite le pardon donné a fait d'elle une femme libre, joyeuse, capable d'aimer. </p>\n<p>Bakhita a pu vivre le service non pas comme un esclavage, mais comme l'expression du don gratuit de soi. Et ceci est très important : devenue servante involontairement – elle avait été vendue comme esclave - elle a ensuite choisi librement de se faire servante, de porter sur ses épaules les fardeaux des autres. </p>\n<p>Sainte Joséphine Bakhita, par son exemple, nous montre le chemin pour être finalement libérés de nos esclavages et de nos peurs. Elle nous aide à démasquer nos hypocrisies et nos égoïsmes, à surmonter rancœurs et conflictualités. Et elle nous encourage toujours.</p>\n<p>Chers frères et sœurs, le pardon n'enlève rien mais ajoute - qu’est-ce que le pardon ajoute ? - de la dignité : le pardon ne t’enlève rien mais ajoute de la dignité à la personne, il fait porter le regard de soi-même vers les autres, pour les voir aussi fragiles que nous, mais toujours frères et sœurs dans le Seigneur. Frères et sœurs, le pardon est la source d'<i>un zèle qui devient miséricorde et appelle à une sainteté humble et joyeuse</i>, comme celle de Sainte Bakhita.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Je salue cordialement les pèlerins de langue française venus de différentes nations.</p>\n<p>Frères et sœurs, par l’intercession de sainte Joséphine Bakhita, demandons au Seigneur le courage de nous réconcilier avec nous-mêmes et avec les autres, et d’œuvrer pour la paix dans nos familles et nos communautés. </p>\n<p>Que Dieu vous bénisse !</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\">\n<p style=\"text-align: center;\"><b>APPELS</b></p>\n<p>Je continue à suivre avec douleur et appréhension ce qui se passe en Israël et en Palestine : tant de personnes tuées, d'autres blessées... Je prie pour les familles qui ont vu un jour de fête se transformer en jour de deuil, et je demande que les otages soient libérés immédiatement. C’est le droit de qui est attaqué de se défendre, mais je suis très préoccupé par le siège total dans lequel vivent les Palestiniens à Gaza, où il y a également eu de nombreuses victimes innocentes. Le terrorisme et les extrémismes ne contribuent pas à trouver une solution au conflit entre Israéliens et Palestiniens, mais alimentent la haine, la violence et la vengeance, et font seulement souffrir les uns et les autres. Le Moyen-Orient n'a pas besoin de guerre mais de paix, une paix fondée sur la justice, le dialogue et le courage de la fraternité.</p>\n<p>J'adresse une pensée spéciale à la population de l'Afghanistan qui souffre des conséquences du tremblement de terre dévastateur qui l'a frappée, faisant des milliers de victimes (dont beaucoup de femmes et d'enfants) et de personnes déplacées. J'invite toutes les personnes de bonne volonté à aider ce peuple déjà si éprouvé, en contribuant dans un esprit de fraternité à alléger les souffrances des gens et à soutenir la reconstruction nécessaire.</p>\n<p style=\"text-align: center;\">* * * </p>\n<p>Je vous invite à tourner votre pensée vers Marie, invoquée en ce mois d’octobre comme Reine du Rosaire. S’il vous plaît, persévérez avec Elle dans la prière pour ceux qui souffrent de la faim, des injustices et de la guerre, en particulier pour la chère Ukraine martyrisée. </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p><b>Résumé de la catéchèse du Saint-Père</b></p>\n<p>Frères et sœurs, dans notre série de catéchèses sur le zèle apostolique, nous nous laissons inspirer aujourd’hui par le témoignage de sainte Joséphine Bakhita, une sainte soudanise. C’est l’occasion pour nous de prier pour ce peuple en proie à un terrible conflit armé. La réputation de sainte Bakhita a dépassé les frontières et rejoint tous ceux à qui l’identité et la dignité sont refusées. Ses ravisseurs l’ont appelée “<i>Bakhita</i>”, qui signifie “chanceuse”. Les souffrances physiques et morales dont elle a été victime depuis l’enfance l’ont laissée sans identité. Avec sainte Bakhita, on comprend que c’est seulement dans la faiblesse des opprimés que la force de l’amour de Dieu se révèle et libère opprimé et oppresseur. Elle expérimente une profonde libération intérieure en regardant le crucifix, car <i>elle se sent comprise et aimée</i> et <i>capable de comprendre et d’aimer</i> à son tour. La vie de sainte Bakhita, devenue chrétienne, a été <i>une parabole existentielle du pardon</i>. Le pardon l’a rendue libre, joyeuse, capable d’aimer. Elle a vécu le service, non pas comme un esclavage, mais comme une expression du don libre de soi. Le pardon l’a rendue pacifique e pacificatrice, libre et libératrice. Sa vie est un miracle de Dieu. Sainte Joséphine Bakhita, par son exemple, nous indique la voie pour être finalement libres de nos esclavages et de nos peurs. Elle nous aide à démasquer nos hypocrisies et nos égoïsmes, à surmonter les rancunes et les conflits. Le pardon est source d’<i>un zèle qui se fait miséricorde et appelle à une sainteté humble et joyeuse</i>, comme celle de sainte Bakhita.</p>\n<div>\n<span style=\"text-align: center;\"> </span>\n</div><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPST FRANZISKUS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERALAUDIENZ</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Petersplatz<br/>\n Mittwoch, 11. Oktober 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2023/10/11/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Katechese. Die Leidenschaft für die Evangelisierung: Der apostolische Eifer des Gläubigen. 22. <i>Die hl. Josefina Bakhita: Zeugin der verwandelnden Kraft der Vergebung Christi</i> <br> </br></b><br> Liebe Brüder und Schwestern,<br/> guten Tag!</br></p>\n<p>Auf dem Katecheseweg über den apostolischen Eifer – wir denken über den apostolischen Eifer nach – lassen wir uns heute vom Zeugnis der heiligen Josefine Bakhita, einer sudanesischen Heiligen, inspirieren. Leider wird der Sudan seit Monaten von einem schrecklichen bewaffneten Konflikt gequält, über den heute wenig gesprochen wird; beten wir für das sudanesische Volk, auf dass es in Frieden leben kann! Der Ruf der heiligen Bakhita hat jedoch alle Grenzen überwunden und ist zu allen gelangt, denen Identität und Würde verwehrt wird.<br/> <br/> 1869 in Darfur – dem leidgeprüften Darfur! – geboren, wurde sie im Alter von sieben Jahren ihrer Familie entrissen und versklavt. Ihre Entführer haben sie »Bakhita« genannt, was »die Glückliche« bedeutet. Sie hatte nacheinander acht Herren – einer verkaufte sie an den anderen weiter … Das physische und seelische Leid, dessen Opfer sie von klein auf war, hat ihr die Identität geraubt. Sie hat Bosheiten und Gewalt erlitten: An ihrem Leib trug sie über hundert Narben. Aber sie selbst hat bezeugt: »Als Sklavin bin ich nie verzweifelt, weil ich eine geheimnisvolle Kraft spürte, die mir Halt gab.«</p>\n<p>Angesichts dessen frage ich mich: Was ist das Geheimnis der heiligen Bakhita? Wir wissen, dass der verletzte Mensch oft seinerseits verletzt; der Unterdrückte wird leicht zum Unterdrücker. Die Berufung der Unterdrückten ist es jedoch, sich selbst und die Unterdrücker zu befreien und die Menschlichkeit wiederherzustellen. Nur in der Schwäche der Unterdrückten kann die Kraft der Liebe Gottes, der beide befreit, offenbar werden. Die heilige Bakhita bringt diese Wahrheit sehr gut zum Ausdruck. Eines Tages schenkt jemand, unter dessen Obhut sie stand, ihr ein kleines Kruzifix, und sie, die nie etwas besessen hatte, hütet es eifersüchtig wie einen Schatz. Während sie es betrachtet, erfährt sie eine innere Befreiung, weil sie sich verstanden und geliebt fühlt und daher fähig zu verstehen und zu lieben: Das ist der Anfang. Sie fühlt sich verstanden, sie fühlt sich geliebt und folglich fähig, die anderen zu verstehen und zu lieben. Denn sie wird sagen: »Gottes Liebe hat mich immer auf geheimnisvolle Weise begleitet… Der Herr hat mich sehr geliebt: Man muss alle Menschen lieben… Man muss mitleiden!« Das ist Bakhitas Seele. Tatsächlich bedeutet »mitleiden« sowohl »mit-leiden« mit den Opfern all der Unmenschlichkeit, die in der Welt gegenwärtig ist, und auch jene zu »bemitleiden«, die Fehler und Unrecht begehen, nicht rechtfertigend, sondern vermenschlichend. Das ist die Liebkosung, die sie uns lehrt: vermenschlichen. Wenn wir in die Logik des Kampfes, der Spaltung unter uns, der schlechten Empfindungen eintreten, einer gegen den anderen, verlieren wir die Menschlichkeit. Und oft meinen wir, dass wir Menschlichkeit brauchen, menschlicher sein müssen. Und das ist die Arbeit, die die heilige Bakhita uns lehrt: vermenschlichen, uns selbst vermenschlichen und die anderen vermenschlichen.</p>\n<p>Nachdem die heilige Bakhita Christin geworden ist, wird sie von den Worten Christi verwandelt, über die sie täglich nachdenkt: »Vater, vergib ihnen, denn sie wissen nicht, was sie tun!« (<i>Lk</i>  23,34). Daher sagte sie: »Wenn Judas Jesus um Vergebung gebeten hätte, hätte auch er Barmherzigkeit gefunden.« Wir können sagen, dass das Leben der heiligen Bakhita zu einem existentiellen Gleichnis der Vergebung geworden ist. Wie schön ist es, von einem Menschen zu sagen: »Er war fähig, sie war fähig, immer zu vergeben.« Und sie war fähig, es immer zu tun. Ja, ihr Leben ist ein existentielles Gleichnis der Vergebung. Vergeben, damit uns vergeben werden wird. Vergesst das nicht: die Vergebung, die Gottes Liebkosung für uns alle ist.</p>\n<p>Die Vergebung hat sie frei gemacht. Erst die Vergebung, die sie durch die barmherzige Liebe Gottes empfangen hat, und dann die Vergebung, die sie anderen geschenkt hat, hat sie zu einer freien, mit Freude erfüllten Frau gemacht, die fähig war zu lieben.<br/> <br/> Bakhita war in der Lage, den Dienst nicht als Sklaverei zu leben, sondern als Ausdruck der freien Selbsthingabe. Und das ist sehr wichtig: Unfreiwillig zur Dienerin gemacht – sie wurde als Sklavin verkauft –, hat sie sich dann aus freiem Willen entschieden, sich zur Dienerin zu machen, die Bürde der anderen auf ihren Schultern zu tragen.</p>\n<p>Die heilige Josefine Bakhita zeigt uns durch ihr Vorbild den Weg, endlich frei zu sein von unseren Sklavereien und Ängsten. Sie hilft uns, unsere Heucheleien und unsere Egoismen zu entlarven, Groll und Konflikte zu überwinden. Und sie ermutigt uns immer.</p>\n<p>Liebe Brüder und Schwestern, die Vergebung nimmt nichts weg, sondern fügt etwas hinzu. Was fügt sie hinzu, die Vergebung? Würde: Die Vergebung nimmt dir nichts weg, sondern sie fügt dem Menschen Würde hinzu, sie lässt uns den Blick von uns selbst zu den anderen erheben, um zu sehen, dass sie schwach sind wie wir, aber immer Brüder und Schwestern im Herrn. Brüder und Schwestern, die Vergebung ist Quelle eines Eifers, der zur Barmherzigkeit wird und zu einer demütigen und mit Freude erfüllten Heiligkeit ruft, wie die der heiligen Bakhita.</p>\n<p>                                                _______________________________________</p>\n<p>                                                                             <b>APPELL</b></p>\n<p>Ich verfolge weiterhin mit Tränen und Sorge, was in Israel und Palästina geschieht: Viele Menschen wurden getötet, andere verletzt. Ich bete für jene Familien, für die ein Festtag sich in einen Trauertag verwandelt hat, und ich bitte darum, dass die Geiseln sofort freigelassen werden mögen. Wer angegriffen wird, hat das Recht, sich zu verteidigen, aber ich bin sehr besorgt aufgrund der vollständigen Blockade, in der die Palästinenser in Gaza leben, wo es ebenfalls viele unschuldige Opfer gegeben hat. Terrorismus und Extremismus tragen nicht dazu bei, zu einer Lösung des Konflikts zwischen Israelis und Palästinensern zu gelangen, sondern sie schüren den Hass, die Gewalt, die Rache und fügen nur beiden Seiten Leid zu. Der Nahe Osten braucht keinen Krieg, sondern Frieden, einen Frieden, der auf Gerechtigkeit, Dialog und dem Mut zur Geschwisterlichkeit gründet.</p>\n<p>Meine Gedanken richten sich besonders an die Bevölkerung von Afghanistan, die unter den Folgen des verheerenden Erdbebens leidet, das es heimgesucht und Tausende von Todesopfern gefordert hat, darunter viele Frauen und Kinder, sowie Vertriebene. Ich lade alle Menschen guten Willens ein, diesem bereits so leidgeprüften Volk zu helfen und im Geiste der Geschwisterlichkeit dazu beizutragen, das Leiden der Menschen zu lindern und den notwendigen Wiederaufbau zu unterstützen.</p>\n<p>                                                                                * * *</p>\n<p>Liebe Brüder und Schwestern, im Monat Oktober sind wir besonders eingeladen, den Rosenkranz zu beten. Dabei wollen wir mit Maria die Heilsgeheimnisse betrachten und sie um ihre Fürsprache in unseren Bedürfnissen anrufen. Heilige Maria, Mutter der Kirche, bitte für uns!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCESCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">UDIENZA GENERALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Piazza San Pietro<br/>\n Mercoledì, 11 ottobre 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/10/11/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catechesi. La passione per l’evangelizzazione: lo zelo apostolico del credente. 22. <i>Santa Giuseppina Bakhita: testimone della forza trasformatrice del perdono di Cristo</i></b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Nel cammino di catechesi sullo zelo apostolico – stiamo riflettendo sullo zelo apostolico –, oggi ci lasciamo ispirare dalla testimonianza di Santa Giuseppina Bakhita, una santa sudanese. Purtroppo da mesi il Sudan è lacerato da un terribile conflitto armato di cui oggi si parla poco; preghiamo per il popolo sudanese, perché possa vivere in pace! Ma la fama di Santa Bakhita ha superato ogni confine e ha raggiunto tutti coloro a cui viene rifiutata identità e dignità.</p>\n<p>Nata in Darfur – il martoriato Darfur! – nel 1869, è stata rapita dalla sua famiglia all’età di sette anni e fatta schiava. I suoi rapitori la chiamarono “<i>Bakhita</i>”, che significa “fortunata”. È passata attraverso otto padroni – uno vendeva all’altro ... Le sofferenze fisiche e morali di cui è stata vittima da piccola l’hanno lasciata senza identità. Ha subito cattiverie e violenze: sul suo corpo portava più di cento cicatrici. Ma lei stessa ha testimoniato: “Da schiava non mi sono mai disperata, perché sentivo una forza misteriosa che mi sosteneva”.</p>\n<p>Davanti a questo io mi domando: qual è il segreto di Santa Bakhita? Sappiamo che spesso la persona ferita ferisce a sua volta; l’oppresso diventa facilmente un oppressore. Invece, la vocazione degli oppressi è quella di liberare sé stessi e gli oppressori diventando restauratori di umanità. Solo nella debolezza degli oppressi si può rivelare la forza dell’amore di Dio che libera entrambi. Santa Bakhita esprime benissimo questa verità. Un giorno il suo tutore le regala un piccolo crocifisso, e lei, che non aveva mai posseduto nulla, lo conserva come un tesoro geloso. Guardandolo sperimenta una liberazione interiore perché <i>si sente compresa e amata</i> e quindi <i>capace di comprendere e amare</i>: questo è l’inizio. Si sente compresa, si sente amata di conseguenza capace di comprendere e amare gli altri. Infatti lei dirà: “L’amore di Dio mi ha sempre accompagnato in modo misterioso… Il Signore mi ha voluto tanto bene: bisogna voler bene a tutti… Bisogna compatire!”. Questa è l’anima di Bakhita. Davvero, <i>com-patire</i> significa sia <i>patire con</i> le vittime di tanta disumanità presente nel mondo, e anche <i>compatire</i> chi commette errori e ingiustizie, non giustificando, ma umanizzando. Questa è la carezza che lei ci insegna: umanizzare. Quando entriamo nella logica della lotta, della divisione tra noi, dei sentimenti cattivi, uno contro l’altro, perdiamo umanità. E tante volte pensiamo che abbiamo bisogno di umanità, di essere più umani. E questo è il lavoro che ci insegna Santa Bakhita: umanizzare, umanizzare noi stessi e umanizzare gli altri.</p>\n<p>Santa Bakhita, diventata cristiana, viene trasformata dalle parole di Cristo che meditava quotidianamente: «Padre, perdona loro perché non sanno quello che fanno» (<i>Lc</i> 23,34). Per questo diceva: “Se Giuda avesse chiesto perdono a Gesù anche lui avrebbe trovato misericordia”. Possiamo dire che la vita di Santa Bakhita è diventata <i>una parabola esistenziale del perdono</i>. Che bello dire di una persona “è stato capace, è stata capace di perdonare sempre”. E lei è stata capace di farlo sempre, anzi: la sua vita è una parabola esistenziale del perdono. Perdonare perché poi noi saremo perdonati. Non dimenticare questo: il perdono, che è la carezza di Dio a tutti noi.</p>\n<p>Il perdono l’ha resa libera. Il perdono prima ricevuto attraverso l’amore misericordioso di Dio, e poi il perdono dato l’ha resa una donna libera, gioiosa, capace di amare.</p>\n<p>Bakhita ha potuto vivere il servizio non come una schiavitù, ma come espressione del dono libero di sé. E questo è molto importante: fatta serva involontariamente – è stata venduta come schiava – ha poi scelto liberamente di farsi serva, di portare sulle sue spalle i fardelli degli altri.</p>\n<p>Santa Giuseppina Bakhita, con il suo esempio, ci indica la via per essere finalmente liberi dalle nostre schiavitù e paure. Ci aiuta a smascherare le nostre ipocrisie e i nostri egoismi, a superare risentimenti e conflittualità. E ci incoraggia sempre.</p>\n<p>Cari fratelli e sorelle, il perdono non toglie nulla ma aggiunge – che cosa aggiunge, il perdono? – dignità: il perdono non ti toglie nulla ma aggiunge dignità alla persona, fa levare lo sguardo da se stessi verso gli altri, per vederli sì fragili quanto noi, ma sempre fratelli e sorelle nel Signore. Fratelli e sorelle, il perdono è sorgente di <i>uno zelo che si fa misericordia e chiama a una santità umile e gioiosa</i>, come quella di Santa Bakhita.</p>\n<p>_____________________________</p>\n<p><b>Saluti</b></p>\n<p>Je salue cordialement les pèlerins de langue française venus de différentes nations. Frères et sœurs, par l’intercession de sainte Joséphine Bakhita, demandons au Seigneur le courage de nous réconcilier avec nous-mêmes et avec les autres, et d’œuvrer pour la paix dans nos familles et nos communautés. Que Dieu vous bénisse !</p>\n<p>[<i>Saluto cordialmente i pellegrini di lingua francese giunti da diverse nazioni. Fratelli e sorelle, per intercessione di santa Giuseppina Bakhita, chiediamo al Signore il coraggio di riconciliarci con noi stessi e con gli altri, e di operare per la pace nelle nostre famiglie e comunità. Dio vi benedica!</i>]</p>\n<p>I extend a warm welcome to the English-speaking pilgrims and visitors taking part in today’s Audience, especially the groups from England, Scotland, Denmark, Norway, Indonesia, Malaysia, the Philippines, Canada and the United States of America. I also welcome the distinguished delegation from the NATO Defense College, with prayerful good wishes for their service to the cause of peace. Upon all of you I invoke the joy and peace of our Lord Jesus Christ. God bless you!</p>\n<p>[<i>Do il benvenuto a tutti i pellegrini di lingua inglese, specialmente ai gruppi provenienti da Inghilterra, Scozia, Danimarca, Norvegia, Indonesia, Malaysia, Filippine, Canada e Stati Uniti d’America. Saluto inoltre la delegazione di NATO Defense College, con fervidi auguri per il loro servizio a favore della pace. Su tutti voi invoco la gioia e la pace del Signore nostro Gesù Cristo. Dio vi benedica!</i>]</p>\n<p>Liebe Brüder und Schwestern, im Monat Oktober sind wir besonders eingeladen, den Rosenkranz zu beten. Dabei wollen wir mit Maria die Heilsgeheimnisse betrachten und sie um ihre Fürsprache in unseren Bedürfnissen anrufen. Heilige Maria, Mutter der Kirche, bitte für uns!</p>\n<p>[<i>Cari fratelli e sorelle, nel mese di ottobre siamo particolarmente invitati a pregare il Santo Rosario, contemplando con Maria i misteri della salvezza e invocando la sua intercessione per le nostre necessità. Santa Maria, Madre della Chiesa, prega per noi!</i>]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española. Pidamos a Nuestra Señora del Pilar —cuya fiesta celebramos mañana— que nos ayude a seguir el camino de la santidad, testimoniando la fuerza transformadora del perdón de Cristo. Que Dios los bendiga. Muchas gracias.</p>\n<p>Saúdo os fiéis de língua portuguesa, em particular os brasileiros daBarra do Garça e os portugueses de Pombal e da Universidade Sénior do Porto. Nunca deixeis que eventuais nuvens sobre o vosso caminho vos impeçam de irradiar a glória e a esperança depositadas em vós, louvando sempre ao Senhor em vossos corações, dando graças a Deus Pai por tudo. Minha bênção para todos vocês.</p>\n<p>[<i>Saluto i fedeli di lingua portoghese, in particolare i brasiliani della Barra do Garça e i portoghesi di Pombal e dell’Universidade Sénior do Porto. Non lasciate mai che eventuali nuvole sul vostro cammino vi impediscano d’irradiare la gloria e la speranza depositate in voi, lodando sempre il Signore nei vostri cuori, ringraziando di tutto Dio Padre. A tutti voi la mia benedizione!</i>]</p>\n<p><span class=\"arabic\">أُحيِّي المُؤمِنِينَ النَّاطِقِينَ باللُغَةِ العربِيَّة. المغفرةُ ضَروريَّةٌ حتَّى نَبقَى في المحبَّة، وحتَّى نَبقَى مَسِيحيِّين. فهي تَشفِي كلَّ جُرحٍ فينا وتُساعِدُنا أن نُحِبَّ الجميع. بارَكَكُم الرَّبُّ جَميعًا وَحَماكُم دائِمًا مِن كُلِّ شَرّ!</span></p>\n<p>[<i>Saluto i fedeli di lingua araba. Il perdono è necessario per rimanere nell’amore, per rimanere cristiani. Esso risana ogni ferita in noi e ci aiuta ad amare tutti. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</i>]</p>\n<p>Pozdrawiam serdecznie Polaków. W tym miesiącu wielu z was modli się na różańcu, prosząc o pomoc Matkę Bożą. Niech Jej wstawiennictwo wyprosi Boże miłosierdzie dla waszej Ojczyzny. W swoich modlitwach pamiętajcie także o wszystkich uczestnikach trwającego Synodu Biskupów, by umieli usłyszeć to, co Duch Święty chce powiedzieć Kościołowi. Z serca wam błogosławię.</p>\n<p>[<i>Saluto cordialmente i Polacchi. In questo mese, molti di voi pregano il Rosario, chiedendo aiuto alla Madonna. La sua intercessione ottenga la misericordia di Dio per la vostra Patria. Ricordate anche nelle vostre preghiere tutti i partecipanti al Sinodo dei Vescovi in corso, affinché sappiano ascoltare ciò che lo Spirito Santo vuole dire alla Chiesa. Vi benedico di cuore</i>.]</p>\n<p>Srdačno pozdravljam sve hodočasnike iz Hrvatske, a posebno pobjednike gastronomskog natjecanja iz zemalja Europske Unije u organizaciji Udruge UNUO iz Zagreba. S osobitom radošću pozdravljam svećenike i vjernike iz Šibenske biskupije, predvođene njihovim pastirom. Dragi prijatelji, dok slavite jubilej 725 godina od osnutka vaše Biskupije, s ovim hodočašćem na grobove apostola Petra i Pavla zahvaljujte Bogu za sve darove koje ste primili. Vaše višestoljetno zajedništvo s Rimskim biskupom neka vam pomogne da budete graditelji sloge i mira u svijetu u kojemu živite kao radosni Kristovi svjedoci. Dok vas pratim u vašemu zahvaljivanju, zazivam zaštitu vašega patrona sv. Mihovila Arkanđela te vas od srca blagoslivljam. Hvaljen Isus i Marija!</p>\n<p>[<i>Saluto cordialmente tutti i pellegrini dalla Croazia, specialmente i vincitori della gara gastronomica provenienti dai Paesi dell’Unione Europea, organizzata dall’Associazione UNUO di Zagabria. Con particolare gioia saluto i sacerdoti e i fedeli della Diocesi di Šibenik, guidati dal loro Pastore. Cari amici, mentre celebrate il giubileo dei 725 anni dalla fondazione della vostra Diocesi, ringraziate Dio con questo pellegrinaggio alle tombe degli apostoli Pietro e Paolo per tutti i doni che avete ricevuto. La vostra comunione plurisecolare con il Vescovo di Roma vi aiuti ad essere costruttori della concordia e della pace nel mondo in cui vivete come gioiosi testimoni di Cristo. Mentre vi accompagno nel vostro ringraziamento, invoco la protezione del vostro patrono San Michele Arcangelo e di cuore vi benedico. Siano lodati Gesù e Maria!</i>]</p>\n<p style=\"text-align: center;\">__________________________________________________________</p>\n<p style=\"text-align: center;\"><b>APPELLI</b></p>\n<p>Continuo a seguire con lacrime e apprensione quanto sta succedendo in Israele e Palestina: tante persone uccise, altre ferite. Prego per quelle famiglie che hanno visto trasformare un giorno di festa in un giorno di lutto e chiedo che gli ostaggi vengano subito rilasciati. È diritto di chi è attaccato difendersi, ma sono molto preoccupato per l’assedio totale in cui vivono i palestinesi a Gaza, dove pure ci sono state molte vittime innocenti. Il terrorismo e gli estremismi non aiutano a raggiungere una soluzione al conflitto tra Israeliani e Palestinesi, ma alimentano l’odio, la violenza, la vendetta, e fanno solo soffrire gli uni e gli altri. Il Medio Oriente non ha bisogno di guerra, ma di pace, di una pace costruita sulla giustizia, sul dialogo e sul coraggio della fraternità.</p>\n<p>Rivolgo un pensiero speciale alla popolazione dell’Afghanistan, che sta soffrendo a seguito del devastante terremoto che l’ha colpita, provocando migliaia di vittime, tra cui molte donne e bambini, e di sfollati. Invito tutte le persone di buona volontà ad aiutare questo popolo già così tanto provato, contribuendo, in spirito di fraternità, ad alleviare le sofferenze della gente e a sostenere la necessaria ricostruzione.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana, cominciando dai fedeli delle diocesi di Siena-Colle Val d’Elsa-Montalcino e di Montepulciano-Chiusi-Pienza, accompagnati dal Cardinale Paolo Lojudice: cari amici, grazie della vostra presenza! Vi incoraggio a seguire l’esempio di Santa Caterina e Sant’Agnese da Montepulciano, diventando protagonisti di bene nelle vostre comunità. Saluto altresì i numerosi gruppi parrocchiali, specialmente quelli di Volturino e di Gragnano: Si fanno sentire questi!</p>\n<p>Accolgo con particolare affetto e riconoscenza le Associazioni Anziani di diverse località: non dimentichiamo che gli anziani sono un dono prezioso nella società; allo loro scuola si apprende la fede genuina e la sapienza della vita. Saluto il gruppo Area medica della pastorale della salute della diocesi di Roma, che si occupa delle malattie reumatiche; la Delegazione del Comune di Cervia, che ringrazio per il consueto dono del sale; gli Scout Agesci di Torremaggiore.</p>\n<p>Saluto infine i giovani, i malati e gli sposi novelli. Vi invito a rivolgere il pensiero a Maria, invocata in questo mese di ottobre come Regina del Rosario. Per favore, perseverate insieme con Lei nella preghiera per quanti soffrono la fame, le ingiustizie e la guerra, specialmente per la cara e martoriata Ucraina. A tutti la mia Benedizione!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><span class=\"color-text\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCJA GENERALNA</span></b></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Plac św. Piotra<br> Środa, 11 października 2023 r.</br></span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/10/11/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Speaker:</b></p>\n<p>Drodzy bracia i siostry, w cyklu katechez na temat gorliwości apostolskiej dajemy się dziś zainspirować świadectwem Sudanki, św. Józefiny Bakhity. Jej kraj od wielu miesięcy jest dotknięty konfliktem zbrojnym, dlatego módlmy się za naród sudański, aby mógł żyć w pokoju! Józefina urodziła się w Olgossa, w Darfurze, w 1869 roku. W wieku siedmiu lat została porwana ze swojej rodziny, stając się niewolnicą. Jej porywacze nazywali ją „Bakhita”, co znaczy: „szczęśliwa”. Na czym polega tajemnica św. Bakhity? Miała ona po kolei ośmiu panów. Od dzieciństwa doznawała przemocy. Na swoim ciele nosiła ponad sto blizn. Przez cierpienia fizyczne i moralne zatraciła tożsamość. Wiemy, że osoba zraniona, często rani potem innych. Natomiast powołaniem uciśnionych jest wyzwolenie siebie i swoich prześladowców. Pewnego dnia opiekun Bakhity dał jej mały krucyfiks, który przechowywała jak skarb. Patrząc na niego, doświadczała głębokiego wewnętrznego wyzwolenia, ponieważ czuła się zrozumiana i miłowana, a przez to zdolna do zrozumienia, miłowania i współczucia innym. W istocie, współ<b>-</b>czucie oznacza zarówno cierpienie z ofiarami, jak i współczucie dla popełniających błędy, nie usprawiedliwiając ich, ale poprzez przebaczenie dając kolejną szansę na przemianę. Bakhita stała się chrześcijanką, została przemieniona przez słowa Chrystusa, które codziennie rozważała: „Ojcze, przebacz im, bo nie wiedzą, co czynią”. Przebaczenie wyzwala od wewnętrznego ciemiężyciela, który nie pozwala żyć, zasmakować radości prostych gestów dnia powszedniego, szczerych relacji. Bakhita przebaczyła tym, którzy traktowali ją jak zwierzę. Ona wskazuje nam drogę do wyzwolenia z niewoli i lęków. Drodzy bracia i siostry, przebaczenie niczego nie odbiera, ale przydaje osobie godności i jest źródłem gorliwości, która staje się miłosierdziem.  </p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto cordialmente i Polacchi. In questo mese, molti di voi pregano il Rosario, chiedendo aiuto alla Madonna. La sua intercessione ottenga la misericordia di Dio per la vostra Patria. Ricordate anche nelle vostre preghiere tutti i partecipanti al Sinodo dei Vescovi in corso, affinché sappiano ascoltare ciò che lo Spirito Santo vuole dire alla Chiesa. Vi benedico di cuore.</p>\n<p><b>Speaker:</b></p>\n<p>Pozdrawiam serdecznie Polaków. W tym miesiącu wielu z was modli się na różańcu, prosząc o pomoc Matkę Bożą. Niech Jej wstawiennictwo wyprosi Boże miłosierdzie dla waszej Ojczyzny. W swoich modlitwach pamiętajcie także o wszystkich uczestnikach trwającego Synodu Biskupów, by umieli usłyszeć to, co Duch Święty chce powiedzieć Kościołowi. Z serca wam błogosławię.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIÊNCIA GERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Praça São Pedro<br/>\n Quarta-feira, 11 de outubro de 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/10/11/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catequeses. A paixão pela evangelização: o zelo apostólico do crente. 22. <i>Santa Josefina Bakhita: testemunha da força transformadora do perdão de Cristo </i></b></p>\n<p><i>Prezados irmãos e irmãs, bom dia!</i></p>\n<p>No caminho de catequeses sobre o zelo apostólico – refletimos sobre o zelo apostólico – hoje deixemo-nos inspirar pelo testemunho de Santa Josefina Bakhita, uma santa sudanesa. Infelizmente, há meses que o Sudão é dilacerado por um terrível conflito armado, do qual pouco se fala hoje; oremos pelo povo sudanês, para que possa viver em paz! Mas a fama de Santa Bakhita ultrapassou todas as fronteiras e chegou a todos aqueles a quem é negada a identidade e a dignidade.</p>\n<p>Nascida no Darfur - o martirizado Darfur! - em 1869, foi raptada da sua família com sete anos e feita escrava. Os seus raptores chamavam-lhe <i>“Bakhita”,</i> que significa “felizarda”. Teve oito donos, um vendia-a a outro. Os sofrimentos físicos e morais que padeceu na infância deixaram-na sem identidade. Sofreu maldades e violências: no seu corpo trazia mais de cem cicatrizes. Mas ela própria testemunhou: “Como escrava, nunca desesperei, porque sentia uma força misteriosa que me sustentava”.</p>\n<p>Diante disto, pergunto-me: qual é o segredo de Santa Bakhita? Sabemos que muitas vezes a pessoa ferida, por sua vez, fere; o oprimido torna-se facilmente opressor. No entanto, a vocação dos oprimidos é libertar-se a si próprios e aos seus opressores, tornando-se restauradores de humanidade. Só na debilidade dos oprimidos se pode revelar a força do amor de Deus, que liberta ambos. Santa Bakhita exprime muito bem esta verdade. Um dia, o seu tutor dá-lhe um pequeno crucifixo, e ela, que nunca tinha possuído nada, conserva-o ciosamente como um tesouro. Fitando-o, experimenta uma libertação interior, porque <i>se sente compreendida e amada</i> e, portanto, <i>capaz de compreender e amar:</i> este é o início. Sente-se compreendida, sente-se amada e, por conseguinte, capaz de compreender e amar os outros. Com efeito, dirá: “O amor de Deus sempre me acompanhou de modo misterioso... O Senhor amou-me tanto: é preciso amar todos... É preciso compadecer-se!”. Esta é a alma de Bakhita! Na verdade, <i>com-padecer</i> significa tanto <i>padecer com</i> as vítimas de tanta desumanidade presente no mundo, como também <i>compadecer-se</i> de quem comete erros e injustiças, não justificando, mas humanizando. Esta é a carícia que ela nos ensina: humanizar! Quando entramos na lógica da luta, da divisão entre nós, dos maus sentimentos, uns contra os outros, perdemos a humanidade. E muitas vezes pensamos que precisamos de humanidade, que devemos ser mais humanos. E esta é a tarefa que Santa Bakhita nos ensina: humanizar, humanizar-nos a nós mesmos e humanizar os outros.</p>\n<p>Santa Bakhita, que se tornou cristã, é transformada pelas palavras de Cristo, que meditava diariamente: «Pai, perdoa-lhes, porque não sabem o que fazem!» (<i>Lc</i> 23, 34). Por isso, dizia: “Se Judas tivesse pedido perdão a Jesus, também ele teria encontrado misericórdia”. Podemos dizer que a vida de Santa Bakhita se tornou <i>uma parábola existencial do perdão</i>. Como é bom dizer de uma pessoa: “Foi capaz, foi sempre capaz de perdoar”. E ela foi sempre capaz de o fazer, aliás: a sua vida é uma parábola existencial do perdão. Perdoar, porque assim seremos perdoados. Não vos esqueçais disto: o perdão, que é a carícia de Deus para todos nós!</p>\n<p>O perdão libertou-a. O perdão recebido, primeiro através do amor misericordioso de Deus, e depois o perdão oferecido, fizeram dela uma mulher livre, alegre, capaz de amar.</p>\n<p>Bakhita pôde viver o serviço não como escravatura, mas como expressão do dom livre de si. E isto é muito importante: fez-se voluntariamente serva – foi vendida como escrava – e em seguida escolheu livremente fazer-se serva, carregar sobre os seus ombros os fardos dos outros!</p>\n<p>Com o seu exemplo, Santa Josefina Bakhita indica-nos o caminho para nos libertarmos finalmente das nossas escravidões e medos. Ajuda-nos a desmascarar as nossas hipocrisias e egoísmos, a superar ressentimentos e conflitos. E encoraja-nos sempre.</p>\n<p>Caros irmãos e irmãs, o perdão não tira nada, mas acrescenta – o que acrescenta o perdão? Dignidade: o perdão não te tira nada, mas acrescenta dignidade à pessoa, faz-nos afastar o olhar de nós mesmos e fitar os outros, para os ver frágeis como nós, mas sempre irmãos e irmãs no Senhor. Irmãos e irmãs, o perdão é a nascente de <i>um zelo que se torna misericórdia e chama a uma santidade humilde e jubilosa</i>, como a de Santa Bakhita.</p>\n<p>______________________</p>\n<p><b>Saudações:</b></p>\n<p>Saúdo os fiéis de língua portuguesa, em particular os brasileiros da Barra do Garça e os portugueses de Pombal e da Universidade Sénior do Porto. Nunca deixeis que eventuais nuvens sobre o vosso caminho vos impeçam de irradiar a glória e a esperança depositadas em vós, louvando sempre ao Senhor em vossos corações, dando graças a Deus Pai por tudo. Minha bênção para todos vocês.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p style=\"text-align: center;\"><b>APELOS</b></p>\n<p>Continuo a acompanhar com lágrimas e apreensão o que acontece em Israel e na Palestina: muitas pessoas mortas, outras feridas. Rezo por aquelas famílias que viram um dia de festa transformar-se num dia de luto, e peço que os reféns sejam libertados imediatamente. Quem é atacado tem o direito de se defender, mas estou muito preocupado com o cerco total em que vivem os palestinianos em Gaza, onde também houve numerosas vítimas inocentes. O terrorismo e os extremismos não ajudam a alcançar uma solução para o conflito entre israelitas e palestinianos, mas alimentam o ódio, a violência, a vingança, e só fazem sofrer uns e outros. O Médio Oriente não precisa de guerra, mas de paz, de uma paz construída sobre a justiça, o diálogo e a coragem da fraternidade.</p>\n<p>Dirijo um pensamento especial à população do Afeganistão, que sofre as consequências do devastador tremor de terra que o atingiu, provocando milhares de vítimas, entre as quais muitas mulheres e crianças, e deslocados. Convido todas as pessoas de boa vontade a ajudar este povo já tão duramente provado, contribuindo em espírito de fraternidade para aliviar os sofrimentos do povo e para apoiar a necessária reconstrução.</p>\n<p>___________________________________________</p>\n<p><b>Resumo da catequese do Santo Padre:</b></p>\n<p>No nosso itinerário de catequese sobre o zelo apostólico, deixamo-nos hoje inspirar pelo testemunho da santa sudanesa Josefina Bakhita. Raptada na idade de sete anos, suportou indescritíveis sofrimentos físicos e morais. No seu corpo, tinha mais de cem cicatrizes. Tendo-se tornado cristã, foi transformada pelas palavras de Cristo, que ouvimos na leitura inicial: «Perdoa-lhes, Pai, porque não sabem o que fazem». Podemos dizer que a vida de Bakhita se tornou uma parábola existencial do perdão. O perdão recebido, primeiro, através do amor misericordioso de Deus e, depois, o perdão concedido fizeram dela uma mulher livre, alegre, capaz de amar. O perdão permitiu-lhe viver longe da sua terra natal e dos seus entes queridos, para renascer todos os dias onde o Senhor a chamava, juntamente com novos irmãos e irmãs. Aqui ela perdoou também àqueles que a tratavam como se fosse menos humana ou diversamente humana: «todos me olhavam – exclama ela – como se eu fosse um animal raro!» Mas o perdão libertou-a e ajudou-a a deixar-se amar como era possível às pessoas que a acompanhavam, para depois amar, por sua vez, com a simplicidade e a oferta dum sorriso, duma carícia, dum gesto de caridade. O perdão não tira nada à pessoa; antes pelo contrário, acrescenta-lhe dignidade, fazendo-a levantar o olhar de si mesma para o rosto dos outros, vendo-os tão frágeis como nós, mas sempre irmãos e irmãs no Senhor. O perdão é fonte de um zelo que se torna misericórdia e chama a uma santidade humilde e alegre, como a de Santa Bakhita.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCIA GENERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Plaza de San Pedro <br> Miércoles, 11 de octubre de 2023</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/10/11/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catequesis. La pasión por la evangelización: el celo apostólico del creyente. 22. Santa Josefina Bakhita: testigo de la fuerza transformadora del perdón de Cristo</b></p>\n<p>¡Queridos hermanos y hermanas, buenos días!</p>\n<p>En el camino de catequesis sobre el celo apostólico -estamos reflexionando sobre el celo apostólico -, hoy nos dejamos inspirar por el testimonio de santa Josefina Bakhita, una santa sudanesa. Lamentablemente desde hace meses Sudán está desgarrado por un terrible conflicto armado del que hoy se habla poco; rezamos por el pueblo sudanés, ¡para que pueda vivir en paz! Pero la fama de santa Bakhita ha superado todas las fronteras y ha alcanzado a todos aquellos a los que se les rechaza identidad y dignidad.</p>\n<p>Nacida en Darfur – ¡el martirizado Darfur! – en 1869, fue secuestrada de su familia cuando tenía siete años y esclavizada. Sus secuestradores la llamaron “Bakhita”, que significa “afortunada”. Pasó a través de ocho dueños – uno vendía al otro... Los sufrimientos físicos y morales de los que fue víctima de pequeña la dejaron sin identidad. Sufrió malicias y violencias: en el cuerpo llevaba más de cien cicatrices. Pero ella misma testimonió: “Como esclava no me desesperé nunca, porque sentía una fuerza misteriosa que me sostenía”.</p>\n<p>Ante esto yo me pregunto: ¿cuál es el secreto de santa Bakhita? Sabemos que a menudo la persona herida a su vez hiere; el oprimido se convierte fácilmente en opresor. Sin embargo, la vocación de los oprimidos es la de liberarse a sí mismo y de los opresores convirtiéndose en restauradores de humanidad. Solo en la debilidad de los opresores se puede revelar la fuerza del amor de Dios que libera a ambos. Santa Bakhita expresa muy bien esta verdad. Un día su tutor le regala un pequeño crucifijo, y ella, que nunca había poseído nada, lo conserva como un tesoro celoso. Mirándolo experimenta una liberación interior porque se siente comprendida y amada y por tanto capaz de comprender y amar: esto es el inicio. Se siente comprendida, se siente amada, como consecuencia capaz de comprender y amar a los otros. De hecho, ella dirá: “El amor de Dios siempre me ha acompañado de forma misteriosa… El Señor me ha querido mucho: es necesario querer a todos… ¡Es necesario compadecer!”. Esta es el alma de Bakhita. Ciertamente, com-padecer significa padecer con las víctimas de tanta inhumanidad presente en el mundo, y también compadecer a quien comete errores e injusticias, no justificando, sino humanizando. Esta es la caricia que ella nos enseña: humanizar. Cuando entramos en la lógica de la lucha, de la división entre nosotros, de los malos sentimientos, uno contra otro, perdemos la humanidad. Y muchas veces pensamos que necesitamos humanidad, de ser más humano. Y este es el trabajo que nos enseña santa Bakhita: humanizar, humanizarnos a nosotros mismos y humanizar a los otros.</p>\n<p>Santa Bakhita, se hace cristiana, es transformada por las palabras de Cristo que meditaba cotidianamente: «Padre, perdónales, porque no saben lo que hacen» (<i>Lc</i> 23,34). Por esto decía: “Si Judas hubiera pedido perdón a Jesús también él habría encontrado misericordia”. Podemos decir que la vida de santa Bakhita se ha convertido en una parábola existencial del perdón. Qué bonito decir de una persona “ha sido capaz, ha sido capaz de perdonar siempre”. Y ella fue capaz de hacerlo siempre, es más: su vida es una parábola existencial del perdón. Perdonar porque después nosotros seremos perdonados. No olvidar esto: el perdón, que es la caricia de Dios a todos nosotros.</p>\n<p>El perdón la hizo libre. El perdón primero recibido a través del amor misericordioso de Dios, y después el perdón dado la ha hecho una mujer libre, alegre, capaz de amar.</p>\n<p>Bakhita pudo vivir el servicio no como una esclavitud, sino como expresión del don libre de sí. Y esto es muy importante: hecha sierva involuntariamente – fue vendida como esclava - después ha elegido libremente hacerse sierva, llevar las cargas de los demás sobre sus hombros.</p>\n<p>Santa Josefina Bakhita, con su ejemplo, nos indica el camino para ser finalmente libres de nuestras esclavitudes y miedos. Nos ayuda a desenmascarar nuestras hipocresías y nuestros egoísmos, a superar resentimientos y conflictos. Y nos anima siempre.</p>\n<p>Queridos hermanos y hermanas, el perdón no quita nada, pero añade - ¿qué añade el perdón? – dignidad: el perdón no te quita nada, sino que añade dignidad a la persona, hace apartar la mirada de uno mismo hacia los otros, para verlos igual de frágiles que nosotros, pero siempre hermanos y hermanas en el Señor. Hermanos y hermanas, el perdón es fuente de un celo que se hace misericordia y llama a una santidad humilde y alegre, como la de santa Bakhita.</p>\n<p style=\"text-align: center;\">____________________________</p>\n<p><b>Saludos:</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española. Pidamos a Nuestra Señora del Pilar —cuya fiesta celebramos mañana— que nos ayude a seguir el camino de la santidad, testimoniando la fuerza transformadora del perdón de Cristo. Que Dios los bendiga. Muchas gracias.</p>\n<p style=\"text-align: center;\">______________________________</p>\n<p style=\"text-align: center;\"> </p>\n<p style=\"text-align: center;\"><b>LLAMAMIENTO</b></p>\n<p>Estoy siguiendo con lágrimas y preocupación lo que está sucediendo en Israel y Palestina: muchas personas asesinadas, otras heridas. Rezo por esas familias que han visto transformar un día de fiesta en un día de luto y pido que los secuestrados sean liberados inmediatamente. Defenderse es un derecho de quien es atacado, pero estoy muy preocupado por el asedio total en el que viven los palestinos en Gaza, donde también ha habido muchas víctimas inocentes. El terrorismo y los extremismos no ayudan a alcanzar una solución al conflicto entre israelíes y palestinos, sino que alimentan el odio, la violencia, la venganza, y solo hacen sufrir a los unos y a los otros. Oriente Medio no necesita guerra, sino paz, una paz construida en la justicia, en el diálogo y en la valentía de la fraternidad.</p>\n<p>Dirijo un pensamiento especial a la población de Afganistán, que está sufriendo después del devastador terremoto que la ha golpeado, provocando miles de víctimas, entre las cuales muchas mujeres y niños, y de desplazados. Invito a todas las personas de buena voluntad a ayudar a este pueblo ya tan probado, contribuyendo, en espíritu de fraternidad, a aliviar los sufrimientos de la gente y a sostener la reconstrucción necesaria.</p>\n<p style=\"text-align: center;\">______________________________</p>\n<p><b><br/> Resumen leído por el Santo Padre en español</b></p>\n<p>Queridos hermanos y hermanas:</p>\n<p>En el ciclo de catequesis dedicadas al celo apostólico, hoy nos inspira el testimonio de santa Josefina Bakhita. Nació en Sudán y, cuando tenía apenas siete años, fue raptada y convertida en esclava. Durante su esclavitud padeció numerosos sufrimientos físicos y morales. A pesar de tantas heridas recibidas, cuando conoció a Cristo experimentó una gran liberación interior, se sintió comprendida, amada, y capaz de amar y perdonar, como Jesús perdonó a los que lo crucificaron.</p>\n<p>La experiencia del perdón hizo de Bakhita una mujer pacífica y pacificadora, libre y liberadora. Su ejemplo nos muestra el camino para liberarnos de nuestros miedos y de nuestras esclavitudes, para desenmascarar nuestras hipocresías y egoísmos, para reconciliarnos con nosotros mismos y sembrar paz en nuestras familias y comunidades. Su testimonio de vida nos enseña que el celo apostólico se expresa en gestos de misericordia, de alegría y humildad.</p>\n<p style=\"text-align: center;\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}