{
    "id": "20231008-angelus",
    "pope_id": "francesco",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 8 October 2023",
    "excerpt": {
        "ar": "يوم الأحد 8 تشرين الأوّل/أكتوبر 2023",
        "hr": "Trg Svetog PetraNedjelja, 8. listopada 2023.",
        "en": "Saint Peter's SquareSunday, 8 October 2023",
        "fr": "Place Saint-PierreDimanche 8 octobre 2023",
        "de": "Liebe Brüder und Schwestern,guten Tag!",
        "it": "Piazza San PietroDomenica, 8 ottobre 2023",
        "pl": "Plac św. PiotraNiedziela, 8 października 2023 r.",
        "pt": "Praça São PedroDomingo, 8 de outubro de 2023",
        "es": "Plaza de San PedroDomingo, 8 de octubre 2023"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/angelus/2023/documents/20231008-angelus.html",
            "hr": "https://www.vatican.va/content/francesco/hr/angelus/2023/documents/20231008-angelus.html",
            "en": "https://www.vatican.va/content/francesco/en/angelus/2023/documents/20231008-angelus.html",
            "fr": "https://www.vatican.va/content/francesco/fr/angelus/2023/documents/20231008-angelus.html",
            "de": "https://www.vatican.va/content/francesco/de/angelus/2023/documents/20231008-angelus.html",
            "it": "https://www.vatican.va/content/francesco/it/angelus/2023/documents/20231008-angelus.html",
            "pl": "https://www.vatican.va/content/francesco/pl/angelus/2023/documents/20231008-angelus.html",
            "pt": "https://www.vatican.va/content/francesco/pt/angelus/2023/documents/20231008-angelus.html",
            "es": "https://www.vatican.va/content/francesco/es/angelus/2023/documents/20231008-angelus.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>كلمة قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>في صلاة التّبشير الملائكيّ</b></span></p>\n<p><span class=\"arabic-center\"><b>يوم الأحد 8 تشرين الأوّل/أكتوبر 2023</b></span></p>\n<p><span class=\"arabic-center\"><b>في ساحة القدّيس بطرس</b></span><b></b></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2023/10/8/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</span></p>\n<p><span class=\"arabic\">إنجيل اليوم يقدّم لنا مَثَلًا مأساويًّا مع خاتمةٍ حزينة (راجع متّى 21، 33-43). غَرَسَ صاحب الأرض كرمًا واعتنى به جيّدًا، ثمَّ، لأنّه كان مضطرًّا لأن يغادر، أَوكَلَه إلى كرَّامين. ولمّا حان وقت الحصاد، أرسل خَدَمَهُ ليأخذوا ثَمَرَهُ. لكن الكرّامين أساؤوا معاملتهم وقتلوهم، حينئذ أرسل صاحب الأرض ابنه، فقتلوه هو أيضًا. لماذا؟ ما الذي حصل؟ هناك رسالة من يسوع في هذا المثل.</span></p>\n<p><span class=\"arabic\">صنع صاحب الأرض كلّ شيء جيّدًا، وبمحبّة: عَمِلَ بنفسه، وغَرَسَ الكَرْم، وأحاطه بسياج لحمايته، وحَفَرَ فيه معصرة وبنى برجًا للمراقبة (راجع الآية 33). ثمّ أوكلَ الكرم إلى مزارعين، ووضع بين أيديهم أثمن ما لديه، وعاملهم بطريقة عادلة، حتّى يعتنوا بالكرم جيّدًا ويعطي الكرم ثمرًا. بناء على كلّ هذا، كان يجب أن ينتهي الحصاد بصورة سعيدة، وبِجَوٍّ من الاحتفال، وبتقاسم عادل للثَّمر لإرضاء الجميع.</span></p>\n<p><span class=\"arabic\">لكن تسلَّلت إلى أذهان الكرّامين أفكار جشع ونكران للجميل: ”لسنا بحاجة لأن نعطي أيّ شيء لصاحب الأرض. ونِتَاج عملنا هو لنا فقط. ويجب ألّا نؤدّي حسابًا إلى أحد!“. وهذا موقف غير صحيح: كان عليهم أن يكونوا شاكرين لِمَا تلقّوه ولحسن المعاملة التي عُومِلُوا بها. ولكنّ نُكرانهم للجميل غذَّى فيهم الجَشَع، ونمّى فيهم شعور تدريجيّ بالتّمرّد، ودفعهم إلى أن يروا الحقيقة بطريقة مشوّهة، وأن يشعروا بأنّهم مُستحقّون لا مَدِينون لصاحب الأرض الذي أعطاهم العمل. لمّا رأوا الابن، وصلوا إلى حدّ القول: \"هُوَذا الوارِث، هَلُمَّ نَقتُلْهُ ونَأخُذْ مِيراثَه!\" (الآية 38). ومن مزارعين، صاروا قَتَلَة.</span></p>\n<p><span class=\"arabic\">بهذا المَثَل، يذكّرنا يسوع ماذا يحدث عندما ينخدع الإنسان بأنّه يمكنه أن يصنع نفسه بنفسهِ وينسى الشُّكر، وينسى حقيقة الحياة الأساسيّة: أنّ الخَير يأتي من نعمة الله، ومن عطيّته المجّانيّة. عندما ننسى أن نشكر الله، ينتهي بنا الأمر إلى أن نعيش حالتنا ومحدوديّتنا ولا نعود نشعر بفرح لأنّ الله يحبّنا ويريد أن يخلّصنا، بل نعيش في وهمنا المحزن أنّنا لسنا بحاجة لا إلى الحبّ ولا إلى الخلاص. نتوقَّف عن أن ندع الآخرين يحبّوننا، ونجد أنفسنا سُجناءَ جشعنا، وسُجناءَ حاجةٍ فينا، أنّنا نريد أن يكون لنا شيءٌ أكثر من الآخرين، ونريد أن نَظهر فوق الآخرين. مِن هنا يأتي الكثير من الاستياء والاتّهامات، والكثير من سوء الفهم والحَسَد، وقد يدفعنا الحِقد، فننحدر إلى هاوية العُنف. نَعم، أيّها الإخوة والأخوات الأعزّاء، نُكران الجميل يولِّد العنف، ويسلبنا السّلام ويجعلنا نشعر ونتكلّم بصراخ، بدون سلام، بينما كلمة ”شكرًا“ بسيطة يمكنها أن تعيد إلينا السّلام!</span></p>\n<p><span class=\"arabic\">لنسأل أنفسنا إذًا: هل أُدرك أنّ الحياة والإيمان عطيّة لي من الله؟ وهل أدرك أنّني أنا نفسي عطيّة؟ هل أؤمن أنّ كلّ شيء يبدأ بنعمة من الله؟ هل أفهم أنّ الله أحسن إليَّ، من غير استحقاق منّي، وأنّه يحبّني ويريد أن يخلّصني مجَّانًا؟ وقبل كلّ شيء، هل أعرف أن أقول ”شكرًا“، جوابًا على النّعمة؟ إنّها كلمة صغيرة، ينتظرها منّا كلّ يوم، الله وإخوتنا. لنتساءل هل هذه الكلمة الصّغيرة ”شكرًا“ حاضرة في حياتنا.</span></p>\n<p><span class=\"arabic\">مريم، التي تُعَظِّمُ نَفْسُها الرّبّ، لتساعدنا لنجعل من الشُّكر نورًا يُشرق كلّ يوم مِن قلوبنا.</span></p>\n<p><span class=\"arabic\"> </span></p>\n<p><span class=\"arabic\"><b>صلاة التّبشير الملائكيّ</b></span></p>\n<p><span class=\"arabic\"><b>بعد صلاة التّبشير الملائكيّ</b></span></p>\n<p><span class=\"arabic\"><b> </b></span></p>\n<p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء!</span></p>\n<p><span class=\"arabic\">أتابع بخوف وألَم ما يحدث في إسرائيل، حيث تفجّر العنف بصورة شديدة، ما أدى إلى سقوط مئات القتلى والجرحى. أعرب عن قربي من عائلات الضّحايا، وأصلّي من أجلهم ومن أجل جميع الذين يعيشون ساعات من الرّعب والألم. من فضلكم، يجب أن تتوقّف الهجمات والأسلحة، ويجب أن نفهم أنّ الإرهاب والحرب لا يؤديان إلى أيّ حلّ، بل يؤديان فقط إلى موت ومعاناة العديد من الأبرياء. الحرب هزيمة: كلّ حرب هي هزيمة! لنصلِّ من أجل السّلام في إسرائيل وفلسطين!</span></p>\n<p><span class=\"arabic\">في شهر تشرين الأوّل/أكتوبر هذا، المخصّص ليس فقط للرسالات، بل أيضًا لصّلاة المسبحة الورديّة، لا نكلّ من طلب عطيّة السّلام، بشفاعة مريم العذراء، في العديد من بلدان العالم التي اتَّسَمت بالحروب والصّراعات. ولنستمرّ ونتذكّر أوكرانيا العزيزة، التي تتألّم كثيرًا وتتعذّب.</span></p>\n<p><span class=\"arabic\">أشكر الذين يتابعون ولا سيّما الذين يرافقون السّينودس الحالي، وهو حدث كنسيّ للإصغاء والمشاركة والشّركة الأخويّة في الرّوح. وأدعو الجميع إلى أن يوكلوا أعمالنا إلى الرّوح القدس.</span></p>\n<p><span class=\"arabic\">وأتمنّى لكم جميعًا أحدًا مباركًا. ومن فضلكم، لا تنسَوْا أن تصلّوا من أجلي. غداءً هنيئًا وإلى اللقاء!</span></p>\n<p> </p>\n<p style=\"text-align: center;\">***********</p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2023</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANJO</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Trg Svetog Petra<br> Nedjelja, 8. listopada 2023.</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/10/8/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Draga braćo i sestre, dobar dan!</p>\n<p>Evanđelje nam danas stavlja pred oči dramatičnu prispodobu s tužnim završetkom (usp. <i>Mt</i> 21, 33-43). Vlasnik nekog zemljišta posadio je na njemu vinograd i dobro se za njega brinuo; zatim, budući da je morao otputovati, povjerava ga nekim vinogradarima. Kad je došlo vrijeme berbe šalje svoje sluge da skupe urod. Ali vinogradari ih istuku i ubiju; tada gospodar pošalje svoga sina, a ovi čak i njega ubijaju. Kako to? Što je pošlo po zlu? Isus nam ovom prispodobom želi nešto poručiti.</p>\n<p>Domaćin sve radi dobro, s ljubavlju: ulaže svoj vlastiti trud i napor, sadi vinograd, ograđuje ga ogradom da ga zaštiti, kopa rupu za tijesak i podiže stražarsku kulu (usp. r. 33). Zatim vinograd povjerava zemljoradnicima, daje im u najam svoje dragocjeno imanje i prema njima, dakle, postupa pošteno, da vinograd bude dobro obrađen i donosi plodove. S obzirom na sve navedeno, berba bi trebala završiti sretno, u svečanom ozračju, poštenom podjelom uroda na zadovoljstvo sviju.</p>\n<p>Međutim, u srce vinogradara uvukle su se <i>nezahvalne</i> i <i>pohlepne</i> misli. Vidite, uvijek su u korijenu konflikta neka nezahvalnost i pohlepne misli, što prije posjedovati stvari. „Ne trebamo ništa dati gospodaru. Plod našeg rada je samo naš. Ne moramo nikome odgovarati i polagati račun!“ Tako razmišljaju ti radnici. A to nije istina: trebali bi biti zahvalni za ono što su dobili i na tome kako se domaćin prema njima ponio. Umjesto toga, nezahvalnost raspiruje pohlepu i u njima raste sve veći osjećaj bunta, koji ih dovodi do toga da stvarnost gledaju na iskrivljen način, da osjećaju da su zaslužni, a ne dužni gospodaru koji im je osigurao posao. Kad vide sina idu čak tako daleko da kažu: „Ovo je baštinik! Hajde da ga ubijemo i imat ćemo baštinu njegovu!’“ (r. 38). I od zemljoradnika postaju ubojice. To je sve jedan proces. A taj proces se mnogo puta događa u srcima ljudi, pa čak i u našemu srcu.</p>\n<p>Ovom prispodobom Isus nas podsjeća što se dogodi kad se čovjek zavarava da misli da je sam sebe stvorio i zaboravi zahvalnost, zaboravi temeljnu stvarnost života: da dobro dolazi od Božje milosti, da dobro dolazi od njegova besplatnog dara. Kad se to smetne s uma, tu Božju besplatnost, svoje stanje i vlastitu ograničenost ne doživljavamo više s radosnim osjećajem da smo voljeni i spašeni, nego s tužnom opsjenom da nam ne trebaju ni ljubav ni spasenje. Prestajemo dopuštati drugima da nas vole i postajemo zarobljenici vlastite pohlepe, zatočenici potrebe da imamo nešto više od drugih, želje da se ističemo iznad drugih. Ružno je to, taj proces, a puno nam se puta događa. Ozbiljno promislimo o tome. Otud toliko nezadovoljstva i predbacivanja, tolika nerazumijevanja i tolike zavisti; i, ako dopustimo da nas zahvate mržnja i ogorčenost, možemo upasti u vrtlog nasilja. Dà, draga braćo i sestre, nezahvalnost rađa nasilje, oduzima nam mir, osjećaji se u nama uskovitlaju, vrištimo dok govorimo, dočim jedno jednostavno „hvala“ može donijeti mir!</p>\n<p>Zapitajmo se dakle: shvaćam li da sam život i vjeru dobio na dar. Shvaćam li da sam ja sam, da sam ja sama dar? Vjerujem li da sve počinje milošću Gospodnjom? Shvaćam li da je nezasluženo uživam, da sam voljen i spašen besplatno? I nadasve, u odgovoru na milost, znam li reći „hvala“? Umijem li reći „hvala“? Tri riječi koje su tajna ljudskog suživota: hvala, molim, oprosti. Znam li ja reći te tri riječi. Hvala, molim, oprosti, ispričavam se. Znam li te tri riječi prevaliti preko svojih usana. Tu tako malu riječ, „hvala“ – malu riječ „molim“, malu riječ, zamoliti za oprost, „oprosti“ – Bog i naša braća svaki dan od nas očekuju. Zapitajmo se je li ta mala riječ, „hvala“, „molim“, „oprosti, ispričavam se“, prisutna u našim životima. Znam li zahvaliti, reći „hvala“? Znam li zamoliti za oprost, oproštenje? Znam li biti nenametljiv – „molim“. Hvala, oprosti, molim.</p>\n<p>Neka nam Marija, čija duša veliča Gospodina, pomogne da zahvalnost bude svjetlo koje svaki dan izvire iz srca.</p>\n<p>______________________</p>\n<p><b>Nakon Angelusa</b></p>\n<p>Draga braćo i sestre!</p>\n<p>Sa zebnjom i tugom pratim zbivanja u Izraelu, gdje se nasilje rasplamsalo još većom žestinom, prouzročivši smrt i ranjavanje stotina ljudi. Izražavam svoju blizinu obiteljima žrtava, molim za njih i za sve one koji proživljavaju sate straha i tjeskobe. Neka prestanu, molim, napadi i neka utihnu oružja! Treba shvatiti da terorizam i rat ne vode nikakvom rješenju, već samo smrti i patnji mnogih nevinih ljudi. Rat je poraz: svaki rat je poraz! Molimo da mir zavlada u Izraelu i Palestini!</p>\n<p>U ovom mjesecu listopadu, posvećenom ne samo misijama, nego i molitvi krunice, ne umorimo se zazivati, po Marijinu zagovoru, dar mira na mnoge zemlje svijeta obilježene ratovima i sukobima i nastavimo se spominjati drage Ukrajine, koja svaki dan toliko pati, tako izmučena.</p>\n<p>Zahvaljujem onima koji prate, prije svega svojom molitvom, Sinodu koja je u tijeku, taj crkveni događaj satkan od slušanja, dijeljenja i bratskog zajedništva u Duhu. Pozivam sve da povjere njezin rad Duhu Svetome.</p>\n<p>Pozdravljam sve vas, Rimljane i hodočasnike iz Italije i mnogih dijelova svijeta, posebno studente i nastavnike iz Centro Formativo Stimmatini iz Verone, kao i isusovce iz raznih zemalja koje je ugostio Zavod Svetog Roberta Bellarmina (Collegio San Roberto Bellarmino) u Rimu. Mnogo je Poljaka: vidim mnogo poljskih zastava. Pozdrav svima vama i djeci Bezgrešne.</p>\n<p>Želim svima ugodnu nedjelju i molim vas ne zaboravite moliti za mene. Dobar tek i vidimo se!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">POPE FRANCIS</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Saint Peter's Square<br/>\n Sunday, 8 October 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/10/8/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Dear brothers and sisters, <i>buongiorno</i>!</p>\n<p>Today, the Gospel presents us with a dramatic parable that has a sad ending (cf. <i>Mt </i> 21:33-43). A landowner planted a vineyard and took good care of it. Then, needing to go away, he entrusted it to some tenants. When harvest time drew near, he sent his servants to collect his crop. But the tenants maltreated and killed them. So, the owner sent his son, and those tenants killed him too. How come? What went wrong? There is a message from Jesus in this parable.</p>\n<p>The landowner did everything well, with love. He himself toiled to plant the vineyard. He surrounded it with a hedge to protect it, dug a wine press in it, and built a watchtower (cf. v. 33). Then he entrusted his vineyard to some tenants, leasing his prized possession to them, thus treating them on an equal plane, so that his vineyard would be well cultivated and bear fruit. Given these circumstances, the harvest should have come to a happy end, in a festive atmosphere, with a fair division of the produce to everyone’s satisfaction.</p>\n<p>Instead, <i>ungrateful</i> and <i>greedy</i> thoughts insinuated themselves into the minds of the tenants. Indeed, there is always some ungratefulness at the root of conflicts, as well as greedy sentiments — wanting to quickly take possession of things. “We do not have to give anything to the owner. The fruit of our labour belongs to us alone! We do not have to be accountable to anyone”. This is the reasoning of these labourers. And this is not true: they should have been grateful for what they had received and for how they had been treated. Instead, ingratitude gave rise to greed, and a progressive sense of rebellion grew within them, which led them to see the situation in a distorted way, to feel that the owner was in their debt rather than that they were in debt to the owner who had given them work. When they saw the son, they went as far as saying: “This is the heir. Come, let us kill him and have his inheritance!” (v. 38). And they go from being tenants to murderers. It is a whole process. And many times, this process takes place in the hearts of people, even in our hearts.</p>\n<p>With this parable, Jesus reminds us what happens when people deceive themselves into thinking that they are self-made, and they forget to be grateful, they forget the real basis of life: that good comes from the grace of God, that good comes from his free gift. When one forgets this gratitude to God, one ends up facing one’s situation and limitations no longer with the joy of feeling loved and saved, but rather with the sad illusion of needing neither love nor salvation. These people stop letting themselves be loved and find that they are prisoners of their own greed, prisoners of the need to have more than others, of wanting to stand out over others. This process is ugly, and it often happens to us. Let us think about this seriously. Many dissatisfactions and recriminations, many misunderstandings and many feelings of envy arise from this. And, driven by resentment, one can fall headlong into a spiral of violence. Yes, dear brothers and sisters, ungratefulness generates violence, it takes peace away, and makes us feel and yell when we speak, without peace, while a simple “thank you” can restore peace!</p>\n<p>So, let us ask ourselves: Am I aware that I have received the gifts of life and of faith? Am I aware that I myself am a gift? Do I believe that everything comes from the grace of the Lord? Do I understand that, without merit, I am the beneficiary of these things, that I am loved and saved gratuitously? And above all, in response to grace, do I know how to say “thank you”? Do I know how to say “thanks”? Three words that are the secret to human coexistence are thank you, excuse me, sorry. Do I know how to say these three things? Thanks, excuse me, I’m sorry. Do I know how to say these three phrases? “Thanks” is a small word, “excuse me” is a small expression, saying I am sorry, “forgive me”, is a small expression. It is what God and our brothers and sisters await every day. Let us ask ourselves if these small words, “thanks”, “excuse me”, “forgive me, sorry”, are present in our lives. Do I know how to thank, to say “thank you”? Do I know how to say sorry, “forgive me”? Do I know how not to be intrusive — “excuse me”? Thank you, I’m sorry, excuse me.</p>\n<p>May Mary, whose soul magnifies the Lord, help us make gratitude the light that dawns daily in our hearts.</p>\n<p>_______________________________________________</p>\n<p><b>After praying the Angelus, the Holy Father continued:</b></p>\n<p>Dear brothers and sisters, I am following apprehensively and sorrowfully what is happening in Israel where  violence has exploded yet more ferociously, causing hundreds of deaths and injured. I express my closeness to the families of the victims. I am praying for them and for all who are living hours of terror and anguish. May the attacks and weapons stop. Please! And may it be understood that terrorism and war do not lead to any resolutions, but only to the death and suffering of  many innocent people. War is a defeat! Every war is a defeat. Let us pray that there be peace in Israel and in Palestine.</p>\n<p>During this month of October which, in addition to being dedicated to the missions, is also dedicated to praying the Rosary, let us not tire of asking, through Mary’s intercession, for the gift of peace in the many countries throughout the world that are experiencing war and conflicts. And let us continue to remember dear Ukraine, which suffers greatly every day, and is so battered.</p>\n<p>I thank all those who are following, and who are above all accompanying with prayer, the Synod that is currently underway, an ecclesial event of listening, sharing and fraternal communion in the Spirit. I invite everyone to entrust the proceedings to the Holy Spirit.</p>\n<p>I greet all of you, people from Rome and pilgrims from Italy and from many parts of the world, in particular, the students and teachers from the Stigmatine Formation Center of Verona, and the Jesuits from various countries who are guests of the Saint Robert Bellarmine College of Rome. Many Polish people: I see many Polish flags here … I offer my greeting to all of you and to the youth from the Immacolata.</p>\n<p>I wish you all a happy Sunday. Please, do not forget to pray for me. Enjoy your lunch. <i>Arrivederci!</i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPE FRANÇOIS</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANGÉLUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Place Saint-Pierre<br> Dimanche 8 octobre 2023</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2023/10/8/angelus.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Aujourd’hui, l’Evangile nous présente une parabole dramatique, avec un épilogue triste (cf. Mt 21, 33-43). Le propriétaire d’un terrain y a planté une vigne et l’a bien entretenue; puis, devant partir, il la confie à des vignerons. Au moment de la vendange, il envoie ses serviteurs pour la récolter. Mais les vignerons les maltraitent et les tuent; puis le maître envoie son fils, et ils le tuent lui aussi. Comment cela se fait-il? Qu’est-ce qui ne va pas? Il y a un message de Jésus dans cette parabole.</p>\n<p>Le maître fait tout correctement, avec amour: il travaille lui-même, plante la vigne, l’entoure d’une haie pour la protéger, creuse un trou pour le pressoir et construit une tour de guet (cf. v. 33). Il confie ensuite la vigne à des vignerons, leur louant son bien précieux et les traitant ainsi équitablement, afin que la vigne soit bien cultivée et donne du fruit. Dans ces conditions, les vendanges devraient se terminer dans la joie, dans une atmosphère de fête, avec un juste partage de la récolte, pour la satisfaction de tous.</p>\n<p>Au lieu de cela, des pensées <i>ingrates</i> et <i>avides</i> se sont insinuées dans l’esprit des vignerons. A la racine des conflits, il y a toujours une ingratitude et des pensées avides, posséder les choses vite.  «Nous n’avons rien à donner au maître. Le produit de notre travail est à nous seuls. Nous n’avons de comptes à rendre à personne!». Voilà le discours que tenaient ces ouvrier. Et cela n’est pas vrai: ils devraient être reconnaissants pour ce qu’ils ont reçu et  la manière dont ils ont été traités. Au contraire, l’ingratitude alimente la cupidité et un sentiment progressif de rébellion grandit en eux, ce qui les amène à voir la réalité d’une manière déformée, à se sentir créditeur plutôt que débiteur envers le maître qui leur a donné du travail. Lorsqu’ils voient son fils, ils vont même jusqu’à dire: «Celui-ci est l’héritier: venez! tuons-le, que nous ayons son héritage». (v. 38). Et d’agriculteurs, ils deviennent assassins. C’est tout un processus. Et ce processus advient souvent dans le cœur des gens, même dans notre cœur.</p>\n<p>Avec cette parabole, Jésus nous rappelle ce qui se passe quand l’homme se fait des illusions et oublie la gratitude, oublie la réalité fondamentale de la vie: que le bien vient de la grâce de Dieu, que le bien vient de son don gratuit. Quand on oublie cela, la gratuité de Dieu, on finit par vivre sa condition et sa limite non plus avec la joie de se sentir aimés et sauvés, mais avec la triste illusion de n’avoir besoin ni d’amour, ni de salut. On cesse de se laisser aimer et on se retrouve prisonnier de sa propre avidité, prisonniers du besoin d’avoir quelque chose de plus que les autres, de vouloir se distinguer des autres. Ce processus est laid, et souvent il arrive à nous aussi. Réfléchissons-y sérieusement.  De là naissent tant d’insatisfactions et de récriminations, tant d’incompréhensions et d’envies; et, poussés par le ressentiment, on peut tomber dans le tourbillon de la violence. Oui, chers frères et sœurs, l’ingratitude engendre la violence, elle nous enlève la paix et nous fait entendre et parler en hurlant, sans paix, alors qu’un simple «merci» peut ramener la paix! </p>\n<p>Demandons-nous alors: est-ce que je réalise que j’ai reçu en don la vie et la foi? Est-ce que je me rends compte que je suis moi-même un don? Est-ce que je crois que tout commence par la grâce du Seigneur? Est-ce que je me rends compte que j’en suis bénéficiaire sans mérite, aimé et sauvé gratuitement? Et surtout, en réponse à la grâce, est-ce que je sais dire «merci»? Est-ce que je sais dire «merci»? Ces trois mots sont le secret de la coexistence humaine, merci, s’il te plaît, pardon. Est-ce que je sais dire ces trois mots? Merci, s’il te plaît, pardon, excuse-moi. Est-ce que je sais prononcer ces trois mots? C’est un petit mot «merci» — c’est un petit mot «s’il te plaît», c’est un petit mot de demander pardon, «pardon» — attendu chaque jour de la part de Dieu et de nos frères et sœurs. Demandons-nous si ce petit mot, «merci», «s’il te plaît», «pardon, excuse-moi» est présent dans nos vies. Est-ce que je sais dire «merci»? Est-ce que je sais demander pardon? Est-ce que je sais ne pas m’imposer «s’il te plaît»? Merci, pardon, s’il te plaît.</p>\n<p>Que Marie, dont l’âme magnifie le Seigneur, nous aide à faire de la gratitude la lumière qui jaillit chaque jour du cœur.</p>\n<p>_______________________</p>\n<p><b>A l’issue de l’Angélus</b></p>\n<p>Je suis avec appréhension et douleur ce qui se passe en Israël, où la violence a explosé encore plus férocement, provoquant des centaines de morts et de blessés. J’exprime ma proximité avec les familles des victimes, je prie pour elles et pour tous ceux qui vivent des heures de terreur et d’angoisse. Que les attaques et les armes s’arrêtent, s’il vous plaît, et que l’on comprenne que le terrorisme et la guerre ne mènent à aucune solution, mais seulement à la mort et à la souffrance de tant d’innocents. La guerre est une défaite: chaque guerre est une défaite! Prions pour qu’il y ait la paix en Israël et en Palestine!</p>\n<p>En ce mois d’octobre, dédié, outre aux missions, à la prière du Rosaire, ne nous lassons pas d’invoquer, par l’intercession de Marie, le don de la paix sur les nombreux pays du monde marqués par des guerres et des conflits; et continuons à nous souvenir de la chère Ukraine, qui souffre tant  chaque jour, qui est si martyrisée.</p>\n<p>Je remercie ceux qui suivent et surtout accompagnent par la prière le Synode en cours, événement ecclésial d’écoute, de partage et de communion fraternelle dans l’Esprit. J’invite chacun  à confier ses travaux à l’Esprit Saint.</p>\n<p>Je vous salue tous, Romains et pèlerins venus d’Italie et de tant de parties du monde. Je souhaite à tous un bon dimanche et, s’il vous plaît, n’oubliez pas de prier pour moi. Bon déjeuner et au revoir!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPST FRANZISKUS</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Petersplatz<br/>\n Sonntag, 8. Oktober 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2023/10/8/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Brüder und Schwestern,<br> guten Tag!</br></i></p>\n<p>Das Evangelium unterbreitet heute ein dramatisches Gleichnis mit einem traurigen Nachspiel (vgl. <i>Mt</i>  21,33-43). Der Besitzer eines Grundstücks hat dort einen Weinberg angelegt und ihn gut gepflegt. Als er dann weggehen muss, vertraut er ihn einigen Winzern an. Zur Erntezeit schickt er seine Knechte aus, um die Ernte einzuholen. Doch die Winzer misshandeln und töten sie. Dann schickt der Herr seinen Sohn zu ihnen, und sie töten auch ihn. Wie kommt das? Was ist schief gelaufen? In diesem Gleichnis liegt eine Botschaft Jesu.</p>\n<p>Der Besitzer macht alles recht und mit Liebe: Er arbeitet selbst, er pflanzt den Weinberg, er umgibt ihn mit einer Hecke, um ihn zu schützen, er hebt eine Kelter aus und baut einen Turm (vgl. V. 33). Dann vertraut er den Weinberg den Winzern an und verpachtet sein wertvolles Eigentum an sie. Er behandelt sie gerecht, damit der Weinberg gut bewirtschaftet werde und Früchte trage. Unter diesen Voraussetzungen sollte die Weinlese glücklich und festlich enden, verbunden mit einer gerechten Aufteilung der Ernte zur Zufriedenheit aller.</p>\n<p>Stattdessen schlichen sich undankbare und habsüchtige Gedanken in die Köpfe der Winzer ein. Passt auf: Es ist so, dass an der Wurzel von Konflikten immer etwas Undankbarkeit steht und gierige Gedanken, die Dinge bald zu besitzen. »Wir haben es nicht nötig, dem Herrn etwas zu geben. Das Produkt unserer Arbeit gehört uns allein. Wir sind niemandem Rechenschaft schuldig!« So sprechen diese Arbeiter. Und das ist nicht wahr: Sie sollten dankbar sein für das, was sie erhalten haben und wie sie behandelt wurden. Dagegen nährt die Undankbarkeit die Gier und in ihnen wächst immer mehr das Gefühl der Auflehnung, das sie dazu bringt, die Wirklichkeit verzerrt zu sehen und sich eher als Kreditgeber denn als Schuldner des Herrn zu fühlen, der ihnen Arbeit gegeben hat. Als sie seinen Sohn sehen, gehen sie sogar so weit zu sagen: »Das ist der Erbe. Auf, wir wollen ihn umbringen, damit wir sein Erbe in Besitz nehmen« (V. 38). Und aus Winzern werden sie zu Mördern. Das alles ist ein Prozess. Und dieser Prozess findet so oft in den Herzen der Menschen statt, auch in unseren Herzen.</p>\n<p>Mit diesem Gleichnis erinnert uns Jesus daran, was geschieht, wenn der Mensch sich vormacht, alles allein zu können, und die Dankbarkeit vergisst; wenn er die grundlegende Wirklichkeit des Lebens vergisst: dass das Gute aus Gottes Gnade kommt, dass das Gute seiner freien Gabe entstammt. Wenn man das vergisst, die bedingungslose Unentgeltlichkeit Gottes, dann lebt man letztlich seine Situation und seine Begrenzung nicht mehr mit der Freude, sich geliebt und gerettet zu fühlen, sondern in der traurigen Illusion, weder der Liebe noch der Rettung zu bedürfen. Man hört auf, sich lieben zu lassen, und wird Gefangener der eigenen Gier, Gefangener des Bedürfnisses, mehr zu haben als andere, sich über andere erheben zu wollen. Das ist ein schlimmer Prozess, und das passiert uns so oft. Lasst uns ernsthaft darüber nachdenken. Daraus entstehen so viele Unzufriedenheiten und Schuldzuweisungen, so viel Unverständnis und so viel Neid; und, getrieben vom Groll, kann man in den Strudel der Gewalt geraten. Ja, liebe Brüder und Schwestern, Undankbarkeit erzeugt Gewalt, sie raubt uns den Frieden und bewirkt, dass wir hören und sprechen, indem wir schreien, ohne Frieden, während ein einfaches »Danke« Frieden bringen kann!</p>\n<p>Fragen wir uns also: Ist mir bewusst, dass ich das Leben und den Glauben als Geschenk erhalten habe? Ist mir klar, dass ich selbst ein Geschenk bin? Glaube ich, dass alles mit der Gnade des Herrn beginnt? Erkenne ich, dass ich ohne Verdienst mit ihr beschenkt, dass ich unentgeltlich geliebt und gerettet werde? Und vor allem: Weiß ich, wie ich als Antwort auf die Gnade »Danke« sagen kann? Weiß ich, wie man »Danke« sagt? Die drei Worte, die das Geheimnis des menschlichen Zusammenlebens sind: danke, bitte, Entschuldigung. Bin ich in der Lage, diese drei Worte zu sagen? Danke, bitte, Verzeihung, Entschuldigung. Weiß ich, wie ich diese drei Worte sagen soll? Es ist ein kleines Wort: »Danke«. Es ist ein kleines Wort: »Bitte«. Es ist ein kleines Wort, um um Entschuldigung zu bitten: »Entschuldigung«. Ein kleines Wort, das jeden Tag von Gott und von unseren Brüdern und Schwestern erwartet wird. Fragen wir uns, ob dieses kleine Wort – »Danke«, »Darf ich?«, »Verzeihung, Entschuldigung« – in unserem Leben präsent ist. Verstehe ich es, zu danken? Weiß ich, wie man »Danke« sagt? Weiß ich, wie man um Entschuldigung, um Verzeihung bittet? Weiß ich, wie ich nicht aufdringlich sein kann: »Darf ich«? Danken, entschuldigen, Bitten.</p>\n<p>Möge Maria, deren Seele den Herrn preist, uns helfen, die Dankbarkeit zu dem Licht zu machen, das jeden Tag aus dem Herzen aufsteigt.</p>\n<p>___________________</p>\n<p><b>Nach dem Angelus:</b></p>\n<p><i>Liebe Brüder und Schwestern!</i></p>\n<p>Mit Besorgnis und Schmerz verfolge ich die Geschehnisse in Israel, wo die Gewalt in grausamer Weise eskaliert ist und Hunderte Tote und Verletzte gefordert hat. Ich bringe den Familien der Opfer meine Verbundenheit zum Ausdruck, ich bete für sie und für alle, die Stunden des Terrors und der Angst erleben. Die Angriffe müssen aufhören und die Waffen niedergelegt werden, bitte, und man muss begreifen, dass Terrorismus und Krieg zu keiner Lösung führen, sondern nur zu Tod und Leid so vieler unschuldiger Menschen. Der Krieg ist eine Niederlage: Jeder Krieg ist eine Niederlage! Lasst uns für den Frieden in Israel und Palästina beten!</p>\n<p>In diesem Monat Oktober, der nicht nur den Missionen, sondern auch dem Gebet des Rosenkranzes gewidmet ist, wollen wir nicht müde werden, auf die Fürsprache Marias die Gabe des Friedens für die vielen Länder der Welt zu erbitten, die von Kriegen und Konflikten gezeichnet sind; und lasst uns weiterhin an die teure Ukraine denken, die jeden Tag so sehr leidet und gequält wird.</p>\n<p>Ich danke allen, die die laufende Synode, ein kirchliches Ereignis des Zuhörens, des Austauschs und der brüderlichen Gemeinschaft im Geiste, verfolgen und vor allem mit ihrem Gebet begleiten. Ich lade alle ein, deren Arbeiten dem Heiligen Geist anzuvertrauen.</p>\n<p>Ich grüße euch alle, die Römer und die Pilger aus Italien und vielen Teilen der Welt, insbesondere die Schüler und Lehrer des Ausbildungszentrums der Stigmatiner aus Verona und die Jesuiten aus verschiedenen Ländern, die im Kolleg Heiliger Robert Bellarmin in Rom zu Gast sind. So viele Polen: Ich sehe hier viele polnische Fahnen. Ich grüße euch alle und die Jugend der »Immaculata«.</p>\n<p>Allen wünsche ich einen schönen Sonntag, und bitte vergesst nicht, für mich zu beten. Gesegnete Mahlzeit und auf Wiedersehen!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCESCO</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Piazza San Pietro<br> Domenica, 8 ottobre 2023</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/10/8/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Cari fratelli e sorelle, buongiorno!</p>\n<p>Oggi il Vangelo ci presenta una parabola drammatica, con un epilogo triste (cfr <i>Mt</i> 21,33-43). Il padrone di un terreno vi ha piantato una vigna e l’ha ben curata; poi, dovendo partire, la affida a dei contadini. Al momento della vendemmia, manda i suoi servi a ritirare il raccolto. Ma i contadini li maltrattano e li uccidono; allora il padrone manda suo figlio, e quelli uccidono perfino lui. Come mai? Che cosa è andato storto? C’è un messaggio di Gesù in questa parabola.</p>\n<p>Il padrone fa tutto bene, con amore: fatica in prima persona, pianta la vigna, la circonda con una siepe per proteggerla, scava una buca per il torchio e costruisce una torre di guardia (cfr v. 33). Poi affida la vigna a degli agricoltori, dando loro in affitto il suo bene prezioso e trattandoli perciò in modo equo, perché la vigna sia ben coltivata e porti frutto. Date le premesse, la vendemmia dovrebbe concludersi felicemente, in un clima di festa, con una giusta condivisione del raccolto per la soddisfazione di tutti.</p>\n<p>Invece, nella mente dei contadini si sono insinuati pensieri <i>ingrati</i> e <i>avidi. </i>Guardate che alla radice dei conflitti c’è sempre qualche ingratitudine e i pensieri avidi, possedere presto le cose. “Non abbiamo bisogno di dare nulla al padrone. Il prodotto del nostro lavoro è solo nostro. Non dobbiamo rendere conto a nessuno!”. Così è il discorso di questi operai. E questo non è vero: dovrebbero essere riconoscenti per quanto hanno ricevuto e per come sono stati trattati. Invece l’ingratitudine alimenta l’avidità e cresce in loro un progressivo senso di ribellione, che li porta a vedere la realtà in modo distorto, a sentirsi in credito anziché in debito con il padrone che aveva dato loro da lavorare. Quando vedono il figlio arrivano addirittura a dire: «Costui è l’erede. Su, uccidiamolo e avremo noi la sua eredità!» (v. 38). E da agricoltori diventano assassini. E’ tutto un processo. E questo processo tante volte succede nel cuore della gente, persino nel nostro cuore.</p>\n<p>Con questa parabola, Gesù ci ricorda cosa succede quando l’uomo si illude di farsi da sé e dimentica la gratitudine, dimentica la realtà fondamentale della vita: che il bene viene dalla grazia di Dio, che il bene viene dal suo dono gratuito. Quando si scorda questo, la gratuità di Dio, si finisce col vivere la propria condizione e il proprio limite non più con la gioia di sentirsi amati e salvati, ma con la triste illusione di non aver bisogno né di amore, né di salvezza. Si smette di lasciarsi voler bene e ci si ritrova prigionieri della propria avidità, prigionieri del bisogno di avere qualcosa in più degli altri, del voler emergere sugli altri. È brutto, questo processo, e tante volte succede a noi. Pensiamoci sul serio. Da qui provengono tante insoddisfazioni e recriminazioni, tante incomprensioni e tante invidie; e, spinti dal rancore, si può precipitare nel vortice della violenza. Sì, cari fratelli e sorelle, l’ingratitudine genera violenza, ci toglie la pace e ci fa sentire e parlare urlando, senza pace, mentre un semplice “grazie” può riportare la pace!</p>\n<p>Chiediamoci allora: io mi rendo conto di aver ricevuto in dono la vita e la fede? Mi rendo conto di essere io stesso, io stessa, un dono? Credo che tutto comincia dalla grazia del Signore? Comprendo di esserne beneficiato senza meriti, amato e salvato gratuitamente? E soprattutto, in risposta alla grazia, so dire “grazie”? So dire “grazie”? Le tre parole che sono il segreto della convivenza umana: grazie, permesso, perdono. Io so dire queste tre parole? Grazie, permesso, perdono, scusami. Io so pronunciare queste tre parole? È una piccola parola, “grazie” – è una piccola parola, “permesso”, è una piccola parola chiedere scusa, “perdono” – attesa ogni giorno da Dio e dai fratelli. Domandiamoci se questa piccola parola, “grazie”, “permesso”, “perdono, scusa” è presente nella nostra vita. So ringraziare, dire “grazie”? So chiedere scusa, perdono? So non essere invadente – “permesso”? Grazie, perdono, permesso.</p>\n<p>Ci aiuti Maria, la cui anima magnifica il Signore, a fare della gratitudine la luce che sorge ogni giorno dal cuore.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\">\n<p><b>Dopo l'Angelus</b></p>\n<p>Cari fratelli e sorelle!</p>\n<p>Seguo con apprensione e dolore quanto sta avvenendo in Israele, dove la violenza è esplosa ancora più ferocemente, provocando centinaia di morti e feriti. Esprimo la mia vicinanza alle famiglie delle vittime, prego per loro e per tutti coloro che stanno vivendo ore di terrore e di angoscia. Gli attacchi e le armi si fermino, per favore, e si comprenda che il terrorismo e la guerra non portano a nessuna soluzione, ma solo alla morte e alla sofferenza di tanti innocenti. La guerra è una sconfitta: ogni guerra è una sconfitta! Preghiamo perché ci sia pace in Israele e in Palestina!</p>\n<p>In questo mese di ottobre, dedicato, oltre che alle missioni, alla preghiera del Rosario, non stanchiamoci di invocare, per l’intercessione di Maria, il dono della pace sui molti Paesi del mondo segnati da guerre e da conflitti; e continuiamo a ricordare la cara Ucraina, che ogni giorno soffre tanto, tanto martoriata.</p>\n<p>Ringrazio quanti stanno seguendo e soprattutto accompagnando con la preghiera il Sinodo in corso, evento ecclesiale di ascolto, condivisione e comunione fraterna nello Spirito. Invito tutti ad affidarne i lavori allo Spirito Santo.</p>\n<p>Saluto tutti voi, romani e pellegrini provenienti dall’Italia e da tante parti del mondo, in particolare gli alunni e gli insegnanti del Centro Formativo Stimmatini di Verona, e i gesuiti di diversi Paesi ospiti del Collegio San Roberto Bellarmino di Roma. Tanti polacchi: vedo tante bandiere polacche qui. Un saluto a tutti voi e ai ragazzi dell’Immacolata.</p>\n<p>A tutti auguro una buona domenica e, per favore, non dimenticatevi di pregare per me. Buon pranzo e arrivederci!</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPIEŻ FRANCISZEK</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANIOŁ PAŃSKI</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Plac św. Piotra<br> Niedziela, 8 października 2023 r.</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/10/8/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Drodzy Bracia i Siostry, dzień dobry!!</i></p>\n<p>Dzisiaj Ewangelia przedstawia nam dramatyczną przypowieść o smutnym zakończeniu (Mt 21, 33-43). Właściciel terenu zasadził na nim winnicę i dobrze się o nią troszczył; później, ponieważ musiał wyjechać, powierza ją rolnikom. W porze winobrania posyła swoje sługi, żeby odebrali plon. Jednak rolnicy znęcają się nad nimi i ich zabijają; wtedy gospodarz posyła swojego syna, a tamci zabijają również jego. Dlaczego? Co było nie tak? W tej przypowieści jest przesłanie Jezusa.</p>\n<p>Gospodarz robi wszystko dobrze, z miłością – sam pracuje, zakłada winnicę, ogradza płotem, żeby ją chronić, wykopuje dół na tłocznię i buduje wieżę strażniczą (por. w. 33). Później powierza winnicę rolnikom, dając im w dzierżawę swoje najcenniejsze dobro, a w związku z tym traktuje ich na równi, aby winnica była dobrze uprawiana i przyniosła owoc. Biorąc pod uwagę te okoliczności, winobranie powinno zakończyć się pomyślnie, w świątecznej atmosferze, przy sprawiedliwym podziale zbiorów ku zadowoleniu wszystkich.</p>\n<p>Tymczasem w umysł rolników zakradły się <i>niewdzięczne</i> i <i>chciwe</i> myśli<i>. </i>Zważcie, że u źródła konfliktów zawsze jest jakaś niewdzięczność i zachłanne myśli, by szybko wejść w posiadanie czegoś<b>.</b> “Nie musimy nic dawać gospodarzowi. Produkt naszej pracy jest wyłącznie nasz. Nie musimy z nikim się liczyć!”. Tak mówią ci robotnicy. A to nie jest prawda – powinni być wdzięczni za to, co otrzymali, i jak zostali potraktowani. Natomiast niewdzięczność podsyca chciwość, i wzrasta w nich potęgujące się poczucie buntu, co prowadzi ich do postrzegania rzeczywistości w sposób wypaczony, do poczucia, że są wierzycielami, a nie dłużnikami wobec gospodarza, który dał im pracę. Kiedy widzą syna, posuwają się nawet do powiedzenia: „To jest dziedzic; chodźcie zabijmy go, a posiądziemy jego dziedzictwo” (w. 38). I z rolników stają się mordercami. To jest cały proces. A ten proces często dokonuje się w sercu ludzi, nawet w naszym sercu.</p>\n<p>Przez tę przypowieść Jezus przypomina nam, co się dzieje, kiedy człowiek łudzi się, że może działać sam, i zapomina o wdzięczności, zapomina o podstawowej rzeczywistości życia – że dobro pochodzi od łaski Boga, że dobro pochodzi z Jego darmowego daru. Kiedy się o tym nie pamięta, o bezinteresowności Boga, dochodzi do tego, że przeżywa się własną kondycję własne ograniczenia już nie z radością, wynikającą z poczucia, że jest się kochanym i zbawionym, ale ze smutnym złudzeniem, że nie potrzebuje się ani miłości, ani zbawienia. Nie pozwalamy się już kochać i stajemy się więźniami własnej chciwości, więźniami potrzeby posiadania czegoś więcej od innych, chęci wyróżniania się spośród innych. Ten proces jest niedobry, a bardzo często nam się przydarza. Zastanówmy się nad tym na poważnie. Stąd biorą się liczne niezadowolenia i oskarżenia, liczne niezrozumienia i tak liczne zazdrości; a kierując się urazą, można wpaść w wir przemocy. Tak, drodzy bracia i siostry, niewdzięczność rodzi przemoc, odbiera nam pokój i sprawia, że słuchamy i mówimy krzycząc, bez pokoju, podczas gdy zwykłe „dziękuję” może przywrócić pokój!</p>\n<p>Zastanówmy się zatem – czy zdaję sobie sprawę z tego, że otrzymałem w darze życie i wiarę? Czy zdaję sobie sprawę, że ja sam, ja sama jestem darem? Czy wierzę, że wszystko zaczyna się od łaski Pana? Czy rozumiem, że zostałem nią obdarzony bez zasług, umiłowany i zbawiony bezinteresownie? A przede wszystkim, czy w odpowiedzi na łaskę potrafię powiedzieć „dziękuję”? Trzy słowa, które są sekretem ludzkiego współistnienia: dziękuję, czy można, przepraszam. Czy umiem wypowiadać te trzy słowa? Dziękuję, czy można, przepraszam, wybacz. Czy umiem wypowiadać te trzy słowa? To małe słowo „dziękuję”, to małe słowo „czy można”, to małe słowo prośby o przebaczenie, „wybacz” – oczekiwane każdego dnia przez Boga i przez braci. Zapytajmy siebie, czy to drobne słowo: „dziękuję”, „czy mogę, „przepraszam, wybacz”, jest obecne w naszym życiu. Czy umiem dziękować, mówić „dziękuję”? Czy umiem prosić o wybaczenie, przebaczenie? Czy umiem być nienachalny – „czy można”? Dziękuję, przepraszam, czy można.</p>\n<p>Oby Maryja, której dusza wielbi Pana, pomagała nam czynić wdzięczność światłem, które każdego dnia wschodzi w sercu.</p>\n<p>____________________________________</p>\n<p><b>Po modlitwie <i>Anioł Pański:</i></b></p>\n<p>Drodzy bracia i siostry, z niepokojem i bólem obserwuję to, co dzieje się w Izraelu, gdzie przemoc wybuchła jeszcze okrutniej, czego wynikiem są setki ofiar śmiertelnych i rannych. Wyrażam bliskość rodzinom ofiar i modlę się za nie oraz za wszystkich, którzy przeżywają chwile lęku i niepokoju. Proszę, niech ustaną ataki i ucichnie broń, i o zrozumienie, że terroryzm i wojna nie prowadzą do żadnego rozwiązania, a tylko do śmierci i do cierpienia tak wielu niewinnych. Wojna jest porażką – każda wojna jest porażką! Módlmy się, aby zapanował pokój w Izraelu i w Palestynie!</p>\n<p>W październiku, tym miesiącu poświęconym misjom i modlitwie różańcowej, wypraszajmy nieustannie, przez wstawiennictwo Maryi, dar pokoju dla wielu krajów świata, dotkniętych wojnami i konfliktami; i nadal pamiętajmy o umiłowanej Ukrainie, która tak bardzo cierpi każdego dnia, tak bardzo udręczonej.</p>\n<p>Dziękuję wszystkim, którzy śledzą, a przede wszystkim otaczają modlitwą odbywający się Synod, kościelne wydarzenie słuchania, dzielenia się i braterskiej komunii w Duchu. Zachęcam wszystkich do zawierzania jego prac Duchowi Świętemu.</p>\n<p>Pozdrawiam was wszystkich, rzymian i pielgrzymów przybyłych z Włoch i z wielu części świata, w szczególności uczniów i nauczycieli z Ośrodka Formacyjnego Stygmatystów z Werony i jezuitów z różnych krajów, goszczących w Kolegium św. Roberta Bellarmina w Rzymie. Wielu Polaków - widzę tu bardzo wiele polskich flag. Pozdrawiam was wszystkich, także dziewczęta i chłopców od Niepokalanej.</p>\n<p>Wszystkim życzę miłej niedzieli i proszę, nie zapominajcie o modlitwie za mnie. Dobrego obiadu i do zobaczenia!     </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Praça São Pedro<br> Domingo, 8 de outubro de 2023</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/10/8/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Amados irmãos e irmãs, bom dia!</p>\n<p>Hoje o Evangelho apresenta-nos uma parábola dramática, com um epílogo triste (cf. <i>Mt</i> 21, 33-43). O proprietário de um terreno plantou ali uma vinha e cuidou bem dela; depois, tendo de partir, confia-a a alguns camponeses. Na altura da colheita, manda os seus servos fazer a colheita. Mas os camponeses maltratam-nos e matam-nos; depois o dono manda o seu filho, e também o matam. Porquê? O que é que correu mal? Há uma mensagem de Jesus nesta parábola.</p>\n<p>O dono faz tudo bem, com amor: trabalha ele próprio, planta a vinha, rodeia-a com uma sebe para a proteger, cava um buraco para o lagar e constrói uma torre de vigia (cf. v. 33). Em seguida, confia a vinha a agricultores, alugando-lhes a sua preciosa propriedade e tratando-os assim com equidade, para que a vinha seja bem cultivada e dê fruto. Tendo em conta estas premissas, a vindima deveria terminar de forma feliz, num ambiente de festa, com uma partilha justa da colheita, para satisfação de todos.</p>\n<p>Em vez disso, pensamentos <i>ingratos</i> e <i>ávidos</i> insinuaram-se no espírito dos agricultores. Vede que, na origem dos conflitos, há sempre pensamentos de ingratidão e de avidez, de posse imediata de coisas. “Não precisamos de dar nada ao patrão. O produto do nosso trabalho é só nosso. Não temos de prestar contas a ninguém”! Assim é o discurso desses trabalhadores. E isso não é verdade: deviam estar gratos pelo que receberam e pela forma como foram tratados. Pelo contrário, a ingratidão alimenta a avidez e cresce neles um progressivo sentimento de revolta, que os leva a ver a realidade de uma forma distorcida, a sentirem-se em crédito e não em dívida para com o dono que lhes deu trabalho. Quando veem o filho, chegam até a dizer: «Este é o herdeiro. Matemo-lo, e ficaremos com a sua herança»! (v. 38). E, de agricultores, tornam-se assassinos. É tudo um processo. E este processo acontece muitas vezes no coração das pessoas, também no nosso coração.</p>\n<p>Com esta parábola, Jesus recorda-nos o que acontece quando o homem se ilude é autossuficiente e esquece a gratidão, esquece a realidade fundamental da vida: que o bem vem da graça de Deus, que o bem vem do seu dom gratuito. Quando se esquece disto, da gratuidade de Deus, acaba por viver a própria condição e a própria limitação já não com a alegria de se sentir amado e salvo, mas com a triste ilusão de não precisar nem de amor nem de salvação. Não nos deixamos amar e ficamos prisioneiros da própria avidez, prisioneiros da necessidade de ter algo mais do que os outros, de querer sobressair sobre os outros. É feio, este processo, e acontece-nos muitas vezes. Pensemos seriamente nisto. Daí nascem tantas insatisfações e recriminações, tantas incompreensões e tanta inveja; e, movidos pelo ressentimento, podemos precipitar no vórtice da violência. Sim, queridos irmãos e irmãs, a ingratidão gera violência, tira-nos a paz e faz-nos ouvir e falar aos gritos, sem paz, enquanto um simples “obrigado” pode trazer a paz!</p>\n<p>Perguntemo-nos então: tenho consciência de que recebi a vida e a fé como um dom? Apercebo-me de que eu mesmo, eu mesma sou um dom? Tenho consciência de que tudo começa com a graça do Senhor? Apercebo-me de que sou beneficiado sem mérito, amado e salvo gratuitamente? E, sobretudo, em resposta à graça, sei dizer “obrigado”? Sei dizer “obrigado”? As três palavras que são o segredo da convivência humana: obrigado, com licença, perdão. Será que sei dizer estas três palavras? Obrigado, com licença, perdão, desculpa. Sei como dizer estas três palavras? É uma pequena palavra, “obrigado” - é uma pequena palavra, “com licença”, é uma pequena palavra, “perdão” - esperada todos os dias de Deus e dos irmãos. Perguntemo-nos se esta pequena palavra, “obrigado”, “com licença”, “perdão, desculpa”, está presente na nossa vida. Sei agradecer, sei dizer “obrigado”? Sei pedir desculpa, perdão? Sei como não ser intrusivo – “com licença”? Obrigado, perdão, com licença.</p>\n<p>Que Maria, cuja alma enaltece o Senhor, nos ajude a fazer da gratidão a luz que nasce todos os dias do coração.</p>\n<p>____________________________</p>\n<p><b>Depois do Angelus</b></p>\n<p>Queridos irmãos e irmãs!</p>\n<p>Acompanho com apreensão e dor o que está a acontecer em Israel, onde a violência irrompeu ainda mais ferozmente, causando centenas de mortos e feridos. Expresso a minha proximidade às famílias das vítimas, rezo por elas e por todos aqueles que estão a viver horas de terror e de angústia. Por favor, parem com os ataques e com as armas, e compreendam que o terrorismo e a guerra não conduzem a nenhuma solução, mas apenas à morte e ao sofrimento de tantos inocentes. A guerra é uma derrota: todas as guerras são uma derrota! Rezemos pela paz em Israel e na Palestina!</p>\n<p>Neste mês de outubro, dedicado não só às missões, mas também à recitação do Rosário, não nos cansemos de invocar, por intercessão de Maria, o dom da paz sobre os numerosos países do mundo marcados por guerras e conflitos; e continuemos a recordar a querida Ucrânia, que sofre tanto todos os dias, tão martirizada.</p>\n<p>Agradeço a todos os que estão a seguir e sobretudo a acompanhar com a oração o Sínodo em curso, acontecimento eclesial de escuta, de partilha e de comunhão fraterna no Espírito. Convido todos a confiarem os seus trabalhos ao Espírito Santo.</p>\n<p>Saúdo todos vós, romanos e peregrinos de Itália e de muitas partes do mundo, especialmente os estudantes e os professores do Centro de Formação Stimmatini de Verona, e os jesuítas de vários países que são hóspedes do Colégio São Roberto Belarmino de Roma. Tantos polacos: vejo aqui muitas bandeiras polacas. Saudações a todos vós e aos jovens da Imaculada.</p>\n<p>Desejo a todos bom domingo e por favor não vos esqueçais de rezar por mim. Bom almoço e até à vista!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ÁNGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Plaza de San Pedro <br/>\n Domingo, 8 de octubre 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/10/8/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Queridos hermanos y hermanas, ¡buenos días!</p>\n<p>El Evangelio nos presenta hoy una parábola dramática con un final triste (cfr. <i>Mt</i> 21,33-43). El dueño de un terreno planta una viña y la cuida bien; luego, como tiene que irse al extranjero, la arrienda a unos viñadores. Cuando llega el momento de la vendimia, envía a sus siervos para recibir los frutos. Pero los viñadores los maltratan y los matan; entonces, el dueño manda a su hijo, y ellos lo matan también. ¿Por qué? ¿Qué ha salido mal? Esta parábola encierra un mensaje de Jesús.</p>\n<p>El propietario hizo todo bien, con amor: trabajó con esfuerzo, plantó la viña, la rodeó con una cerca para protegerla, cavó un lagar y construyó una torre de vigilancia (cfr. v. 33). Luego confió la viña a unos viñadores, arrendándoles su preciado bien y tratándolos de manera justa, para que estuviese bien cultivada y diese fruto. Con estas premisas, la vendimia debería haber concluido felizmente, en un clima de fiesta, con una justa compartición de la cosecha para la satisfacción de todos.</p>\n<p>Sin embargo, en la mente de los viñadores se insinúan pensamientos <i>ingratos</i> y <i>ávidos</i>. En la raíz de los conflictos siempre hay algo de ingratitud y pensamientos codiciosos, de poseer las cosas enseguida. “No tenemos necesidad de dar nada al dueño. El producto de nuestro trabajo es solamente nuestro. ¡No tenemos que rendir cuentas a nadie!”. Este es el razonamiento de estos trabajadores. Pero no es cierto: deberían estar agradecidos por todo lo que han recibido y por el modo en que han sido tratados. En cambio, la ingratitud alimenta la avidez, y crece en ellos un sentimiento progresivo de rebelión que los lleva a ver la realidad de manera distorsionada, a sentirse acreedores en vez de deudores del propietario que les había dado trabajo. Cuando ven a su hijo, llegan incluso a decir: «Este es el heredero: vamos a matarlo para quedarnos con su herencia» (v. 38). Y de viñadores se convierten en asesinos. Es todo un proceso, y este proceso sucede muchas veces en el corazón de la gente, también en nuestro corazón.</p>\n<p>Con esta parábola, Jesús nos recuerda lo que sucede cuando el hombre se cree que se hace a sí mismo y olvida la gratitud, olvida la realidad fundamental de la vida: que el bien viene de la gracia de Dios, que el bien viene de su don gratuito. Cuando uno olvida esto, la gratuidad de Dios, termina por vivir la propia condición y el propio límite no ya con la alegría de sentirse amado y salvado, sino con la triste ilusión de no tener necesidad de amor ni de salvación. Uno ya no se deja querer, y se encuentra prisionero de su propia codicia, prisionero de la necesidad de tener más que los demás, de querer estar por encima de los demás. Este proceso es feo, y nos sucede muchas veces. Pensémoslo en serio. De ahí provienen muchas insatisfacciones y recriminaciones, tantas incomprensiones y tantas envidias; y, a causa del rencor, se puede caer en el torbellino de la violencia. Sí, queridos hermanos y hermanas, ¡la ingratitud genera violencia, nos roba la paz, nos hace hablar gritando, sin paz, mientras que un simple “gracias” puede restablecer la paz!</p>\n<p>Preguntémonos entonces: ¿me doy cuenta de que he recibido la vida como un don? ¿Soy consciente de que yo mismo, yo misma, soy un don? ¿Creo que todo comienza por la gracia del Señor? ¿Comprendo que soy beneficiario de ella sin méritos, que he sido amado y salvado gratuitamente? Y, sobre todo, ¿sé decir “gracias” como respuesta a la gracia?  ¿Sé decir \"gracias\"? Estas tres palabras son el secreto de la convivencia humana: gracias, permiso, perdón. ¿Sé decir estas tres palabras? Gracias, permiso, perdón. ¿Sé decir estas palabras? \"Gracias\" es una palabra pequeña -es una palabra pequeña, \"permiso\"; \"perdón\" es una palabra pequeña para pedir disculpas- que esperan cada día Dios y los hermanos y hermanas. Preguntémonos si estas pequeñas palabras, 'gracias', 'permiso', 'perdón, lo siento', están presentes en nuestras vidas. ¿Sé decir \"gracias\"? ¿Sé pedir perdón, perdonar? ¿Sé no ser invasivo, pedir \"permiso\"? Gracias, perdón, permiso.</p>\n<p>Que María, cuya alma proclama la grandeza del Señor, nos ayude a hacer de la gratitud la luz que surge todos los días del corazón.</p>\n<p>_______________________________</p>\n<p><b>Después del Ángelus</b></p>\n<p>Queridos hermanos y hermanas:</p>\n<p>sigo con aprensión y dolor cuanto está sucediendo en Israel, donde la violencia ha estallado aún más ferozmente, provocando centenares de muertos y heridos. Expreso mi cercanía a las familias de las víctimas, rezo por ellas y por cuantos están viviendo horas de terror y angustia. ¡Que los ataques y las armas se detengan, por favor! ¡Comprendan que el terrorismo y la guerra no conducen a ninguna solución, sino sólo a la muerte y al sufrimiento de muchos inocentes! La guerra es una derrota: ¡toda guerra es una derrota! ¡Recemos por la paz en Israel y Palestina!</p>\n<p>En este mes de octubre, dedicado, además de a las misiones, al rezo del Rosario, no nos cansemos de invocar, por intercesión de María, el don de la paz sobre los numerosos países del mundo marcados por guerras y conflictos; y sigamos acordándonos de la querida Ucrania, que sufre mucho cada día, tan martirizada.</p>\n<p>Doy las gracias a todos los que siguen y, sobre todo, acompañan con la oración el Sínodo en curso, evento eclesial de escucha, compartición y comunión fraterna en el Espíritu. Invito a todos a confiar los trabajos al Espíritu Santo.</p>\n<p>Os saludo a todos, romanos y peregrinos de Italia y de muchas partes del mundo, especialmente a los estudiantes y profesores del Centro de Formación Stimmatini de Verona, y a los jesuitas de distintos países que son huéspedes del Colegio San Roberto Belarmino de Roma. Hay muchos polacos: veo aquí muchas banderas polacas. Un saludo a todos vosotros y a los jóvenes de la Inmaculada.</p>\n<p>Os deseo a todos un feliz domingo y, por favor, no os olvidéis de rezar por mí. Buen almuerzo y ¡hasta la vista!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}