{
    "id": "20240821-udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 21 August 2024 - Cycle of Catechesis. The Spirit and the Bride. The Holy Spirit guides the people of God towards Jesus our hope. 6. “The Spirit of the Lord is upon me”. The Holy Spirit in the Baptism of Jesus",
    "excerpt": {
        "ar": "الرُّوح والعروس. الرُّوح القدس يقود شعب الله إلى لقاء يسوع رجائنا",
        "hr": "Dvorana Pavla VI.Srijeda, 21. kolovoza 2024.",
        "en": "Paul VI Audience HallWednesday, 21 August 2024",
        "fr": "Salle Paul VIMercredi 21 août 2024",
        "de": "Katechesenreihe \"Der Geist und die Braut. Der Heilige Geist führt das Volk Gottes zu Jesus, unserer Hoffnung“ 6.\"Der Heilige Geist ruht auf mir.\" Der Heilige Geist bei der Taufe Jesu",
        "it": "Aula Paolo VIMercoledì, 21 agosto 2024",
        "pl": "Aula Pawła VIŚroda, 21 sierpnia 2024 r.",
        "pt": "Sala Paulo VIQuarta-feira, 21 de agosto de 2024",
        "es": "Aula Pablo VIMiércoles, 21 de agosto de 2024"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2024/documents/20240821-udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2024/documents/20240821-udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2024/documents/20240821-udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2024/documents/20240821-udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2024/documents/20240821-udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2024/documents/20240821-udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2024/documents/20240821-udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2024/documents/20240821-udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2024/documents/20240821-udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p dir=\"RTL\" style=\"text-align: center;\"><span class=\"arabic-center\"><b>قداسة البابا فرنسيس</b></span></p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span class=\"arabic-center\"><b>المقابلة العامَّة</b></span></p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span class=\"arabic-center\"><b>تعليم</b></span></p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span class=\"arabic-center\"><b>الرُّوح والعروس. الرُّوح القدس يقود شعب الله إلى لقاء يسوع رجائنا</b></span></p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span class=\"arabic-center\"><b>6. ”روحُ الرَّبِّ علَيَّ“</b></span></p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span class=\"arabic-center\"><b>الرّوح القدس في معموديّة يسوع</b></span></p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span class=\"arabic-center\"><b>الأربعاء 21 آب/أغسطس 2024‏</b></span></p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span class=\"arabic-center\"><b>قاعة بولس السّادس</b></span></p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span class=\"arabic-center\"><b>[<a href=\"https://www.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2024/8/21/udienza-generale.html\">Multimedia</a>]</b></span></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">اليوم نتأمّل في الرّوح القدس الذي نَزَلَ على يسوع في المعموديّة في نهر الأردن، ومنه انتشر في جسده التي هي الكنيسة. في إنجيل مرقس، وُصِفَ مشهد معموديّة يسوع على النّحو التّالي: \"وفي تلكَ الأَيَّام جاءَ يسوعُ مِن ناصِرَةِ الجَليل، واعتَمَدَ عن يَدِ يوحَنَّا في الأُردُنّ. وبَينَما هو خارِجٌ مِنَ الماء رأَى السَّمَواتِ تَنشَقّ، والرُّوحَ يَنزِلُ علَيه كَأَنَّه حَمامة. وانطَلَقَ صَوتٌ مِنَ السَّمٰواتِ يقول: أَنتَ ابنِيَ الحَبيب، عَنكَ رَضيت\" (مرقس 1، 9-11).</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">نرى الثّالوث الأقدس كلّه في تلك اللحظة على ضفاف نهر الأردن! الآب حاضرٌ بصوته، والرّوح القدس نَزَلَ على يسوع في هيئة حمامة، والابن الحبيب الذي أعلنه الآب. إنّها لحظة مهمّة جدًّا في الوحيّ وفي تاريخ الخلاص. حسنٌ لنا أن نقرأ من جديد هذا المقطع من الإنجيل.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">ما الذي حدث في معموديّة يسوع وكان مهمًّا جدًّا، فحمل الإنجيليّين كلّهم على الكلام عليه؟ نجد الجواب في الكلام الذي قاله يسوع، بعد وقت قصير، في مجمع النّاصرة، ومع إشارة واضحة إلى حدث نهر الأردن: \"رُوحُ الرَّبِّ عَلَيَّ، لأَنَّه مَسَحَني\" (لوقا 4، 18).</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">مسح الله الآب في نهر الأردنّ ”بالرّوح القدس“، أيّ كرّس يسوع ملكًا ونبيًّا وكاهنًا. في الواقع، كان الملوك والأنبياء والكهنة في العهد القديم يُمسحون بالزّيت العَطِر. في حالة المسيح، بدل الزّيت المادّي، كان الزّيت الرّوحيّ الذي هو الرّوح القدس، وبدل الرّمز كانت الحقيقة: كان الرّوح القدس نفسه هو الذي نزلَ على يسوع.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">كان يسوع ممتلئًا من الرّوح القدس منذ اللحظة الأولى لتجسّده. مع ذلك، كانت هذه ”نعمة شخصيّة“، وغير قابلة للمشاركة، أمّا الآن (في المعموديّة)، مع هذه المسحَة، فهو يقبل ملء موهبة الرّوح القدس من أجل رسالته، التي سيسلِّمُها إلى جسده التي هي الكنيسة باعتباره هو رأس هذا الجسد. لهذا السّبب فإنّ الكنيسة هي ”الشّعب الملوكيّ والنّبويّ والكهنوتيّ“ الجديد. المصطلح العبريّ ”المسيح“ (Messia) والمقابل له باليونانيّة ”المسيح“ (Christós)، اللذين يشيران كلاهما إلى يسوع، يعنيان ”الممسوح“: مُسِحَ بزيت الفرح وبالرّوح القدس. اسمنا نحن الذي يُطلق علينا ”مسيحيّون“ سيشرحه الآباء بالمعنى الحرفيّ: مسيحيّون يعني ”الممسوحين على مثال المسيح“ <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">يوجد في الكتاب المقدّس مزمور يتكلّم على الزّيت العَطِر الذي سُكِبَ على رأس هارون، الكاهن الأعظم، والذي نَزَلَ على أطراف ثيابه (راجع مزمور 133، 2). هذه الصّورة الشّعريّة، التي استُخدمت لكي تَصِف سعادة العيش معًا كإخوة، صارت حقيقة روحيّة وصوفيّة في المسيح وفي الكنيسة. المسيح هو رأس الكنيسة، ورئيس كهنتنا، والرّوح القدس هو الزّيت العَطِر، والكنيسة هي جسد المسيح الذي فيه ينتشر الرّوح القدس.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">رأينا لماذا يُرمز إلى الرّوح القدس بالرّيح، في الكتاب المقدس، بل وأخذ اسمه منها ”روح“ (Ruah). الأمر يستحقّ أيضًا أن نسأل أنفسنا لماذا يُرمز إليه بالزّيت، وما هو التّعليم العمليّ الذي يمكننا أن نستخلصه من هذا الرّمز. في قدّاس خميس الأسرار، وعند تكريس الزّيت والذي يُقال له ”ميرون“، يقول الأسقف، وهو يُشير إلى الذين سينالون المسحة في المعموديّة والتّثبيت: \"لتتغلغل فيهم هذه المسحة وتقدّسهم، فيتحرّروا من الفساد الأصليّ ويتكرّسوا هياكل لمجده، وينشروا عِطرَ الحياة المقدّسة\". إنّه شرح يعود إلى القدّيس بولس الذي كتب إلى أهل قورنتس، قال: \"فإِنَّنا عِندَ اللهِ رائِحةُ المسيحِ الطَّيِّبَة\" (2 قورنتس 2، 15). مسحة المعموديّة تجعل رائحتنا عطرة، والشّخص الذي يعيش بفرح ينتشر عِطر مسحته الرّوحيّة في الكنيسة وفي جماعة المؤمنين وفي العائلة.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">نعلَم، للأسف، أنّ المسيحيّين أحيانًا لا ينشرون عِطرَ المسيح، بل رائحة خطيئتهم السّيّئة. مع ذلك، يجب ألّا يصرفنا هذا الأمر عن التزامنا بأن نحقّق هذه الدّعوة السّامية في أن نكون رائحة المسيح الطّيّبة في العالم، على قدر استطاعتنا وكلّ واحد في بيئته. رائحة المسيح تتحرّر وتنتشر من ”ثمر الرّوح“ الذي هو \"المَحَبَّةُ والفَرَحُ والسَّلام والصَّبرُ واللُّطْفُ وكَرَمُ الأَخْلاق والإِيمان\" (غلاطية 5، 22). إن اجتهدنا لنزرع هذه الثّمار، إذّاك، ودون أن نشعر، ستصل رائحة روح المسيح، إلى أحدٍ ما من حولنا قليلًا.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\"> </span></p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span class=\"arabic\"></span>*******</p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\"><b> </b></span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\"><b>قِراءَةٌ مِن سِفْرِ أعمالِ الرُّسُل (10، 34. 37-38)</b></span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">فشَرَعَ بُطرُسُ يَقول: «[...] أَنتُم تَعلَمونَ الأَمرَ الَّذي جرى في اليَهودِيَّةِ كُلِّها وكانَ بَدؤُه في الجَليل بَعدَ المَعمودِيَّةِ الَّتي نادى بِها يوحَنَّا، في شأنِ يسوعَ النَّاصِرِيّ كَيفَ أَنَّ اللهَ مَسَحَه بِالرُّوحِ القُدُسِ والقُدرَة، فمَضى مِن مَكانٍ إِلى آخَر يَعمَلُ الخَيرَ ويُبرِئُ جَميعَ الَّذينَ استَولى علَيهم إِبليس، لأَنَّ اللهَ كانَ معَه».</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">كلامُ الرَّبّ</span></p>\n<p dir=\"RTL\"> </p>\n<p dir=\"RTL\" style=\"text-align: center;\">*******</p>\n<p><b>Speaker:</b></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">تَكلَّمَ قَداسَةُ البابا اليَومَ علَى الرُّوحِ القُدُسِ الَّذي يقودُ شعبَ اللهِ إلى لقاءِ يسوعَ موضوعِ رجائِنا، وقال: نَزَلَ الرُّوحُ القُدُس على يسوعَ في هيئةِ حمامةٍ في يومِ المعموديَّةِ في نهرِ الأردن، وهناك قالَ الآبُ إنَّ يسوعَ هو ابنُه الحبيب. في هذِه اللحظة، نرَى الثَّالوثَ الأقدَسَ كلَّه، فكانت تِلكَ لحظةً أساسيَّةً في الوَحيّ وفي تاريخِ الخلاص. كانت معموديَّةُ يسوعَ بمثابةِ تكريسٍ له كملكٍ ونبيٍّ وكاهن، إذ مسَحَهُ اللهُ الآب بالرُّوحِ القُدُس بدلَ الزَّيتِ العَطِرِ الَّذي كان يُستَخدَمُ في العهدِ القديمِ لتكريسِ الملوكِ والأنبياءِ والكهنة. كان يسوعُ مُمتَلِئًا مِن الرُّوحِ القُدُس منذُ تَجَسُّدِه، وفي المعموديَّةِ نالَ مِلءَ موهبةِ الرُّوحِ القُدُس مِن أجلِ رسالَتِهِ الَّتي سيُسَلِّمُها إلى جسدِهِ الَّتي هي الكنيسة، فَيَجعَلَها شعبًا ملوكيًّا ونَبَوِيًّا وكهنوتيًّا جديدًا. وقالَ قداسَتُهُ: في الكتابِ المقدَّسِ يُرمزُ إلى الرُّوحِ القُدُسِ بالرِّيح، الَّذي مِنهُ أخَذَ اسمَهُ، وبالزَّيتِ العَطِرِ الَّذي يُشيرُ إلى سعادةِ العيشِ معًا، وهو يُستَخدَمُ في المعموديَّةِ والتَّثبيتِ لِتَقدِيسِ المُؤمِنينَ وتَحرِيرِهم مِن الفسادِ الأصلِيّ، فَيَنشُرُوا عِطرَ الحياةِ المُقَدَّسَة. والمَسِيحيُّ اليوم مَدعُوٌ إلى أنْ يكونَ رائِحَةَ المسيحِ الطَّيَّبَةِ في العالم.</span></p>\n<p dir=\"RTL\"> </p>\n<p dir=\"RTL\" style=\"text-align: center;\">*******</p>\n<p><b> </b></p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto i fedeli di lingua araba. Sia lo Spirito Santo all’inizio di ogni attività, incontro e annuncio. Egli vivifica e ringiovanisce la Chiesa. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</p>\n<p> </p>\n<p dir=\"RTL\" style=\"text-align: center;\">*******</p>\n<p><b>Speaker:</b></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">أُحَيِّي المُؤمِنينَ النَّاطِقينَ باللغَةِ العربِيَّة. لِيَكُنِ الرُّوحُ القُدُس في بدايةِ كلِّ نشاطٍ ولِقاءٍ وبِشارةٍ نقومُ بها. فهو يُحيِي الكنيسةَ ويُعيدُ إليها شبابَها. باركَكُم الرّبُّ جَميعًا وحَماكُم دائِمًا مِن كُلِّ شَرّ!</span></p>\n<p dir=\"RTL\"> </p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span class=\"arabic-center\">*******</span></p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span class=\"arabic-center\">جميع الحقوق محفوظة – حاضرة الفاتيكان 2024</span></p>\n<div>\n<br clear=\"all\">  \n</br></div>\n<div>\n<hr align=\"right\" size=\"1\" width=\"33%\">\n<div>\n<p class=\"MsoFootnoteText\" dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\"><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> راجع القدّيس كيريلوس من القدس، <i>التّعليم المسيحيّ</i>، III، 1.</span></p>\n<p class=\"MsoFootnoteText\" dir=\"RTL\" style=\"text-align: right;\"> </p>\n</div>\n</hr></div><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANJO</span></p>\n<p style=\"text-align: center;\"><b><span class=\"title-1-color\"><i>OPĆA AUDIJENCIJA</i></span></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Dvorana Pavla VI.<br/>\n Srijeda, 21. kolovoza 2024.</i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/8/21/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>U tekstu koji slijedi uključeni su i nepročitani dijelovi koje se također donosi kao da su izgovoreni.</b></p>\n<p> </p>\n<p><span class=\"color-text\"><b>Ciklus katehezâ: Duh i Zaručnica. Duh sveti vodi Božji narod ususret Isusu, našoj nadi. 6. </b><i><b>„</b></i><b><i>Duh Gospodnji na meni je“. Duh Sveti u Isusovu krštenju</i></b></span></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Danas razmišljamo o Duhu Svetom koji silazi na Isusa u krštenju na Jordanu i po njemu se širi na njegovo tijelo koje je Crkva. U Markovu Evanđelju prizor Isusova krštenja ovako je opisan: „Onih dana dođe Isus iz Nazareta galilejskoga i primi u Jordanu krštenje od Ivana. I odmah, čim izađe iz vode, ugleda otvorena nebesa i Duha poput goluba gdje silazi na nj, a glas se zaori s nebesa: Ti si Sin moj, Ljubljeni! U tebi mi sva milina!“ (<i>Mk</i> 1, 9-11).</p>\n<p>Cijelo se o Trojstvo sastalo, u tom trenutku, na obalama Jordana! Tu je Otac koji je prisutan svojim glasom; tu je i Duh Sveti, koji silazi na Isusa u obliku goluba i, na kraju, tu je onaj koga Otac proglašava svojim ljubljenim Sinom. To je vrlo važan trenutak Objave, to je važan trenutak povijesti spasenja. Dobro nam je ponovno pročitati taj odlomak iz Evanđelja.</p>\n<p>Što se to toliko važno dogodilo na Isusovu krštenju da opis toga događaja donose svi evanđelisti? Odgovor nalazimo u riječima koje Isus, nedugo zatim, izgovara u sinagogi u Nazaretu, gdje se jasno osvrće na događaj koji se zbio na Jordanu: „<i>Duh Gospodnji na meni je jer me pomaza</i>“ (<i>Lk</i> 4, 18).</p>\n<p>Na Jordanu je Bog Otac „pomazao Duhom Svetim“, odnosno posvetio Isusa za Kralja, Proroka i Svećenika. Naime, u Starom zavjetu kraljevi, proroci i svećenici bili su pomazivani mirisnim uljem. U Kristovu slučaju nije bilo fizičkog ulja, već duhovno ulje koje je Duh Sveti, namjesto simbola bila je stvarnost: sâm Duh silazi na Isusa.</p>\n<p>Isus je bio pun Duha Svetoga od prvoga trenutka svoga utjelovljenja. To je, međutim, bila „osobna milost“, neprenosiva; sada pak, tim <i>pomazanjem</i>, prima puninu dara Duha za svoje poslanje koje će, kao glava, prenositi svom tijelu koje je Crkva i svakom od nas. Zato je Crkva novi „kraljevski, proročki i svećenički narod“. Hebrejski izraz „Mesija“ te odgovarajući grčki izraz „Krist“ – Christós –, koji se odnose na Isusa, znače „pomazanik“: pomazan je uljem radosti, pomazan Duhom Svetim. Samo naš ime – „kršćani“ oci će tumačiti u doslovnom smislu: kršćani znači „pomazani u nasljedovanju Krista“. <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a></p>\n<p>U Bibliji ima jedan psalam koji govori o mirisnom ulju, izlivenom na glavu velikog svećenika Arona koje se slijeva do ruba njegovih skuta (usp. <i>Ps</i> 133, 2). Ta pjesnička slika, kojom se opisuje sreća zajedničkog bratskog života, postala je duhovna i mistična stvarnost u Kristu i Crkvi. Krist je glava, naš Veliki svećenik, Duh Sveti je mirisno ulje, a Crkva je tijelo Kristovo u koje se ono razlijeva.</p>\n<p>Vidjeli smo zašto je, u Bibliji, Sveti Duh simboliziran vjetrom i, štoviše, dobio ime po njemu, <i>Ruah -vjetar</i>. Vrijedi se također zapitati zašto ga simbolizira ulje i koju praktičnu pouku možemo izvući iz tog simbola. Na Misi Velikog četvrtka, posvećujući ulje zvano „krizmeno“, biskup, referirajući se na one koji će primiti pomazanje na krštenju i potvrdi, kaže: „Neka ovo pomazanje prodre u njih i posveti ih, da, oslobođeni urođene propadljivosti i posvećeni za hram njegove slave, šire miris svetoga života“. To je primjena koja potječe još od svetog Pavla, koji je Korinćanima napisao: „Kristov smo miomiris Bogu“ (<i>2 Kor</i> 2, 15). Pomazanje nas čini mirisom te i osoba koja s radošću živi svoje pomazanje daje da tim duhovnim mirisom miriše Crkva, da miriše zajednica, da miriše obitelj.</p>\n<p>Znamo da, nažalost, kršćani kadikad ne šire Kristov miris, nego loš miris vlastitog grijeha. Ne zaboravimo nikad: grijeh nas udaljava od Isusa, grijeh nas pretvara u rđavo ulje. A đavao – ne zaboravimo to – đavao, obično, ulazi kroz džepove – pazite na to! To nas, međutim, ne smije odvratiti od predanog nastojanja da, koliko možemo i svatko u svojoj sredini, ostvarujemo taj uzvišeni poziv da budemo Kristov miomiris u svijetu. Kristov miris oslobađa se iz „plodova Duha“, a to su „ljubav, radost, mir, velikodušnost, uslužnost, dobrota, vjernost, blagost, uzdržljivost“ (<i>Gal</i> 5, 22). To je rekao Pavao i kako je samo lijepo susresti osobu koja ima te kreposti: osobu s ljubavlju, radosnu osobu, osobu koja stvara mir, velikodušnu osobu, koja nije škrta, dobroćudnu osobu koja prihvaća sve, dobru osobu. Lijepo je naći dobru osobu, vjernu osobu, krotku osobu, koja nije ohola… Ako nastojimo njegovati te plodove i kad nađemo takve ljude, onda će, a da to ni ne primjećujemo, netko osjetiti oko nas malo miomirisa Duha Kristova. Molimo Duha Svetoga da nas učini svjesnijim pomazanicima, od njega pomazanima.</p>\n<p>-------------------------------------------</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> SV. ĆIRIL JERUZALEMSKI, <i>Catechesi mistagogica</i> ( <i>Mistagoška kateheza</i>), III, 1.</p>\n<p>_____________________________</p>\n<p><i>U sklopu pozdrava talijanskim vjernicima</i></p>\n<p>U mnogim se dijelovima svijeta na današnji spomendan svetoga Pija X. slavi Dan kateheta. Sjetimo se naših kateheta i katehetkinja koji se toliko puno trude i mnogo rade i, u nekim dijelovima svijeta, prvi su pronositelji vjere. Pomolimo se danas za katehete, da ih Gospodin ohrabri i da mogu ići naprijed.</p>\n<p>[…] Po primjeru svetog pape Pija X. potičem vas da prianjate uz Krista slušanjem njegove Riječi i svjedočanstvom dobrih djela.</p>\n<p>I molim vas, ne zaboravimo napaćenu Ukrajinu koja toliko pati. Ne zaboravimo Mjanmar, Južni Sudan, Sjeverni Kivu i mnoge zemlje koje su u ratu. Molimo za mir. I ne zaboravimo Palestinu i Izrael: neka tamo zavlada mir!</p>\n<p>Svima moj blagoslov!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">POPE FRANCIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERAL AUDIENCE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Paul VI Audience Hall<br/>\n Wednesday, 21 August 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/8/21/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>The following text includes parts that were not read out loud, but should be considered as such.</b></p>\n<p><b> </b></p>\n<p><b><span class=\"color-text\">Cycle of Catechesis. The Spirit and the Bride. The Holy Spirit guides the people of God towards Jesus our hope. 6. <i>“The Spirit of the Lord is upon me”. The Holy Spirit in the Baptism of Jesus</i></span></b></p>\n<p><i>Dear brothers and sisters, good morning!</i></p>\n<p>Today we reflect on the Holy Spirit who descends upon Jesus at the baptism in the Jordan, and spreads from Him into His body, which is the Church. In the Gospel of Mark, the scene of Jesus’ baptism is described thus: “In those days Jesus came from Nazareth of Galilee and was baptized by John in the Jordan. And when he came up out of the water, immediately he saw the heavens opened and the Spirit descending upon him like a dove; and a voice came from heaven, ‘Thou art my beloved Son; with thee I am well pleased’” (<i>Mk</i> 1:9-11).</p>\n<p>The entire Trinity met at that moment, on the banks of the Jordan! There is the Father, who is present with his voice; there is the Holy Spirit, who descends upon Jesus in the form of a dove; and there is he whom the Father proclaims to be his beloved Son, Jesus. It is a very important moment of Revelation, it is an important moment of salvation history. It will be good for us to reread this Gospel passage.</p>\n<p>What happened that was so important at Jesus’ baptism that led all the Evangelists to recount it? We find the answer in the words Jesus utters, shortly afterwards, in the synagogue of Nazareth, clearly referring to the event in the Jordan: “<i>The Spirit of the Lord is upon me, because he has anointed me</i> ” (<i>Lk</i> 4:18).</p>\n<p>In the Jordan, God the Father “anointed with the Holy Spirit”; that is, he consecrated Jesus as King, Prophet and Priest. Indeed, in the Old Testament, kings, prophets and priests were anointed with perfumed oil. In the case of Christ, instead of physical oil, there is the spiritual oil that is the Holy Spirit; instead of the symbol there is the reality: there is the Spirit himself who descends upon Jesus.</p>\n<p>Jesus was filled with the Holy Spirit ever since the first moment of his Incarnation. However, this was a “personal grace”, incommunicable; now, instead, with this <i>anointment</i>, he receives the fullness of the gift of the Spirit, but for his mission which, as the head, he will communicate to his body, which is the Church, and to every one of us. This is why the Church is the new “regal people, prophetic people, and priestly people”. The Hebrew term “Messiah” and the corresponding Greek “Christ” — <i>Christós</i>, both referring to Jesus, mean “anointed”. He was anointed with the oil of joy, anointed with the Holy Spirit. Our very name of “Christians” was explained by the Fathers in the literal sense: “Christian” means “anointed in imitation of Christ” (cf. Saint Cyril of Jerusalem, <i>Mystagogical Catechesis</i>, III, 1).</p>\n<p>There is a Psalm in the Bible that speaks of a perfumed oil, poured on the head of the high priest Aaron, and which descends to the hem of his robe (cf. <i>Ps</i> 133:2). This poetic image of the descending oil, used to describe the happiness of living together as brothers, has become a spiritual reality and a mystical reality in Christ and in the Church. Christ is the head, our High Priest, the Holy Spirit is the perfumed oil, and the Church is the body of Christ in which it spreads.</p>\n<p>We have seen why the Holy Spirit, in the Bible, is symbolized by wind and, indeed, takes its very name, <i>Ruah</i> — wind — from it. It is also worth asking ourselves why it is symbolized by oil, and what practical lesson we can draw from this symbol. During Holy Thursday Mass, consecrating the oil known as “Chrism”, the bishop, referring to those who will receive the anointing in Baptism and Confirmation, says: “May those formed into a temple of your majesty by the holiness infused through this anointing and by the cleansing of the stain of their first birth be made fragrant with the innocence of a life pleasing to you”. This rite dates back to Saint Paul, who writes to the Corinthians: “For we are the aroma of Christ to God” (<i>2 Cor</i> 2:15). Anointment perfumes us, and a person who lives his anointment with joy makes the Church fragrant, makes the community fragrant, makes the family fragrant with this spiritual scent.</p>\n<p>We know that, unfortunately, sometimes Christians do not spread the fragrance of Christ, but the bad odour of their own sin. And let us never forget: sin distances us from Jesus, sin makes us become bad oil. And the devil — let us not forget this — the devil usually enters via the pockets. Beware, beware. However, this must not distract us from the commitment to fulfil, as far as we are able and each in their own environment, this sublime vocation of being the good fragrance of Christ in the world. The fragrance of Christ emanates from the “fruits of the Spirit”, which are “love, joy, peace, patience, kindness, goodness, faithfulness, gentleness, self-control” (<i>Gal</i> 5:22). Paul said this, and how good it is to find a person who has these virtues: a loving person, a joyful person, a person who makes peace, a magnanimous person, not stingy, a benevolent person who welcomes everyone, a good person. It is beautiful to find a good person, a faithful person, a meek person, who is not proud… If we cultivate these fruits, and encounter these people, without us realizing it, someone will smell some of the fragrance of the Spirit of Christ around us. Let us ask the Holy Spirit to make us more aware that we are anointed, anointed by him.</p>\n<p>____________________________________________</p>\n<p><b>Special Greetings</b></p>\n<p>I extend a cordial welcome to the English-speaking pilgrims and visitors taking part in today’s Audience. Upon you and your families I invoke the joy and peace of our Lord Jesus Christ. May God bless you all!</p>\n<p style=\"text-align: center;\">_____________________________</p>\n<p>Today, memorial of Saint Pius X, the day of the catechist is celebrated in many parts of the world. Let us think of our catechists who do so much work and, in some parts of the world, are the first to carry the faith forward. Let us pray today for catechists, that the Lord may make them courageous and that they may continue.</p>\n<p>Lastly, my thoughts turn to young people, to the sick, to the elderly and to newlyweds. Following the Holy Pontiff Pius X, whose feast we celebrate today, I encourage you to follow Christ by listening to his Word and through the witness of good works.</p>\n<p>And please, let us not forget martyred Ukraine, which suffers so much. Let us not forget Myanmar, South Sudan, North Kivu and the many countries who are at war. Let us pray for peace. And let us not forget Palestine and Israel: may there be peace there.</p>\n<p>________________________________________________</p>\n<p><b>Summary of the Holy Father's words</b></p>\n<p>Dear brothers and sisters: In our continuing catechesis on the Holy Spirit, we now turn to the descent of the Spirit upon Jesus at his baptism in the Jordan. There, Jesus was revealed as the beloved Son of the Father and was anointed by the Holy Spirit at the beginning of his public ministry. As the Messiah, Priest, Prophet and King, Jesus in turn bestows the Spirit upon us, the members of his mystical Body, the Church. In Baptism, each of us is anointed with the perfumed oil of chrism as a sign of our sharing in Christ’s life and our mission to spread the fragrance of his saving presence in our world. May we daily cultivate this anointing and serve to spread “the good odour of Christ” (<i>2 Cor </i>2:15) in the lives of all whom we meet.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPE FRANÇOIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCE GÉNÉRALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Paul VI<br> Mercredi 21 août 2024</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2024/8/21/udienza-generale.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Le texte ci-dessous comprend également des parties non lues qui sont également données comme prononcées : <br/> <br/> </b></p>\n<p><b><span class=\"color-text\">Cycle de catéchèse. L'Esprit et l'Épouse. L'Esprit Saint conduit le peuple de Dieu vers Jésus, notre espérance. 6. <i>\"L'Esprit du Seigneur est sur moi.\" Le Saint-Esprit dans le baptême de Jésus</i></span></b></p>\n<p> </p>\n<p><i>Chers frères et sœurs, bonjour!</i></p>\n<p>Nous réfléchissons aujourd’hui sur l’Esprit Saint qui descend sur Jésus lors du baptême du Jourdain et, de Lui, se diffuse dans son corps qui est l’Eglise. Dans l’Evangile de Marc, la scène du baptême de Jésus est décrite ainsi: «En ces jours-là, Jésus vint de Nazareth, ville de Galilée, et il fut baptisé par Jean dans le Jourdain. Et aussitôt, en remontant de l’eau, il vit les cieux se déchirer et l’Esprit descendre sur lui comme une colombe. Il y eut une voix venant des cieux: “Tu es mon Fils bien-aimé; en toi, je trouve ma joie”» (<i>Mc</i> 1, 9-11).</p>\n<p>Toute la Trinité s’est donné rendez-vous, à cet instant, sur les rives du Jourdain! Il y a le Père qui se rend présent par sa voix; il y a l’Esprit Saint qui descend sur Jésus sous la forme d’une colombe et il y a celui que le Père proclame son Fils bien-aimé, Jésus. C’est un moment très important de la Révélation, c’est un moment très important de l’histoire du salut. Il nous sera bon de relire ce passage de l’Evangile.</p>\n<p>Que s’est-il passé de si important dans le baptême de Jésus pour que tous les évangélistes le racontent? Nous trouvons la réponse dans les paroles que Jésus prononce, peu de temps après, dans la synagogue de Nazareth, avec une claire référence à l’événement du Jourdain: «<i>L’Esprit du Seigneur est sur moi parce que le Seigneur m’a consacré par l’onction</i> » (<i>Lc</i> 4, 18).</p>\n<p>Au Jourdain, Dieu le Père a «oint d’Esprit Saint», c’est-à-dire qu’il a consacré Jésus comme Roi, Prophète et Prêtre. En effet, dans l’Ancien Testament, les rois, les prophètes et les prêtres étaient oints avec de l’huile parfumée. Dans le cas du Christ, à la place de l’huile réelle, il y a l’huile spirituelle qui est l’Esprit Saint, à la place du symbole, il y a la réalité: il y a l’Esprit même qui descend sur Jésus.</p>\n<p>Jésus était empli d’Esprit Saint depuis le premier instant de son Incarnation. Mais il s’agissait d’une «grâce personnelle», non communicable; à présent en revanche, avec cette <i>onction</i>, il reçoit la plénitude du don de l’Esprit mais pour sa mission que, comme tête, il communiquera à son corps qui est l’Eglise, et à chacun de nous. C’est pourquoi l’Eglise est le nouveau «peuple royal, peuple prophétique, peuple sacerdotal». Le terme hébreu «Messie» et le terme grec correspondant «Christ» — <i>Christos</i>  —, qui se réfèrent tous deux à Jésus, signifient «oint»: il a été oint avec l’huile de la joie, oint avec l’Esprit Saint. Notre nom lui-même de «chrétiens» sera expliqué par les Pères dans le sens littéral: chrétiens signifie «oints à l’image du Christ» <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>.</p>\n<p>Il y a un Psaume de la Bible qui parle d’une huile parfumée, versée sur la tête du souverain prêtre Aaron et qui descend jusqu’au bord de son vêtement (cf. <i>Ps</i> 132, 2). Cette image poétique de l’huile qui descend, utilisée pour décrire le bonheur de vivre ensemble en frères, est devenue une réalité spirituelle et une réalité mystique dans le Christ et dans l’Eglise. Le Christ est la tête, notre Prêtre Suprême, l’Esprit Saint est l’huile parfumée et l’Eglise est le corps du Christ dans lequel il se diffuse.</p>\n<p>Nous avons vu pourquoi l’Esprit Saint, dans la Bible, est symbolisé par le vent et prend même son nom à lui, <i>Ruah</i>. Il vaut la peine de nous demander aussi pourquoi il est symbolisé par l’huile, et quel enseignement pratique nous pouvons tirer de ce symbole. Lors de la Messe du Jeudi Saint, en consacrant l’huile dite «Chrême», l’évêque, se référant à ceux qui recevront l’onc-tion dans le baptême et la confirmation, dit: «Que chaque baptisé imprégné de l’onction sanctifiante, libéré de la corruption première, désormais temple de l’Esprit, répande la bonne odeur d’une vie pure». C’est une application qui remonte à saint Paul, qui écrit aux Corinthiens: «Car nous sommes pour Dieu la bonne odeur du Christ» (2 <i>Co</i> 2, 15). L’onc-tion nous fait parfum, et même une personne qui vit avec joie son onction parfume l’Eglise, parfume la communauté, parfume la famille avec ce parfum spirituel.</p>\n<p>Nous savons malheureusement que, parfois, les chrétiens ne répandent pas le parfum du Christ, mais la mauvaise odeur de leur péché. Et n’oublions jamais: le péché nous éloigne de Jésus, le péché nous transforme en huile rance. Et le diable, ne l’oublions pas, le diable entre par les poches — faites attention. Et cela ne doit pas nous dispenser de l’engagement de réaliser, dans la mesure de notre possible et chacun dans son propre domaine, cette vocation sublime d’être la bonne odeur du Christ dans le monde. Le parfum du Christ émane des «fruits de l’Esprit» qui sont «amour, joie, paix, patience, bonté, bienveillance, fidélité, douceur et maîtrise de soi» (<i>Ga</i> 5, 22). C’est ce que dit Paul, et qu’il est beau de rencontrer une personne qui possède ces vertus: une personne qui aime, une personne joyeuse, une personne qui bâtit la paix, une personne magnanime, qui n’est pas avare, une personne volontaire qui accueille tout le monde, une personne bonne. Il est beau de rencontrer une personne bonne, une personne fidèle, une personne douce, qui n’est pas orgueilleuse… Si nous nous efforçons de cultiver ces fruits et lorsque nous rencontrons ces personnes alors, sans que nous nous en apercevions, l’on sentira autour de nous un peu du parfum de l’Esprit du Christ. Demandons à l’Esprit Saint qu’il nous rende plus conscients oints, oints par Lui.</p>\n<p>____________________________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Cf S. cyrille de jerusalem, <i>Catéchèse mystagogique</i>, III, 1.</p>\n<p>____________________________________________________________</p>\n<p>Aujourd’hui, à l’occasion de la commémoration de saint Pie X, de nombreuses régions du monde célèbrent la Journée du catéchiste. Pensons à nos catéchistes  qui œuvrent tant et qui, dans certaines parties du monde, sont les premiers à transmettre la foi. Prions aujourd'hui pour les catéchistes, afin que le Seigneur leur donne du courage et leur permette d'aller de l'avant.</p>\n<p>Enfin, mes pensées vont aux jeunes, aux malades, aux personnes âgées et aux jeunes mariés. Sur les traces du saint Souverain Pontife  Pie X, dont nous célébrons aujourd'hui la fête, je vous encourage à adhérer au Christ par l'écoute de sa Parole et par le témoignage des bonnes œuvres. Et s’il vous plaît, n’oublions pas l’Ukraine martyrisée, qui souffre tant.</p>\n<p>N’oublions pas la Birmanie, le Soudan du Sud, le Nord-Kivu et tant de pays en guerre. Prions pour la paix. Et n’oublions pas la Palestine et Israël: que la paix y règne.</p>\n<p>Je vous bénis tous!</p>\n<p style=\"text-align: center;\">______________________________________</p>\n<p>Je salue cordialement les personnes de langue française, particulièrement les pèlerins des paroisses des Rives de la Bruche de France, ainsi que ceux du Burkina Faso et du diocèse d’Abidjan.</p>\n<p>En cette période de vacances, demandons la grâce du Saint Esprit afin de répandre, autant que possible et chacun dans son milieu, le bon parfum du Christ dans la vie de nos frères et sœurs.</p>\n<p>Que Dieu vous bénisse!</p>\n<p style=\"text-align: center;\"> * * *</p>\n<p><b>Résumé de la catéchèse du Saint-Père:</b></p>\n<p>Chers frères et sœurs,</p>\n<p>aujourd’hui, nous réfléchissons sur l’Esprit Saint qui vient sur Jésus lors de son baptême dans le Jourdain et, par Lui, se répand sur l’Église. Toute la Trinité s’est retrouvée, à cet instant-là, sur les rives du Jourdain. C’est un moment fondamental de l’histoire de la Révélation et du salut. Dans le Jourdain, Dieu le Père a oint Jésus du Saint-Esprit. Il reçoit la plénitude de l’Esprit pour sa mission qu’il communiquera à l’Église. Voilà pourquoi notre nom de “chrétiens” a été expliqué par les Pères comme des “oints à l’imitation du Christ”. Malheureusement, il arrive que les chrétiens ne répandent pas assez le parfum du Christ, mais la mauvaise odeur de leur péché. Le parfum du Christ se dégage des fruits de l’Esprit. Si nous nous efforçons de cultiver ces fruits, quelqu’un sentira autour de nous un peu de ce parfum de l’Esprit du Christ.</p>\n<p>______________________________</p>\n<p><i><a href=\"https://www.osservatoreromano.va/fr/news/2024-08/fra-034/la-vocation-du-chretien-etre-le-parfum-du-christ-dans-le-monde.html\">L'Osservatore Romano</a></i>, Edition hebdomadaire en langue française, LXXV<sup>e</sup> année, numéro 34, jeudi 22 août 2024, p. 2.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPST FRANZISKUS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERALAUDIENZ</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Audienzhalle<br/>\n Mittwoch, 21. August 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2024/8/21/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Katechesenreihe \"Der Geist und die Braut. Der Heilige Geist führt das Volk Gottes zu Jesus, unserer Hoffnung“ 6. <i>\"Der Heilige Geist ruht auf mir.\" Der Heilige Geist bei der Taufe Jesu</i></b></p>\n<p><i><br> Liebe Brüder und Schwestern!</br></i></p>\n<p>Heute denken wir über den Heiligen Geist nach, der in der Taufe im Jordan auf Jesus herabkommt und sich von ihm her in seinem Leib, der Kirche, verbreitet. Im <i>Evangelium nach Markus </i>wird die Taufe Jesu so beschrieben: »Und es geschah in jenen Tagen, da kam Jesus aus Nazaret in Galiläa und ließ sich von Johannes im Jordan taufen. Und sogleich, als er aus dem Wasser stieg, sah er, dass der Himmel aufriss und der Geist wie eine Taube auf ihn herabkam. Und eine Stimme aus dem Himmel sprach: Du bist mein geliebter Sohn, an dir habe ich Wohlgefallen gefunden« (<i>Mk </i>1,9-11),</p>\n<p>Die ganze Dreifaltigkeit ist in jenem Augenblick am Ufer des Jordan versammelt! Da ist der Vater, der mit seiner Stimme seine Gegenwart vernehmen lässt; da ist der Heilige Geist, der in Form einer Taube auf Jesus her- abkommt, und da ist jener, den der Vater als seinen geliebten Sohn bezeichnet, Jesus. Es ist ein sehr wichtiger Augenblick der Offenbarung, es ist ein Schlüsselmoment der Heilsgeschichte. Es tut uns gut, diesen Abschnitt des Evangeliums noch einmal zu lesen.</p>\n<p>Was ist bei der Taufe Jesu so Wichtiges geschehen, dass es alle Evangelisten bewegt hat, davon zu berichten? Die Antwort finden wir in den Worten, die Jesus wenig später in der Synagoge von Nazaret spricht, mit deutlichem Bezug zum Ereignis am Jordan: »Der Geist des Herrn ruht auf mir; denn er hat mich gesalbt« (<i>Lk </i>4,18).</p>\n<p>Im Jordan hat Gott, der Vater, Jesus »mit dem Heiligen Geist gesalbt«, hat ihn also zum König, Propheten und Priester geweiht. Denn mit wohlriechendem Öl wurden im Alten Testament die Könige, die Propheten und die Priester gesalbt. Bei Christus gibt es anstelle des physischen Öls das geistliche Öl, den Heiligen Geist, anstelle des Symbols steht die Wirklichkeit: Der Geist selbst kommt auf Jesus herab.</p>\n<p>Jesus war vom ersten Augenblick seiner Menschwerdung an vom Heiligen Geist erfüllt. Das war jedoch eine »persönliche«, nicht zu vermittelnde Gnade; jetzt dagegen empfängt er mit dieser Salbung die Fülle der Gabe des Geistes, aber für seine Sendung, die er als das Haupt seinem Leib, der Kirche, und einem jeden von uns vermitteln wird. Darum ist die Kirche das neue »königliche Volk, prophetische Volk, priesterliche Volk«. Der hebräische Begriff »Messias« und der entsprechende griechische Begriff »Christus« – Christós –, beide auf Jesus bezogen, bedeu- ten »der Gesalbte«: Er wurde gesalbt mit dem Öl der Freude, gesalbt mit dem Heiligen Geist. Auch unser Name »Christen« wird von den Kirchenvätern im wörtlichen Sinn erklärt: Christen bedeutet »gesalbt als Abbild Christi«1.</p>\n<p>Es gibt einen <i>Psalm </i>in der Bibel, in dem vom köstlichen Salböl die Rede ist, das auf das Haupt des Hohepriesters Aaron gegossen wird und auf den Saum seines Gewandes herabfließt (vgl. <i>Ps </i>133,2). Dieses poetische Bild vom herabfließenden Öl, das benutzt wird, um die Glückseligkeit zu beschreiben, als Brüder in Eintracht zusammenzuwohnen, ist in Christus und in der Kirche zur geistlichen Wirklichkeit und zur mystischen Wirklichkeit geworden. Christus ist das Haupt, unser Hohepriester, der Heilige Geist ist das köstliche Salböl, und die Kirche ist der Leib Christi, in dem es sich verbreitet.</p>\n<p>Wir haben gesehen, warum der Heilige Geist in der Bibel vom Wind symbolisiert wird, ja von ihm sogar seinen Namen bekommt: »Ruach« – Wind. Es lohnt sich, uns auch zu fragen, warum er vom Öl symbolisiert wird und welche praktische Lehre wir diesem Symbol entnehmen können. In der Gründonnerstagsmesse sagt der Bischof, wenn der das als »Chrisam« bezeichnete Öl weiht, mit Bezug auf jene, die in der Taufe und in der Firmung die Salbung empfangen werden: »Wasche von ihnen ab die ererbte Verderbnis und mache sie durch die Salbung mit Chrisam zu deinem Tempel, der erfüllt ist vom Duft eines gottgefälligen Lebens.« Diese Formel geht auf den heiligen Paulus zurück, der an die Korinther schreibt: »Denn wir sind Christi Wohlgeruch für Gott« (<i>2 Kor </i>2,15). Die Salbung macht uns zu einem Wohlgeruch, und auch ein Mensch, der seine Salbung mit Freude lebt, erfüllt die Kirche, erfüllt die Gemeinde, erfüllt die Familie mit diesem geistlichen Wohlgeruch.</p>\n<p>Wir wissen, dass die Christen manchmal leider nicht den Wohlgeruch Christi verbreiten, sondern den schlechten Geruch der eigenen Sünde. Und vergessen wir nie: Die Sünde entfernt uns von Jesus, die Sünde lässt uns zu schlechtem Öl werden. Und der Teufel – vergesst das nicht – gewöhnlich kommt der Teufel durch die Taschen – gebt acht. Und das darf uns dennoch nicht von dem Bemühen abbringen, diese erhabene Berufung, der Wohlgeruch Christi in der Welt zu sein, zu verwirklichen. Der Wohlgeruch Christi strömt von den »Früchten des Geistes« aus, die »Liebe, Freude, Friede, Langmut, Freundlichkeit, Güte, Treue, Sanftmut und Enthaltsamkeit« (<i>Gal </i>5,22) sind. Das hat Paulus gesagt, und wie schön ist es, einen Menschen zu finden, der diese Tugenden besitzt: einen liebevollen Menschen, einen frohen Menschen, einen Menschen, der Frieden schafft, einen langmütigen, nicht geizigen Men- schen, einen freundlichen Menschen, der al- le annimmt, einen gütigen Menschen. Es ist schön, einen gütigen Menschen zu finden, einen treuen Menschen, einen sanftmütigen Menschen, der nicht hochmütig ist... Wenn wir uns bemühen, diese Früchte zu pflegen, und wenn wir diese Menschen finden, dann wird jemand, ohne dass wir es merken, um uns herum etwas vom Duft des Geistes Christi wahrnehmen. Bitten wir den Heiligen Geist, dass er uns stärker zu Bewusstsein bringe, dass wir gesalbt, von ihm gesalbt sind.</p>\n<p><i>Fußnote<br> </br></i>1 Vgl. Cyrill von Jerusalem, <i>Mystagogische Katechesen an die Neugetauften</i>, III,1.</p>\n<p><i> </i></p>\n<p>                                                    <b>_______________________________________</b></p>\n<p>                                                                                     <b>APPELL  </b></p>\n<p>Heute, am Gedenktag des heiligen Pius X., wird in vielen Teilen der Welt der Tag des Katechisten gefeiert. Wir denken an unsere Katechistinnen und Katechisten, die eine so wichtige Arbeit leisten und in einigen Teilen der Welt die ersten sind, die den Glauben weitergeben. Lasst uns also heute für die Katechisten beten, dass der Herr ihnen Mut schenke und dass sie vorwärts gehen können.</p>\n<p>Und bitte, vergessen wir nicht die gequälte Ukraine, in der großes Leiden herrscht. Vergessen wir nicht Myanmar, den Südsudan, Nord-Kivu und viele Länder, die im Krieg sind. Beten wir für den Frieden. Und vergessen wir nicht Palästina und Israel: Dass dort Frieden herrschen möge.</p>\n<p>                                                                                       <b>* * *</b></p>\n<p>Liebe Gläubige deutscher Sprache! Bei der Taufe am Jordan hat Gott, der himmlische Vater, Jesus als seinen geliebten Sohn geoffenbart. Jesus Christus wieder in den Mittelpunkt der Aufmerksamkeit aller Gläubigen zu stellen war auch das besondere Anliegen des heiligen Pius X., dessen Gedenktag wir heute begehen. Auf seine Fürsprache hin lasse der Herr euch stets seine liebvolle Nähe erfahren!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCESCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">UDIENZA GENERALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Paolo VI<br/>\n Mercoledì, 21 agosto 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/8/21/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Il testo qui di seguito include anche parti non lette che sono date ugualmente come pronunciate.<br>  </br></b></p>\n<p><b><span class=\"color-text\">Ciclo di Catechesi. Lo Spirito e la Sposa. Lo Spirito Santo guida il popolo di Dio incontro a Gesù nostra speranza. 6. <i>“Lo Spirito del Signore è su di me”. Lo Spirito Santo nel Battesimo di Gesù</i></span></b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Oggi riflettiamo sullo Spirito Santo che viene su Gesù nel battesimo del Giordano e da Lui si diffonde nel suo corpo che è la Chiesa. Nel Vangelo di Marco la scena del battesimo di Gesù è così descritta: «In quei giorni, Gesù venne da Nazaret di Galilea e fu battezzato nel Giordano da Giovanni. E subito, uscendo dall’acqua, vide squarciarsi i cieli e lo Spirito discendere verso di lui come una colomba. E venne una voce dal cielo: “Tu sei il Figlio mio, l’amato: in te ho posto il mio compiacimento”» (<i>Mc</i> 1,9-11).</p>\n<p>Tutta la Trinità si è data appuntamento, in quel momento, sulle rive del Giordano! C’è il Padre che si fa presente con la sua voce; c’è lo Spirito Santo che scende su Gesù in forma di colomba e c’è colui che il Padre proclama suo Figlio amato, Gesù. È un momento molto importante della Rivelazione, è un momento importante della storia della salvezza. Ci farà bene rileggere questo passo del Vangelo.</p>\n<p>Che cosa è avvenuto di tanto importante nel battesimo di Gesù da indurre tutti gli Evangelisti a raccontarlo? La risposta la troviamo nelle parole che Gesù pronuncia, poco tempo dopo, nella sinagoga di Nazaret, con chiaro riferimento all’evento del Giordano: «<i>Lo Spirito del Signore è sopra di me; per questo mi ha consacrato con l’unzione</i>» (<i>Lc</i> 4,18).</p>\n<p>Nel Giordano Dio Padre ha “unto di Spirito Santo”, cioè ha consacrato Gesù come Re, Profeta e Sacerdote. Infatti, con olio profumato venivano unti nell’Antico Testamento i re, i profeti e i sacerdoti. Nel caso di Cristo, al posto dell’olio fisico, c’è l’olio spirituale che è lo Spirito Santo, al posto del simbolo c’è la realtà: c’è lo Spirito stesso che scende su Gesù.</p>\n<p>Gesù era pieno di Spirito Santo fin dal primo istante della sua Incarnazione. Quella però era una “grazia personale”, incomunicabile; ora, invece, con questa <i>unzione</i>, riceve la pienezza del dono dello Spirito ma per la sua missione che, come capo, comunicherà al suo corpo che è la Chiesa, e a ognuno di noi. Per questo la Chiesa è il nuovo “popolo regale, popolo profetico, popolo sacerdotale”. Il termine ebraico “Messia” e quello corrispondente in greco “Cristo” – Christós –, entrambi riferiti a Gesù, significano “unto”: è stato unto con l’olio della gioia, unto con lo Spirito Santo. Il nostro stesso nome di “cristiani” sarà spiegato dai Padri nel senso letterale: cristiani vuol dire “unti a imitazione di Cristo”. <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a></p>\n<p>C’è un Salmo della Bibbia che parla di un olio profumato, versato sul capo del sommo sacerdote Aronne e che scende fino all’orlo della sua veste (cfr <i>Sal</i> 133,2). Questa immagine poetica dell’olio che scende, usata per descrivere la felicità del vivere insieme come fratelli, è diventata realtà spirituale e realtà mistica in Cristo e nella Chiesa. Cristo è il capo, il nostro Sommo Sacerdote, lo Spirito Santo è l’olio profumato e la Chiesa è il corpo di Cristo in cui esso si diffonde.</p>\n<p>Abbiamo visto perché lo Spirito Santo, nella Bibbia, viene simboleggiato dal vento e, anzi, prende da esso il suo stesso nome, <i>Ruah - vento</i>. Vale la pena di domandarci anche perché esso è simboleggiato dall’olio, e quale insegnamento pratico possiamo trarre da questo simbolo. Nella Messa del Giovedì Santo, consacrando l’olio detto “Crisma”, il vescovo, riferendosi a coloro che riceveranno l’unzione nel Battesimo e nella Confermazione, dice così: «Questa unzione li penetri e li santifichi, perché, liberati dalla nativa corruzione e consacrati tempio della sua gloria, spandano il profumo di una vita santa». È un’applicazione che risale a San Paolo, che ai Corinzi scrive: «Noi siamo infatti, dinanzi a Dio, il profumo di Cristo» (<i>2 Cor</i> 2,15). L’unzione ci fa profumo, e anche una persona che vive con gioia la sua unzione profuma la Chiesa, profuma la comunità, profuma la famiglia con questo profumo spirituale.</p>\n<p>Sappiamo che, purtroppo, a volte i cristiani non diffondono il profumo di Cristo, ma il cattivo odore del proprio peccato. E non dimentichiamo mai: il peccato ci allontana da Gesù, il peccato ci fa diventare olio cattivo. E il diavolo – non dimenticate questo – di solito, il diavolo entra dalle tasche – state attenti. E questo, tuttavia, non deve distoglierci dall’impegno di realizzare, per quanto possiamo e ognuno nel proprio ambiente, questa vocazione sublime di essere il buon odore di Cristo nel mondo. Il profumo di Cristo si sprigiona dai “frutti dello Spirito”, che sono «amore, gioia, pace, magnanimità, benevolenza, bontà, fedeltà, mitezza, dominio di sé» (<i>Gal</i> 5,22). Questo lo disse Paolo, e che bello trovare una persona che abbia queste virtù: una persona con amore, una persona gioiosa, una persona che crea la pace, una persona magnanima, non tirchia, una persona benevola che accoglie tutti, una persona buona. È bello trovare una persona buona, una persona fedele, una persona mite, che non sia orgogliosa… Se ci sforziamo di coltivare questi frutti e quando noi troviamo questa gente allora, senza che ce ne accorgiamo, qualcuno sentirà intorno a noi un po’ della fragranza dello Spirito di Cristo. Chiediamo allo Spirito Santo che ci faccia più consapevoli unti, unti da Lui.</p>\n<p>____________________________________________________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Cfr S. Cirillo di Gerusalemme, <i>Catechesi mistagogica,</i> III,1.</p>\n<p>________________________</p>\n<p><b>Saluti</b></p>\n<p>Je salue cordialement les personnes de langue française, particulièrement les pèlerins des paroisses des Rives de la Bruche de France, ainsi que ceux du Burkina Faso et du diocèse d’Abidjan. En cette période de vacances, demandons la grâce du Saint Esprit afin de répandre, autant que possible et chacun dans son milieu, le bon parfum du Christ dans la vie de nos frères et sœurs. Que Dieu vous bénisse !</p>\n<p>[<i>Rivolgo un cordiale saluto alle persone di lingua francese, in particolare ai pellegrini provenienti dalle parrocchie delle Rives de la Bruche di Francia, e a quelli del Burkina Faso e della Diocesi di Abidjan. In questo periodo di vacanza, chiediamo la grazia dello Spirito Santo per diffondere, per quanto possiamo e ognuno nel proprio ambiente, il buon profumo di Cristo nella vita dei nostri fratelli e sorelle. Dio vi benedica!</i>]</p>\n<p>I extend a warm welcome to all the English-speaking pilgrims and visitors taking part in today’s Audience. Upon you and your families I invoke the joy and peace of our Lord Jesus Christ. May God bless you all!</p>\n<p>[<i>Do un cordiale benvenuto a tutti i pellegrini di lingua inglese presenti all’odierna Udienza. Su tutti voi e sulle vostre famiglie invoco la gioia e la pace del Signore nostro Gesù Cristo. Dio vi benedica!</i>]<b></b></p>\n<p>Liebe Gläubige deutscher Sprache! Bei der Taufe am Jordan hat Gott, der himmlische Vater, Jesus als seinen geliebten Sohn geoffenbart. Jesus Christus wieder in den Mittelpunkt der Aufmerksamkeit aller Gläubigen zu stellen war auch das besondere Anliegen des heiligen Pius X., dessen Gedenktag wir heute begehen. Auf seine Fürsprache hin lasse der Herr euch stets seine liebvolle Nähe erfahren!</p>\n<p>[<i>Cari fedeli di lingua tedesca! Nel battesimo nel Giordano, Dio, il Padre celeste, ha rivelato Gesù come suo Figlio prediletto. Riportare Gesù Cristo al centro dell’attenzione di tutti i credenti è stato anche il grande desiderio di San Pio X, di cui oggi celebriamo la memoria. Per sua intercessione, il Signore vi conceda di fare sempre esperienza della sua amorevole vicinanza!</i>]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española. Veo banderas mexicanas, salvadoreñas, argentinas, uruguayas. ¡Cuántos hispanoparlantes! Los animo a difundir el perfume de Cristo por medio de los frutos del Espíritu Santo, es decir, dando testimonio del amor, la alegría, la paz, la afabilidad y la bondad, entre otros (cf. <i>Ga</i> 5,22). Que Jesús los bendiga y la Virgen Santa los cuide. Muchas gracias.</p>\n<p>Saúdo cordialmente os fiéis de língua portuguesa, de modo especial os peregrinos da Paróquia Santa Rita de Cássia de Itumbiara. Ungidos pelo Espírito Santo, dom inefável do Altíssimo, renovemos o nosso empenho missionário em levar o perfume de Cristo a todo o mundo. Deus vos abençoe!</p>\n<p>[<i>Saluto cordialmente i fedeli di lingua portoghese, in modo speciale i pellegrini della Parrocchia Santa Rita de Cássia, di Itumbiara. Unti dallo Spirito Santo, dono ineffabile dell’Altissimo, rinnoviamo il nostro impegno missionario di portare il profumo di Cristo a tutto il mondo. Dio vi benedica</i>!]</p>\n<p style=\"text-align: right;\"><span class=\"arabic\">أُحَيِّي المُؤمِنينَ النَّاطِقينَ باللغَةِ العربِيَّة. لِيَكُنِ الرُّوحُ القُدُس في بدايةِ كلِّ نشاطٍ ولِقاءٍ وبِشارةٍ نقومُ بها. فهو يُحيِي الكنيسةَ ويُعيدُ إليها شبابَها. باركَكُم الرّبُّ جَميعًا وحَماكُم دائِمًا مِن كُلِّ شَرّ!</span></p>\n<p>[<i>Saluto i fedeli di lingua araba. Sia lo Spirito Santo all’inizio di ogni attività, incontro e annuncio. Egli vivifica e ringiovanisce la Chiesa. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</i>]<b></b></p>\n<p>Pozdrawiam polskich pielgrzymów. Nasz świat, naznaczony wojnami i podziałami, bardziej niż kiedykolwiek potrzebuje owoców Ducha Świętego. Począwszy od waszych rodzin i środowisk pracy, wnoście w codzienne życie miłość, pokój i dobroć. Niech wasza modlitwa za przyczyną Matki Bożej Jasnogórskiej, do której w tych tygodniach tak licznie pieszo pielgrzymujecie, wyjedna światu dar upragnionego pokoju. Zawierzam was matczynej opiece Maryi i błogosławię waszej Ojczyźnie!</p>\n<p>[<i>Saluto i pellegrini polacchi. Il nostro mondo, segnato da guerre e divisioni, ha più che mai bisogno dei frutti dello Spirito Santo. A partire dalle vostre famiglie e dai vostri ambienti di lavoro, portate nella vostra vita quotidiana amore, pace e bontà. Le vostre preghiere per l’intercessione della Madonna di Jasna Góra, alla quale così numerosi vi recate in pellegrinaggio a piedi in queste settimane, concedano al mondo il dono della tanto desiderata pace. Vi affido alla materna protezione di Maria e benedico la vostra Patria!</i>]</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. In particolare, saluto i fedeli delle parrocchie di San Domenico in Crotone, di San Rocco in Dolo e la Banda di Caprarola.</p>\n<p>Oggi, commemorazione di <a href=\"https://www.vatican.va/content/pius-x/it.html\">San Pio X</a>, in tante parti del mondo si celebra il giorno del catechista. Pensiamo ai nostri catechisti e alle nostre catechiste che portano avanti tanto lavoro e, in alcune parti del mondo, sono i primi a portare avanti la fede. Preghiamo oggi per i catechisti, che il Signore li faccia coraggiosi e possano andare avanti.</p>\n<p>Il mio pensiero va infine ai giovani, agli ammalati, agli anziani e agli sposi novelli. Sull’empio del Santo Pontefice Pio X vi incoraggio ad aderire a Cristo con l’ascolto della sua Parola e con la testimonianza delle buone opere.</p>\n<p>E per favore, non dimentichiamo la martoriata Ucraina che soffre tanto. Non dimentichiamo il Myanmar, il Sud Sudan, il Nord Kivu e tanti Paesi che sono in guerra. Preghiamo per la pace. E non dimentichiamo la Palestina e Israele: che ci sia la pace, lì.</p>\n<p>A tutti voi la mia benedizione!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPIEŻ FRANCISZEK</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCJA GENERALNA</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pawła VI<br> Środa, 21 sierpnia 2024 r.</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/8/21/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Poniższy tekst zawiera również nieprzeczytane fragmenty, które jednak należy rozumieć jako wygłoszone.</b></p>\n<p><b><i> </i></b></p>\n<p><span class=\"color-text\"><b>Cykl katechez. Duch i Oblubienica. Duch Święty prowadzi Lud Boży do Jezusa, naszej nadziei. <i>6.</i></b> <b><i>„Duch Pański spoczywa na Mnie”. Duch Święty w chrzcie Jezusa</i></b></span></p>\n<p><i>Drodzy Bracia i Siostry, dzień dobry!</i></p>\n<p>Dzisiaj zastanawiamy się nad Duchem Świętym, który zstępuje na Jezusa podczas chrztu w Jordanie, i z Niego rozprzestrzenia się na Jego ciało, którym jest Kościół. W Ewangelii św. Marka, scena chrztu Jezusa jest opisana w następujący sposób: „W owym czasie przyszedł Jezus z Nazaretu w Galilei i przyjął od Jana chrzest w Jordanie. W chwili gdy wychodził z wody, ujrzał rozwierające się niebo i Ducha jak gołębicę zstępującego na Niego. A z nieba odezwał się głos: «Tyś jest mój Syn <i>umiłowany</i>, w Tobie <i>mam upodobanie</i>»” (<i>Mk</i> 1, 9-11).</p>\n<p>Cała Trójca Święta spotkała się w tym momencie nad brzegiem Jordanu! Jest tam Ojciec, który uobecnia się swoim głosem; jest Duch Święty, który zstępuje na Jezusa w postaci gołębicy; i jest Ten, którego Ojciec ogłasza swoim umiłowanym Synem, Jezus. Jest to bardzo ważny moment Objawienia, jest to ważny moment historii zbawienia. Warto ponownie przeczytać ten fragment Ewangelii.</p>\n<p>Cóż takiego wydarzyło się podczas chrztu Jezusa, że wszyscy Ewangeliści opisali to wydarzenie? Odpowiedź znajdujemy w słowach, które Jezus wypowiada, wkrótce potem, w synagodze w Nazarecie, z wyraźnym odniesieniem do wydarzenia w Jordanie: „<i>Duch Pański spoczywa na Mnie, ponieważ Mnie namaścił”</i> (<i>Łk</i> 4, 18).</p>\n<p>W Jordanie Bóg Ojciec „namaścił Duchem Świętym”, czyli konsekrował Jezusa na Króla, Proroka i Kapłana. W Starym Testamencie królowie, prorocy i kapłani byli bowiem namaszczani wonnym olejem. W przypadku Chrystusa, zamiast oleju fizycznego jest olej duchowy, którym jest Duch Święty, zamiast symbolu jest rzeczywistość: jest sam Duch zstępujący na Jezusa.</p>\n<p>Jezus został napełniony Duchem Świętym od pierwszej chwili Wcielenia. Była to jednak „łaska osobista”, niekomunikowalna; teraz natomiast, poprzez to <i>namaszczenie</i>, otrzymuje pełnię daru Ducha, ale dla swojej misji, którą, jako Głowa, przekaże swojemu Ciału, którym jest Kościół, i każdemu z nas. Dlatego Kościół jest nowym „ludem królewskim, ludem prorockim, ludem kapłańskim”. Hebrajski termin „Mesjasz” i odpowiadający mu grecki termin „Chrystus” – <i>Christós</i> –, oba odnoszące się do Jezusa, oznaczają „pomazaniec”: został namaszczony olejem radości, namaszczony Duchem Świętym. Nasze imię „chrześcijanie” zostanie wyjaśnione przez Ojców w sensie dosłownym: chrześcijanie to znaczy „namaszczeni na podobieństwo Chrystusa”  <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>.</p>\n<p>W Biblii znajduje się Psalm, który mówi o wonnym olejku wylanym na głowę arcykapłana Aarona i spływającym aż po brzeg jego szaty (por. <i>Ps</i> 133, 2). Ten poetycki obraz spływającego olejku, użyty do opisania szczęścia życia wspólnego jako bracia, stał się rzeczywistością duchową i rzeczywistością mistyczną w Chrystusie i w Kościele. Chrystus jest głową, naszym Arcykapłanem, Duch Święty jest wonnym olejem, a Kościół jest ciałem Chrystusa, w którym ten olej się szerzy.</p>\n<p>Widzieliśmy już, dlaczego symbolem Ducha Świętego w Biblii jest wiatr i, co więcej, od niego właśnie czerpie swoje imię, <i>Ruach – wiatr</i>. Warto również zadać sobie pytanie, dlaczego jego symbolem jest olej i jakie nauczanie praktyczne możemy zaczerpnąć z tego symbolu. Podczas Mszy św. Wielkiego Czwartku, konsekrując olej znany jako „krzyżmo”, biskup odnosząc się do tych, którzy otrzymają namaszczenie podczas chrztu i bierzmowania, mówi tak: „Niech wszyscy ochrzczeni przeniknięci świętym namaszczeniem i uwolnieni od grzechu pierworodnego staną się Twoją świątynią i wydają woń niewinnego życia”. Jest to zastosowanie, którego początki sięgają św. Pawła, który pisał do Koryntian: „Jesteśmy bowiem miłą Bogu wonnością Chrystusa” (<i>2 Kor</i> 2, 15). Namaszczenie czyni nas wonnością, a także osoba, która z radością przeżywa swoje namaszczenie, napełnia wonnością Kościół, napełnia wonnością wspólnotę, napełnia tą duchową wonnością rodzinę.</p>\n<p>Wiemy, że niestety czasami chrześcijanie nie rozsiewają woni Chrystusa, lecz przykry odór swego grzechu. I nigdy nie zapominajmy: grzech oddala nas od Jezusa, grzech zamienia nas w zły olej. A diabeł – nie zapominajcie o tym – zazwyczaj wchodzi przez kieszenie – bądźcie ostrożni. A to, jednak nie powinno odwracać naszej uwagi od starania się o realizowanie, na ile możemy i każdy w swoim środowisku, tego wzniosłego powołania, aby być dobrą wonią Chrystusa w świecie. Woń Chrystusa emanuje z „owoców Ducha”, którymi są „miłość, radość, pokój, cierpliwość, uprzejmość, dobroć, wierność, łagodność, opanowanie” (<i>Ga</i> 5, 22). Tak powiedział Paweł i jakże pięknie jest znaleźć osobę, która posiada te cnoty: osobę miłującą, radosną, wprowadzającą pokój, wielkoduszną, nieskąpą, życzliwą, przyjmującą każdego, osobę dobrą. Wspaniale jest znaleźć dobrą osobę, osobę, która jest wierna, osobę, która jest łagodna, która nie jest dumna... Jeśli staramy się kultywować te owoce i kiedy znajdujemy takich ludzi, wówczas, choć nie zdajemy sobie z tego sprawy, ktoś poczuje wokół nas miłą woń Ducha Chrystusowego. Prośmy Ducha Świętego, aby uczynił nas bardziej świadomymi pomazańcami, namaszczonymi przez Niego.</p>\n<p>___________________________________________________<br/> </p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Por. ŚW. CYRYL JEROZOLIMSKI, <i>Katechezy przedchrzcielne i mistagogiczne</i>, tłum. ks. Wojciech Kania, Kraków 2000, str. 231.</p>\n<p>______________________________</p>\n<p>Pozdrawiam polskich pielgrzymów. Nasz świat, naznaczony wojnami i podziałami, bardziej niż kiedykolwiek potrzebuje owoców Ducha Świętego. Począwszy od waszych rodzin i środowisk pracy, wnoście w codzienne życie miłość, pokój i dobroć. Niech wasza modlitwa za przyczyną Matki Bożej Jasnogórskiej, do której w tych tygodniach tak licznie pieszo pielgrzymujecie, wyjedna światu dar upragnionego pokoju. Zawierzam was matczynej opiece Maryi i błogosławię waszej Ojczyźnie!</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>W kolejnej z katechez zastanawiamy się nad Duchem Świętym. Zstępuje On na Jezusa podczas chrztu w Jordanie. Przez to namaszczenie Bóg Ojciec konsekrował Jezusa na Króla, Proroka i Kapłana. Otrzymuje pełnię daru Ducha dla swojej misji, którą, jako Głowa, przekaże swojemu Ciału, którym jest Kościół. Św. Paweł pisał do Koryntian „Jesteśmy bowiem miłą Bogu wonnością Chrystusa”. Wiemy, że niestety, czasami chrześcijanie nie rozsiewają woni Chrystusa, lecz przykry odór swego grzechu. To nie powinno odwracać naszej uwagi od starania się o to, na ile możemy i każdy w swoim środowisku, aby być dobrą wonią Chrystusa w świecie. Ona emanuje z „owoców Ducha”, którymi są „miłość, radość, pokój, cierpliwość, uprzejmość, dobroć, wierność, łagodność, opanowanie”. Jeśli staramy się pielęgnować te owoce, wówczas, choć nie zdajemy sobie z tego sprawy, ktoś poczuje wokół nas miłą woń Ducha Chrystusowego.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIÊNCIA GERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Paulo VI <br/>\n Quarta-feira, 21 de agosto de 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2024/8/21/udienza-generale.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>O texto a seguir inclui também as partes não lidas que são igualmente consideradas como pronunciadas:</b></p>\n<p><b>Ciclo de Catequese. O Espírito e a Esposa. O Espírito Santo conduz o povo de Deus ao encontro de Jesus, nossa esperança. 6. <i><span class=\"color-text\">“O Espírito do Senhor está sobre mim.” O Espírito Santo no Batismo de Jesus</span></i></b></p>\n<p><i>Estimados irmãos e irmãs, bom dia</i>!</p>\n<p>Hoje reflitamos sobre o Espírito Santo que desce sobre Jesus no batismo do Jordão e, d’Ele, se difunde no seu corpo, que é a Igreja. No Evangelho de Marcos, a cena do batismo de Jesus é assim descrita: «Naqueles dias, Jesus veio de Nazaré da Galileia e foi batizado no Jordão por João. E assim que saiu da água, viu os céus abertos e o Espírito que desceu sobre Ele como uma pomba. E do céu ouviu-se uma voz: “Tu és o meu Filho muito amado: em ti pus toda a minha complacência”» (<i>Mc</i> 1, 9-11).</p>\n<p>Toda a Trindade marcou encontro, naquele momento, nas margens do Jordão! É o Pai que se faz presente com a sua voz; é o Espírito Santo que desce sobre Jesus sob forma de pomba; e é aquele que o Pai proclama como seu Filho amado, Jesus. É um momento muito importante da Revelação, é um momento importante da história da salvação. Far-nos-á bem reler esta passagem do Evangelho.</p>\n<p>O que aconteceu de tão importante no batismo de Jesus, para induzir todos os evangelistas a narrá-lo? Encontramos a resposta nas palavras que Jesus pronuncia, pouco tempo depois, na sinagoga de Nazaré, com clara referência ao acontecimento do Jordão: «<i>O Espírito do Senhor está sobre mim; foi por isto que me consagrou com a unção</i>» (<i>Lc</i> 4, 18).</p>\n<p>No Jordão, Deus Pai “ungiu com o Espírito Santo”, ou seja, consagrou Jesus como Rei, Profeta e Sacerdote. Com efeito, no Antigo Testamento, os reis, os profetas e os sacerdotes eram ungidos com óleo perfumado. No caso de Cristo, em vez do óleo físico, há o óleo espiritual que é o Espírito Santo; em vez do símbolo, há a realidade: é o próprio Espírito que desce sobre Jesus.</p>\n<p>Jesus está cheio do Espírito Santo desde o primeiro instante da sua Encarnação. Mas esta era uma “graça pessoal”, incomunicável; agora, pelo contrário, com esta <i>unção</i>, recebe a plenitude do dom do Espírito, mas para a sua missão que, como cabeça, comunicará ao seu corpo, que é a Igreja, e a cada um de nós. Por isso, a Igreja é o novo “povo real, povo profético, povo sacerdotal”. O termo hebraico “Messias” e o vocábulo correspondente em grego “Cristo” - Christós - ambos referidos a Jesus, significam “ungido”: foi ungido com o óleo da alegria, ungido com o Espírito Santo. O nosso próprio nome “cristãos” será explicado pelos Padres em sentido literal: cristãos significa “ungidos à imitação de Cristo”.<sup>1 </sup></p>\n<p>Na Bíblia um Salmo fala de um óleo perfumado derramado sobre a cabeça do sumo sacerdote Aarão e que desce até à orla da sua veste (cf. <i>Sl</i> 133, 2). Esta imagem poética do óleo que desce, usada para descrever a felicidade de viver juntos como irmãos, tornou-se realidade espiritual e realidade mística em Cristo e na Igreja. Cristo é a cabeça, o nosso Sumo Sacerdote; o Espírito Santo é o óleo perfumado e a Igreja é o corpo de Cristo no qual se difunde.</p>\n<p>Vimos porque, na Bíblia, o Espírito Santo é simbolizado pelo vento e, aliás, recebe dele o próprio nome, <i>Ruah - vento</i>. Vale a pena perguntar-nos também porque é simbolizado pelo óleo e que ensinamento prático podemos obter deste símbolo. Na Missa de Quinta-Feira Santa, consagrando o óleo chamado “Crisma”, o bispo, referindo-se a quantos receberão a unção no Batismo e na Confirmação, diz: «Que esta unção os penetre e santifique, para que, libertados da corrupção nativa e consagrados como templo da sua glória, propaguem o perfume de uma vida santa». É uma aplicação que remonta a São Paulo, que aos Coríntios escreve: «Sim, diante de Deus nós somos o perfume de Cristo» (<i>2 Cor</i> 2, 15). A unção faz de nós perfume, e também uma pessoa que vive com alegria a sua unção perfuma a Igreja, perfuma a comunidade, perfuma a família com este aroma espiritual.</p>\n<p>Sabemos que, infelizmente, às vezes os cristãos não difundem o perfume de Cristo, mas o mau cheiro do próprio pecado. E nunca nos esqueçamos: o pecado afasta-nos de Jesus, o pecado transforma-nos em óleo mau. E o diabo - não vos esqueçais disto - normalmente, o diabo entra pelos bolsos - tende cuidado! E isto, no entanto, não nos deve desviar do compromisso de realizar, na medida do possível e cada um no seu ambiente, esta sublime vocação de ser o bom perfume de Cristo no mundo. O perfume de Cristo emana dos “frutos do Espírito”, que são «amor, alegria, paz, magnanimidade, benignidade, bondade, fidelidade, mansidão, domínio de si» (<i>Gl</i> 5, 22). Paulo disse-o, e como é bom encontrar uma pessoa com estas virtudes: uma pessoa com amor, uma pessoa alegre, uma pessoa que cria a paz, uma pessoa magnânima, não mesquinha, uma pessoa benevolente que acolhe todos, uma pessoa bondosa. É bom encontrar uma pessoa boa, uma pessoa fiel, uma pessoa mansa, não orgulhosa... Se nos esforçarmos por cultivar estes frutos e quando encontrarmos estas pessoas, então, sem nos darmos conta, alguém sentirá ao nosso redor um pouco da fragrância do Espírito de Cristo. Peçamos ao Espírito Santo que nos torne mais conscientes, ungidos, ungidos por Ele.</p>\n<p>1 Cf. São Cirilo de Jerusalém, <i>Catequese mistagógica</i>, III,1.</p>\n<p><b>___________</b></p>\n<p><b>Saudações:</b></p>\n<p>Saúdo cordialmente os fiéis de língua portuguesa, de modo especial os peregrinos da Paróquia Santa Rita de Cássia de Itumbiara. Ungidos pelo Espírito Santo, dom inefável do Altíssimo, renovemos o nosso empenho missionário em levar o perfume de Cristo a todo o mundo. Deus vos abençoe!</p>\n<p><b>_____________</b></p>\n<p><b>Resumo da catequese do Santo Padre:</b></p>\n<p>Continuando o ciclo de catequeses acerca do Espírito e da Esposa, hoje meditamos sobre como o Espírito Santo desceu em forma de pomba, quando Jesus foi batizado por João no Jordão, e como se difunde no Seu Corpo, que é a Igreja. No Jordão, Deus Pai ungiu Jesus com o Seu Espírito, consagrando-O como Sacerdote, Profeta e Rei. Jesus estava repleto de Espírito Santo desde o momento da Encarnação, mas no Batismo recebe a unção com o Espírito para a sua missão. Essa missão o Senhor comunica-a à Igreja, Seu Corpo místico, e assim nos tornamos um povo sacerdotal, profético e régio. A imagem da unção com o Espírito nos remete ao Sacramento da Confirmação, no qual fomos ungidos com o óleo perfumado do Crisma e recebemos o dom do Espírito para a missão, para espalhar pelo mundo o bom odor de Cristo.<b></b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCIA GENERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pablo VI<br> Miércoles, 21 de agosto de 2024</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2024/8/21/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>[El siguiente texto también incorpora partes no leídas que se consideran pronunciadas]<br/>  </b></p>\n<p><b><span class=\"color-text\">Catequesis. El Espíritu y la Esposa. El Espíritu Santo guía al Pueblo de Dios al encuentro con Jesús, nuestra esperanza. 6. <i>“El Espíritu del Señor está sobre mí”. El Espíritu Santo en el Bautismo de Jesús</i></span></b></p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Hoy reflexionamos sobre el Espíritu Santo que viene sobre Jesús en el bautismo del Jordán y de Él se difunde en su cuerpo que es la Iglesia. En el Evangelio de Marcos, la escena del bautismo de Jesús se describe así: «En aquellos días, Jesús vino de Nazaret de Galilea y fue bautizado en el Jordán por Juan. Y en seguida, mientras subía del agua, vio que los cielos se abrían y que el Espíritu descendía sobre él como paloma Y vino una voz del cielo: «Tú eres mi Hijo amado: en ti me he complacido» (<i>Mc</i> 1, 9-11).</p>\n<p>¡Toda la Trinidad se dio cita, en ese momento, a orillas del Jordán! Está el Padre que se hace presente con su voz; está el Espíritu Santo que desciende sobre Jesús en forma de paloma y está aquel a quien el Padre proclama su Hijo amado, Jesús. Es un momento muy importante de la Revelación, es un momento importante de la historia de la salvación. Nos hará bien releer este pasaje del Evangelio.</p>\n<p>¿Qué ha sucedido de tan importante en el bautismo de Jesús que ha llevado a todos los evangelistas a contarlo? La respuesta la encontramos en las palabras que Jesús pronuncia, poco tiempo después, en la sinagoga de Nazaret, con clara referencia al acontecimiento del Jordán: «El Espíritu del Señor está sobre mí; por eso me ha ungido» (<i>Lc</i> 4, 18).</p>\n<p>En el Jordán, Dios Padre ha “ungido con el Espíritu Santo”, es decir, ha consagrado a Jesús como Rey, Profeta y Sacerdote. De hecho, con óleo perfumado eran ungidos en el Antiguo Testamento los reyes, los profetas y los sacerdotes. En el caso de Cristo, en lugar del aceite físico, está el aceite espiritual que es el Espíritu Santo, en lugar del símbolo está la realidad: está el Espíritu mismo que desciende sobre Jesús.</p>\n<p>Jesús estaba lleno del Espíritu Santo desde el primer instante de su Encarnación. Pero esa era una “gracia personal”, incomunicable; ahora, en cambio, con esta unción, recibe la plenitud del don del Espíritu, pero por su misión que, como cabeza, comunicará a su cuerpo que es la Iglesia, y a cada uno de nosotros. Por eso la Iglesia es el nuevo “pueblo real, pueblo profético, pueblo sacerdotal”. El término hebreo «Mesías» y el correspondiente en griego «Cristo» — Christós —, ambos referidos a Jesús, significan «ungido»: ha sido ungido con el aceite de la alegría, ungido con el Espíritu Santo. Nuestro mismo nombre de \"cristianos\" será explicado por los Padres en el sentido literal: cristianos quiere decir “ungidos a imitación de Cristo”. <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a></p>\n<p>Hay un Salmo de la Biblia que habla de un óleo perfumado, derramado sobre la cabeza del sumo sacerdote Aarón y que desciende hasta el borde de su manto (cf. 133, 2) Esta imagen poética del aceite que desciende, usada para describir la felicidad de vivir juntos como hermanos, se ha convertido en realidad espiritual y realidad mística en Cristo y en la Iglesia. Cristo es la cabeza, nuestro Sumo Sacerdote, el Espíritu Santo es el óleo perfumado y la Iglesia es el cuerpo de Cristo en el que se difunde.</p>\n<p>Hemos visto por qué el Espíritu Santo, en la Biblia, es simbolizado por el viento y, de hecho, toma de él su mismo nombre, Ruah - viento. Vale la pena preguntarnos también por qué está simbolizado por el aceite, y qué lección práctica podemos extraer de este símbolo. En la Misa del Jueves Santo, consagrando el óleo llamado \"Crisma\", el obispo, refiriéndose a los que recibirán la unción en el Bautismo y en la Confirmación, dice así: \"Esta unción los penetre y los santifique, para que, liberados de la corrupción nativa y consagrados templo de su gloria, difundan el perfume de una vida santa\". Es una aplicación que se remonta a San Pablo, que escribe a los Corintios: «Pues nosotros somos para Dios el olor de Cristo» (<i>2 Cor</i> 2, 15). La unción nos perfuma, y también una persona que vive con alegría su unción perfuma a la Iglesia, perfuma a la comunidad, perfuma a la familia con este perfume espiritual.</p>\n<p>Sabemos que, por desgracia, a veces los cristianos no difunden el perfume de Cristo, sino el mal olor de su pecado. Y no lo olvidemos nunca: el pecado nos aleja de Jesús, el pecado nos convierte en aceite malo. Y el diablo -no olvidéis esto- por lo general, el diablo entra por los bolsillos -tened cuidado. Y esto, sin embargo, no debe desviarnos del compromiso de realizar, en la medida de lo posible y cada uno en su entorno, esta vocación sublime de ser el buen olor de Cristo en el mundo. El perfume de Cristo emana de los «frutos del Espíritu», que son «amor, alegría, paz, magnanimidad, benevolencia, bondad, fidelidad, mansedumbre, dominio de sí» (<i>Ga</i> 5, 22). Esto lo dijo Pablo, y qué bonito es encontrar una persona que tenga estas virtudes: una persona con amor, una persona alegre, una persona que crea la paz, una persona magnánima, no tacaña, una persona benévola que acoge a todos, una persona buena. Es bonito encontrar una persona buena, una persona fiel, una persona mansa, que no esté orgullosa… Si nos esforzamos por cultivar estos frutos y cuando encontremos a estas personas entonces, sin que nos demos cuenta, alguien sentirá a nuestro alrededor un poco de la fragancia del Espíritu de Cristo. Pidamos al Espíritu Santo que nos haga más conscientes ungidos, ungidos por Él.</p>\n<p>En el día de la memoria litúrgica de san Pío X, el Papa Francisco dirigió un pensamiento a todos los catequistas y catequistas, pidiendo al Señor que les diera el valor de dar testimonio de la fe. Pero sobre todo renovó su preocupación por el mundo «marcado por guerras y divisiones», invocando «el don de la tan deseada paz» para los países en conflicto, en particular para la «martirizada» Ucrania, Myanmar, Sudán del Sur, Kivu del Norte, Palestina e Israel. Las dos intenciones de oración del Pontífice resonaron al final de la audiencia general de hoy, miércoles 21 de agosto, en el Aula Pablo VI. A los fieles presentes y a cuantos estaban conectados a través de los medios de comunicación, Francisco recordó la figura del Papa Sarto, cuya conmemoración coincide en diferentes partes del mundo con la jornada dedicada a los catequistas. Y, dirigiéndose en particular a los polacos e italianos, exhortó a no dejar de rezar por el fin de los conflictos y a «llevar a la vida cotidiana amor, paz y bondad».</p>\n<p>Saludo cordialmente a los peregrinos de lengua española. Veo banderas mexicanas, salvadoreñas, argentinas, uruguayas. ¡Cuántos hispanoparlantes! Los animo a difundir el perfume de Cristo por medio de los frutos del Espíritu Santo, es decir, dando testimonio del amor, la alegría, la paz, la afabilidad y la bondad, entre otros (cf. <i>Ga</i> 5,22). Que Jesús los bendiga y la Virgen Santa los cuide. Milla grazie.</p>\n<p>__________________________________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Cf. S. Cirilo de Jerusalén, <i>Catequesis mistagógica</i>, III, 1.</p>\n<p>__________________________</p>\n<p><b>Saludos</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española. Veo banderas mexicanas, salvadoreñas, argentinas, uruguayas. ¡Cuántos hispanoparlantes! Los animo a difundir el perfume de Cristo por medio de los frutos del Espíritu Santo, es decir, dando testimonio del amor, la alegría, la paz, la afabilidad y la bondad, entre otros (cf. <i>Ga</i> 5,22). Que Jesús los bendiga y la Virgen Santa los cuide. Muchas gracias.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p><b>Resumen en español<br/> <br/> </b><i>Queridas hermanas y hermanos</i>:</p>\n<p>Hoy reflexionamos sobre el Espíritu Santo que descendió sobre Jesús en el bautismo. Los cuatro evangelistas narran ese momento, que es fundamental en la Revelación, porque es una manifestación de la Santísima Trinidad: el Padre proclamó a su Hijo amado y el Espíritu Santo bajó sobre Jesús en forma de paloma. En el Jordán, Dios Padre consagró a Jesús como profeta, como sacerdote y como rey, ungiéndolo con el óleo espiritual —que es el Espíritu Santo— para llevar adelante su misión.</p>\n<p>En el gesto de la unción con el crisma se simboliza la comunicación del Espíritu Santo a quien lo recibe. Cristo es el ungido del Padre, y los cristianos somos ungidos a imitación suya. Cristo es la cabeza, el Espíritu Santo es el óleo perfumado y la Iglesia es el cuerpo de Cristo donde esa fragancia se difunde. Cuando en la Misa del Jueves Santo se consagra el óleo llamado “crisma”, el obispo pide por quienes recibirán la unción en el bautismo y la confirmación, para que sean en el mundo testigos fieles de la redención y portadores del buen olor de Cristo.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}