{
    "id": "20250628-chiesa-greco-cattolica-ucraina",
    "pope_id": "leo-xiv",
    "type": "speeches",
    "date": "2025-06-28",
    "title": "To Pilgrims of the Ukrainian Greek-Catholic Church",
    "excerpt": {
        "en": "St. Peter's BasilicaSaturday, 28 June 2025",
        "fr": "Au nom du Père, du Fils et du Saint Esprit.La paix soit avec vous.",
        "it": "Basilica VaticanaSabato, 28 giugno 2025",
        "pt": "Basílica de São PedroSábado, 28 de junho de 2025",
        "uk": "ПРОМОВА СВЯТІШОГО ОТЦЯдо паломників Української Греко-Католицької Церкви"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/leo-xiv/en/speeches/2025/june/documents/20250628-chiesa-greco-cattolica-ucraina.html",
            "fr": "https://www.vatican.va/content/leo-xiv/fr/speeches/2025/june/documents/20250628-chiesa-greco-cattolica-ucraina.html",
            "it": "https://www.vatican.va/content/leo-xiv/it/speeches/2025/june/documents/20250628-chiesa-greco-cattolica-ucraina.html",
            "pt": "https://www.vatican.va/content/leo-xiv/pt/speeches/2025/june/documents/20250628-chiesa-greco-cattolica-ucraina.html",
            "uk": "https://www.vatican.va/content/leo-xiv/uk/speeches/2025/june/documents/20250628-chiesa-greco-cattolica-ucraina.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF THE HOLY FATHER LEO XIV<br> TO PILGRIMS OF THE UKRAINIAN GREEK-CATHOLIC CHURCH</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">St. Peter's Basilica<br/> Saturday, 28 June 2025</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/leo-xiv/en/events/event.dir.html/content/vaticanevents/it/2025/6/28/chiesa-greco-cattolica-ucraina.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">__________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>In the name of the Father, of the Son, and of the Holy Spirit.</p>\n<p>Peace be with you.</p>\n<p><i>Dear brothers in the Episcopate,<br/> Dear priests, women and men religious,<br/> Dear sisters, dear brothers!</i></p>\n<p>I cordially greet you, dear faithful of the Greek-Catholic Ukrainian Church, who have come to the tomb of the Apostle Peter on the occasion of the Jubilee year. I greet His Beatitude Shevchuk, major archbishop of Kyiv-Halyč, the bishops, the priests, consecrated women and men, and all the lay faithful.</p>\n<p>Your pilgrimage is a sign of the desire to renew the faith, to strengthen the bond and the communion with the Bishop of Rome, and to bear witness to the hope that does not disappoint, since it is born from the love of Christ that was poured into our hearts by the Holy Spirit (cf. <i>Rm</i> 5:5). The Jubilee calls us to become pilgrims of this hope in our entire life, despite the adversities of the current moment. The journey to Rome, with the passage through the Holy Doors and the visits to the tombs of the Apostles and the Martyrs, is the symbol of this daily journey, striving towards eternity, where the Lord will dry every tear and there will be no more death, no more mourning, no more sorrow, no more pain (cf. <i>Rev</i> 21:4).</p>\n<p>Many of you, in order to arrive here, departed from your beautiful land, rich in Christian faith, rendered fruitful by the evangelical witness of so many saints, and irrigated with the blood of many martyrs, who throughout the centuries, with the gift of their life, sealed their fidelity to the Apostle Peter and his Successors.</p>\n<p>Faith, dear friends, is a treasure to be shared. Every time brings with it difficulties, hardships and challenges, but also opportunities to grow in trust and in surrender to God.</p>\n<p>The faith of your people is now being sorely tested. Many of you, since the large-scale invasion of Ukraine began, have surely asked: Lord, why all this? Where are you? What must we do to save our families, our homes and our homeland? To believe does not mean to have all the answers, but to trust that God is with us and gives us His grace, that He will have the last word, and life will conquer death.</p>\n<p>The Virgin Mary, so dear to the Ukrainian people, with her humble and courageous “yes”, opened the door to the redemption of the world; she assures us that our “yes”, simple and sincere, can also become a tool in God’s hands, to realize something great. Confirmed in faith by the Successor of Peter, I urge you to share it with your loved ones, your compatriots and all those whom the Lord will lead you to meet. To say “yes” today can enable new horizons of faith, hope and peace to be opened up, especially to all those who are suffering.</p>\n<p>Sisters and brothers, as I meet you here, I would like to express my closeness to tormented Ukraine, to the children, the young people, the elderly and, in a special way, to the families who mourn their loved ones. I share your sorrow for the prisoners and victims of this senseless war. I entrust to the Lord your intentions, your daily hardships and tragedies, and above all, the desires for peace and serenity.</p>\n<p>I encourage you to walk together, pastors and faithful, keeping your eyes fixed on Jesus, our salvation. May the Virgin Mary, who precisely because of her union with the passion of her Son is Mother of Hope, guide and protect you. I bless all of you, your families, your Church and your people, from my heart. Thank you.</p>\n<p>___________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2025/06/28/250628f.html\">Daily Bulletin of the Holy See Press Office</a></i>, 28 June 2025</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">PAROLES DU PAPE LÉON XIV <br> AU PÈLERINAGE JUBILAIRE DE L'ÉGLISE GRÉCO-CATHOLIQUE UKRAINIENNE </br></span></b></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/leo-xiv/fr/events/event.dir.html/content/vaticanevents/fr/2025/6/28/chiesa-greco-cattolica-ucraina.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">__________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Au nom du Père, du Fils et du Saint Esprit.<br/> La paix soit avec vous.</p>\n<p><i>Chers frères dans l’épiscopat, <br/> religieuses et religieux, <br/> chères sœurs, chers frères!</i></p>\n<p>Je vous salue tous cordialement, chers fidèles de l’Eglise grecque-catholique ukrainienne, venus sur la tombe de l’apôtre Pierre à l’occasion de  l’Année jubilaire. Je salue Sa Béatitude Shevchuk, archevêque majeur de Kyiv-Halyč, les évêques, les prêtres, les consacrées et les consacrés ainsi que tous les fidèles laïcs. </p>\n<p>Votre pèlerinage est le signe du désir de renouveler votre foi, de renforcer le lien et la communion avec l’Evêque de Rome et de témoigner de l’espérance qui ne déçoit pas, parce qu’elle naît de l’amour du Christ qui a été répandu dans nos cœurs par l’Esprit Saint (cf. Rm 5, 5). Le Jubilé nous appelle à devenir pèlerins de cette espérance dans toute notre vie, malgré les adversités du moment présent. Votre voyage à Rome, avec le passage des Portes Saintes et les arrêts auprès des tombes des apôtres et des martyrs, est le symbole de ce chemin quotidien, tendu vers l’éternité, où le Seigneur essuiera toute larme et où il n’y a aura plus de mort, ni pleurs, ni cri, ni peine (cf. Ap 21, 4).</p>\n<p>Pour arriver ici, beaucoup d’entre vous êtes partis de votre belle terre, riche de foi chrétienne, fécondée par le témoignage évangélique de nombreux saints et saintes et irriguée par le sang de nombreux martyrs qui, au cours des siècles, à travers le don de leur vie, ont scellé la fidélité à l’apôtre Pierre et à ses successeurs.</p>\n<p>Très chers amis, la foi est un trésor à partager. Chaque époque porte en elle ses difficultés, ses peines et ses défis, mais aussi des opportunités pour croître dans la confiance et dans l’abandon à Dieu.</p>\n<p>La foi de votre peuple est à présent mise à dure épreuve. Beaucoup d’entre vous, depuis que la guerre a commencé, se sont certainement demandé: Seigneur, pourquoi tout cela? Où es-tu? Que devons-nous faire pour sauver nos famille, nos maisons et notre patrie? Croire ne signifie pas avoir déjà toutes les réponses, mais  avoir la certitude que Dieu est avec nous et nous donne sa grâce, qu’Il prononcera l’ultime parole et que la vie l’emportera sur la mort.</p>\n<p>La Vierge Marie, si chère au peuple ukrainien, qui à travers son «oui» humble et courageux, a ouvert la porte à la rédemption du monde, nous assure que notre «oui», simple et sincère, peut devenir lui aussi un instrument entre les mains de Dieu pour réaliser quelque chose de grand. Confirmés dans la foi par le Successeur de Pierre, je vous exhorte à la partager avec vos proches, avec vos compatriotes, et avec tous ceux que le Seigneur vous fera rencontrer. Dire «oui» aujourd’hui peut permettre d’ouvrir de nouveaux horizons de foi, d’espérance et de paix, surtout  à tous ceux qui souffrent.</p>\n<p>Frères et sœurs, en vous accueillant ici, je désire exprimer ma proximité à l’Ukraine martyrisée, aux enfants, aux jeunes, aux personnes âgées et, en particulier, aux familles qui pleurent leurs proches. Je partage votre douleur pour les prisonniers et les victimes de cette guerre insensée. Je  confie au Seigneur vos intentions, vos difficultés et tragédies quotidiennes et, surtout, vos désirs de paix et de sérénité.</p>\n<p>Je vous encourage à marcher ensemble, pasteurs et fidèles, en gardant le regard fixé sur Jésus, notre salut. Que la Vierge Marie, qui précisément en vertu de son union à la passion du Christ est Mère de l’Espérance, vous guide et vous protège. Je vous bénis de tout cœur, ainsi que vos familles, votre Eglise et votre peuple. Merci.<br/> _________________________</p>\n<p><a href=\"https://www.osservatoreromano.va/fr/news/2025-07/fra-008/textes-pontificaux.html\"><i>L'Osservatore Romano</i></a>, Édition en langue française, année LXXVI<sup>e</sup>, numéro 8, juillet 2025.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">SALUTO DEL SANTO PADRE LEONE XIV<br/>\n AL PELLEGRINAGGIO GIUBILARE DELLA CHIESA GRECO-CATTOLICA UCRAINA</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basilica Vaticana<br/>\n Sabato, 28 giugno 2025</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/leo-xiv/it/events/event.dir.html/content/vaticanevents/it/2025/6/28/chiesa-greco-cattolica-ucraina.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">___________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Nel nome del Padre, del Figlio e dello Spirito Santo.<br> La pace sia con voi.</br></p>\n<p><i>Cari fratelli nell’Episcopato,<br> Cari sacerdoti, religiose e religiosi,<br> Care sorelle, cari fratelli!</br></br></i></p>\n<p>Saluto cordialmente tutti voi, cari fedeli della Chiesa Greco-cattolica ucraina, giunti alla tomba dell’Apostolo Pietro in occasione dell’Anno giubilare. Saluto Sua Beatitudine Shevchuk, Arcivescovo Maggiore di Kyiv-Halyč, i Vescovi, i sacerdoti, le consacrate e i consacrati e tutti i fedeli laici.</p>\n<p>Il vostro pellegrinaggio è segno del desiderio di rinnovare la fede, di rafforzare il legame e la comunione con il Vescovo di Roma e di testimoniare la speranza che non delude, perché nasce dall’amore di Cristo che è stato riversato nei nostri cuori dallo Spirito Santo (cfr <i>Rm</i> 5,5). Il Giubileo ci chiama a diventare pellegrini di tale speranza in tutta la nostra vita, nonostante le avversità del momento presente. Il viaggio a Roma, con il passaggio delle Porte Sante e le soste presso le tombe degli Apostoli e dei Martiri, è il simbolo di questo cammino quotidiano, proteso verso l’eternità, dove il Signore asciugherà ogni lacrima e non ci sarà più la morte, né lutto, né lamento, né affanno (cfr <i>Ap</i> 21,4).</p>\n<p>Molti di voi, per arrivare qui, siete partiti dalla vostra bella terra, ricca di fede cristiana, fecondata dalla testimonianza evangelica di tanti santi e sante e irrigata con il sangue di molti martiri, che lungo i secoli, con il dono della propria vita, hanno sigillato la fedeltà all’Apostolo Pietro e ai suoi Successori.</p>\n<p>La fede, carissimi, è un tesoro da condividere. Ogni tempo porta con sé difficoltà, fatiche e sfide, ma anche opportunità per crescere nella fiducia e nell’abbandono a Dio.</p>\n<p>La fede del vostro Popolo ora è messa a dura prova. Molti di voi, da quando è iniziata la guerra, sicuramente si sono chiesti: Signore, perché tutto questo? Dove sei? Che cosa dobbiamo fare per salvare le nostre famiglie, le nostre case e la nostra Patria? Credere non significa avere già tutte le risposte, ma confidare che Dio è con noi e ci dona la sua grazia, che Egli pronuncerà l’ultima parola e la vita vincerà contro la morte.</p>\n<p>La Vergine Maria, tanto cara al Popolo ucraino, che con il suo umile e coraggioso “sì” ha aperto la porta alla redenzione del mondo, ci assicura che anche il nostro “sì”, semplice e sincero, può diventare strumento nelle mani di Dio per realizzare qualcosa di grande. Confermati nella fede dal Successore di Pietro, vi esorto a condividerla con i vostri cari, con i vostri connazionali e con tutti coloro che il Signore vi farà incontrare. Dire “sì” oggi può permettere di aprire nuovi orizzonti di fede, di speranza e di pace, soprattutto a tutti quanti sono nel dolore.</p>\n<p>Sorelle e fratelli, accogliendovi qui, desidero esprimere la mia vicinanza alla martoriata Ucraina, ai bambini, ai giovani, agli anziani e, in modo particolare, alle famiglie che piangono i propri cari. Condivido il vostro dolore per i prigionieri e le vittime di questa guerra insensata. Affido al Signore le vostre intenzioni, le vostre fatiche e tragedie quotidiane e, soprattutto, i desideri di pace e di serenità.</p>\n<p>Vi incoraggio a camminare insieme, pastori e fedeli, tenendo lo sguardo fisso su Gesù, nostra salvezza. Vi guidi e vi custodisca la Vergine Maria, che proprio per la sua unione alla passione del Figlio è Madre della Speranza. Benedico di cuore tutti voi, le vostre famiglie, la vostra Chiesa e il vostro popolo. Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">SAUDAÇÃO DO SANTO PADRE LEÃO XIV <br> AOS PEREGRINOS DA IGREJA GRECO-CATÓLICA UCRANIANA </br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basílica de São Pedro<br/> Sábado, 28 de junho de 2025</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/leo-xiv/pt/events/event.dir.html/content/vaticanevents/pt/2025/6/28/chiesa-greco-cattolica-ucraina.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">__________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Em nome do Pai, do Filho e do Espírito Santo. A paz esteja convosco!</p>\n<p><i>Amados irmãos no Episcopado<br/> Prezados sacerdotes, religiosas e religiosos<br/> Queridas irmãs e irmãos!</i></p>\n<p>Saúdo cordialmente todos vós, estimados fiéis da Igreja Greco-Católica Ucraniana, que viestes ao túmulo do Apóstolo Pedro por ocasião do Ano jubilar. Saúdo Sua Beatitude Shevchuk, Arcebispo-Mor de Kyiv-Halyč, os Bispos, os sacerdotes, as consagradas, os consagrados e todos os fiéis leigos.</p>\n<p>A vossa peregrinação constitui um sinal do desejo de renovar a fé, de fortalecer o vínculo e a comunhão com o Bispo de Roma e de dar testemunho da esperança que não desilude, porque brota do amor de Cristo que foi derramado no nosso coração pelo Espírito Santo (cf. <i>Rm</i> 5, 5). O Jubileu chama-nos a ser peregrinos desta esperança durante toda a nossa vida, não obstante as adversidades do momento presente. A viagem a Roma, com a passagem pelas Portas Santas e a visita aos túmulos dos Apóstolos e dos Mártires, é o símbolo deste caminho quotidiano, que se prolonga rumo à eternidade, onde o Senhor enxugará todas as lágrimas e não haverá mais morte, nem luto, nem lamentação, nem dor (cf. <i>Ap</i> 21, 4).</p>\n<p>Para chegar aqui, muitos de vós partistes da vossa bela terra, rica de fé cristã, fecundada pelo testemunho evangélico de tantos santos e santas, e irrigada com o sangue de numerosos mártires que, ao longo dos séculos e com a oferta da própria vida, selaram a fidelidade ao Apóstolo Pedro e aos seus Sucessores.</p>\n<p>Caríssimos, a fé é um tesouro a partilhar. Cada época traz consigo dificuldades, provações e desafios, mas também oportunidades para crescer na confiança e no abandono a Deus.</p>\n<p>Hoje a fé do vosso Povo é duramente provada. Muitos de vós, desde o início da guerra, certamente se interrogaram: Senhor, porquê tudo isto? Onde estás? O que devemos fazer para salvar as nossas famílias, as nossas casas e a nossa Pátria? Acreditar não significa ter já todas as respostas, mas confiar que Deus está ao nosso lado e nos concede a sua graça, que Ele pronunciará a última palavra e que a vida vencerá a morte!</p>\n<p>A Virgem Maria, tão amada pelo Povo ucraniano, que com o seu humilde e corajoso “sim” abriu a porta à redenção do mundo, garante-nos que também o nosso simples e sincero “sim” pode tornar-se um instrumento nas mãos de Deus para realizar algo de grande. Confirmados na fé pelo Sucessor de Pedro, exorto-vos a partilhá-la com os vossos entes queridos, com os vossos compatriotas e com todos aqueles que o Senhor vos levar a encontrar. Dizer “sim” hoje pode permitir abrir novos horizontes de fé, esperança e paz, sobretudo a quantos sofrem.</p>\n<p>Irmãs e irmãos, recebendo-vos aqui, desejo manifestar a minha proximidade à martirizada Ucrânia, às crianças, aos jovens, aos idosos e, de maneira especial, às famílias que choram os seus entes queridos. Compartilho a vossa dor pelos prisioneiros e pelas vítimas desta guerra insensata. Confio ao Senhor as vossas intenções, as vossas dificuldades e tragédias quotidianas e, acima de tudo, os vossos desejos de paz e serenidade.</p>\n<p>Encorajo-vos a caminhar juntos, pastores e fiéis, mantendo o olhar fixo em Jesus, nossa salvação! A Virgem Maria, que precisamente em virtude da sua união à paixão do Filho é Mãe da Esperança, vos guie e ampare! Abençoo de coração todos vós, as vossas famílias, a vossa Igreja e o vosso Povo. Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "uk": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>ПРОМОВА СВЯТІШОГО ОТЦЯ<br> </br></i></b></span><b style=\"color: rgb(102, 51, 0); font-family: Tahoma, Verdana, Segoe, sans-serif; font-size: 18px;\"><i>до паломників Української Греко-Католицької Церкви</i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">28 червня 2025 року</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/leo-xiv/it/events/event.dir.html/content/vaticanevents/it/2025/6/28/chiesa-greco-cattolica-ucraina.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">__________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>В ім'я Отця, і Сина, і Святого Духа.<br/>\nНехай мир буде з вами!</p>\n<p>Дорогі брати в єпископстві,<br/>\nДорогі священники, черниці та ченці,<br/>\nДорогі сестри, дорогі брати!</p>\n<p>Сердечно вітаю вас усіх, дорогі вірні Української Греко-Католицької Церкви, які прибули до гробу Апостола Петра з нагоди Ювілейного року. Вітаю Його Блаженство Шевчука, Верховного Архієпископа Києво-Галицького, єпископів, священників, богопосвячених осіб та усіх вірних мирян.</p>\n<p>Ваше паломництво є знаком прагнення оновити віру, зміцнити зв'язок і сопричастя з Єпископом Риму та свідчити про надію, яка не засоромлює, бо походить від любові Христа, яка вилита в наші серця Святим Духом (пор. <i>Рим</i> 5, 5). Ювілей закликає нас стати паломниками цієї надії протягом усього нашого життя, незважаючи на негаразди сьогодення. Подорож до Риму, прохід через Святі Двері і стояння біля гробниць Апостолів і Мучеників є символом цього щоденного шляху, спрямованого до вічності, де Господь витре кожну сльозу і не буде більше смерті, ні скорботи, ні плачу, ні болю (пор. <i>Одкр</i> 21, 4).</p>\n<p>Багато з вас, щоб дістатися сюди, вирушили з вашої прекрасної землі, багатої християнською вірою, плідної євангельським свідченням численних святих і зрошеної кров'ю багатьох мучеників, які протягом століть, даром власного життя, запечатали вірність Апостолу Петру і його Наступникам.</p>\n<p>Віра, дорогі мої, є скарбом, яким слід ділитися. Кожен час приносить із собою труднощі, зусилля і виклики, але також і можливості для зростання у довірі та відданості Богові.</p>\n<p>Віра вашого народу зараз піддається важкому випробуванню. Багато з вас, відколи почалася війна, напевно, запитували себе: Господи, чому все це? Де Ти? Що ми маємо робити, щоб врятувати наші родини, наші домівки і нашу Батьківщину? Вірити не означає вже мати всі відповіді, але уповати на те, що Бог є з нами і дарує нам Свою благодать, що Він скаже останнє слово і життя переможе смерть.</p>\n<p>Пресвята Діва Марія, така дорога українському народу, Яка своїм смиренним і відважним «так» відкрила двері до спасіння світу, запевняє нас, що і наше «так», просте і щире, може стати знаряддям у руках Бога для здійснення чогось великого. Закликаю щоб ви, утверджені у віри Наступником святого Петра, ділилися нею з вашими близькими, з вашими співвітчизниками і з усіма, кого Господь дасть вам зустріти. Сказати «так» сьогодні може відкрити нові горизонти віри, надії і миру, особливо для всіх тих, хто перебуває в горі.</p>\n<p>Сестри і брати, приймаючи вас тут, я хочу виразити свою близькість до стражденної України, до дітей, молоді, літніх людей і, особливо, до сімей, які оплакують своїх близьких. Я поділяю ваш біль за полонених і жертв цієї безглуздої війни. Доручаю Господу ваші наміри, ваші щоденні труднощі і трагедії, а перш за все – ваші прагнення миру і спокою.</p>\n<p>Заохочую вас прямувати вперед разом, пастирі та вірні, вдивляючись пильно у Ісуса – наше спасіння. Нехай вас провадить і оберігає Пресвята Діва Марія, Яка саме завдяки своїй єдності зі стражданнями Сина є Матір'ю Надії. Від щирого серця благословляю вас усіх, ваші родини, вашу Церкву та ваш народ. Дякую.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}