{
    "id": "20250619-lettera-paraylemonial",
    "pope_id": "leo-xiv",
    "type": "letters",
    "date": "2025-06-19",
    "title": "Letter of the Holy Father to the Special Envoy for the celebrations of the 350th anniversary of the apparitions of the Sacred Heart of Jesus [Sanctuary of Paray-le-Monial, 27 June 2025]",
    "excerpt": {
        "la": "Venerabili Fratri NostroFRANCISCO XAVERIO S.R.E.Cardinali BUSTILLO, O.F.M. Conv.Episcopo Adiacensi"
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/leo-xiv/la/letters/2025/documents/20250619-lettera-paraylemonial.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b>LEO PP. XIV</b></span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\">EPISTULA DATA</span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"> <b>FRANCISCO XAVERIO<br>  S.R.E. CARDINALI BUSTILLO, O.F.M. CONV.</br></b></span></p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Venerabili Fratri Nostro<br/> FRANCISCO XAVERIO S.R.E.<br/> Cardinali BUSTILLO, O.F.M. Conv.<br/> Episcopo Adiacensi</i></p>\n<p>«En Cor illud, quod homines tantopere amavit, ut nihil parceret usque ad defectionem et consummationem, suum amorem demonstraturum» (s. Margarita Maria Alacoque, <i>Autobiographia</i> 92). His in verbis nuntii cardo nobis transmittitur magni ponderis apparitionum, quae Paredii Monachorum ad s. Margaritam Mariam Alacoque missae erant inter mensem Decembrem exeuntem anno MDCLXXIII et Iunium anno MDCLXXV quibusque christifideles ex terrarum orbe alliciuntur, ut crescant Christum convenientes, absolutae fiduciae ope, usque ad plenam consummatamque coniunctionem cum Domino adipiscendam (cfr Franciscus, <i><a href=\"https://www.vatican.va/content/francesco/la/encyclicals/documents/20241024-enciclica-dilexit-nos.html\">Dilexit nos</a></i> 119-122).</p>\n<p>Praeclarum ergo apud Sanctuarium Paredii Monachorum, in dioecesi Augustodunensi, pietatis erga Ss.mum Cor Iesu custodem et propagatorem, ad CCCL huiusmodi singularium gratiae eventuum grato corde revocandam memoriam, a die XXVII mensis Decembris anno MMXXIII ad diem XXIX mensis Iunii anno vertenti, Iubilaeum est dicatum, ut non modo illa Nobis dilecta ecclesialis communitas, sed etiam universa Ecclesia, cum Annum Sanctum celebrat dumque MDCC a Nicaeno Concilio Filii consubstantialis Patri recolit memoriam, salutem plane atque communionem cum Deo experiri possit.</p>\n<p>Didicimus igitur, primos Nostri pontificatus gradus Domino confisi obeuntes, dicti Iubilaei praecipua celebratum iri eventa. Hanc ob rem Venerabiles Fratres Benedictus Rivière, Episcopus Augustodunensis, et Ericus de Moulins-Beaufort, Archiepiscopus Metropolita Remensis et Conferentiae Episcoporum Francogalliae Praeses, desideratissimum Decessorem Nostrum Franciscum papam humanissime rogaverunt, ut aliquem eminentem mitteret Praesulem, qui vices Romani Pontificis Paredii Monachorum gereret simulque ibi celebrationi Eucharisticae ad iubilarem Annum concludendum praeesset.</p>\n<p>Nos itaque, Praedecessoris Nostri libentissime voluntatem adimplentes, Te, Venerabilis Frater Noster, qui primum uti Ordinis tui Custos Provincialis in Francogallia deindeque veluti Legatus episcopalis Sanctuarii Beatae Mariae Virginis de Lourdes, illa in regione multum aestimatione vales atque de humano divinoque cultu et pastorali opere inde propagato admodum comperis, hisce Litteris Nostrum Missum Extraordinarium<b> </b>confirmamus ad sollemnia CCCL Iubilaei in finem ducendi, quae proximo die XXVII mensis Iunii, in sollemnitate Ss.mi Cordis Iesu, Paredii Monachorum agentur.</p>\n<p>Mandamus Tibi ut tanta in explenda missione Nostro praesis nomine atque, pastoralibus Nostris sensibus et proximitate clero, religiosis et populo necnon publicis auctoritatibus atque universis christifidelibus renuntiatis, omnium plane expleas desideria. Ut res ipsa postulat, celebrationi Eucharisticae praesidebis, qua de investigabilibus Christi Cordis divitiis evangelizes, ex quo aquae vivae flumina fluunt, ad vulnera quae patimur sananda, ut versum mundum iustum, solidalem ac fraternum una procedamus.  </p>\n<p>Dum missionem Tuam, Venerabilis Frater Noster, Beatae Mariae Virginis, Matris Boni Consilii, praesidio commendamus, Nostram denique Apostolicam Benedictionem, caelestium gratiarum nuntiam, Tibi libenter impertimur, quam ad cunctos celebrationis participes pertinere volumus.</p>\n<p><i>Ex Aedibus Vaticanis, die XIX mensis Iunii, in sollemnitate Ss.mi Corporis et Sanguinis Christi, Anno Sancto MMXXV, Pontificatus Nostri primo.</i></p>\n<p style=\"text-align: center;\">LEO PP. XIV</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}