{
    "id": "papa-francesco_20160901_giornata-preghiera-cura-creato",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "1st September 2016",
    "title": "Liturgy of Vespers on the occasion of the World Day of Prayer for the Care of Creation",
    "excerpt": {
        "it": "«O uomo, perché hai di te un concetto così basso quando sei stato tanto prezioso per Dio? Perché mai, tu che sei così onorato da Dio, ti spogli irragionevolmente del tuo onore? Perché indaghi da che cosa sei stato tratto e non ricerchi per qual fine sei stato creato?» (San Pietro Crisologo,Discorsi, 148; PL 52, 596)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/francesco/it/homilies/2016/documents/papa-francesco_20160901_giornata-preghiera-cura-creato.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2016/20160901-libretto-vespri-giornata-cura-creato.pdf\">LITURGIA DEI VESPRI <br> PRESIEDUTA DAL SANTO PADRE FRANCESCO<br/> IN OCCASIONE DELLA GIORNATA MONDIALE DI PREGHIERA PER LA CURA DEL CREATO</br></a></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Basilica Vaticana<br/> Giovedì, 1° settembre 2016</font></i></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/9/1/giornatacuracreato.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> <p> </p> <p align=\"center\"><b>OMELIA DI P. RANIERO CANTALAMESSA, O.F.M. Cap.<br/> PREDICATORE DELLA CASA PONTIFICIA</b></p> </hr></font>\n<p> </p>\n<p>«O uomo, perché hai di te un concetto così basso quando sei stato tanto prezioso per Dio? Perché mai, tu che sei così onorato da Dio, ti spogli irragionevolmente del tuo onore? Perché indaghi da che cosa sei stato tratto e non ricerchi per qual fine sei stato creato?» (San Pietro Crisologo, <i>Discorsi</i>, 148; PL 52, 596).</p>\n<p>Queste parole, che abbiamo appena ascoltato, furono pronunciate da san Pietro Crisologo, vescovo di Ravenna, nel v secolo, cioè oltre millecinquecento anni fa. Da allora è cambiato il motivo per cui l’uomo disprezza se medesimo, ma non è cambiato il fatto. Al tempo di Crisologo il motivo era che l’uomo è «tratto dalla terra», che è polvere e in polvere ritornerà (<i>Genesi</i>, 3, 19); oggi il motivo del disprezzo è che l’uomo è meno di nulla nell’immensità sconfinata dell’universo. </p>\n<p>È ormai una gara tra gli scienziati non credenti a chi si spinge più avanti nell’affermare la totale marginalità e insignificanza dell’uomo nell’universo. «L’antica alleanza — ha scritto Jacques Monod — è infranta; l’uomo finalmente sa di essere solo nell’immensità dell’universo da cui è emerso per caso. Il suo dovere, come il suo destino, non è scritto in nessun luogo» (<i>Il caso e la necessità</i>, Mondadori, Milano 1970, p. 136). «Ho sempre pensato — afferma Peter Atkins — di essere insignificante. Conoscendo le dimensioni dell’universo, non faccio che rendermi conto di quanto lo sia davvero... Siamo solo un po’ di fango su un pianeta che appartiene al sole» (cit. in Russell Stannard, <i> Science and Wonders: Conversations about Science and Belief</i>, London, Faber and Faber, 1996, p. 7).</p>\n<p>Ma non voglio soffermarmi su questa visione pessimistica, né sui riflessi che essa ha nel modo di concepire l’ecologismo e le sue priorità. Dionigi Areopagita, nel vi dell’era cristiana, enunciava questa grande verità: «Non si devono confutare le opinioni degli altri, né si deve scrivere contro una opinione o una religione che sembra non buona. Si deve scrivere solo a favore della verità e non contro gli altri» (<i>Scolii</i> a Dionigi Areopagita, PG 4, 536; cfr. Dionigi Areopagita, <i>Lettera</i> VI; PG 3, 1077). Non si può assolutizzare questo principio, perché a volte può essere necessario confutare dottrine false e pericolose; ma è certo che l’esposizione positiva della verità è più efficace che non la confutazione dell’errore contrario. </p>\n<p>Il discorso di Crisologo continua esponendo il motivo per cui l’uomo non deve disprezzare se stesso: «Tutto questo edificio del mondo, che i tuoi occhi contemplano, non è stato forse fatto per te? Per te è stata regolata la notte, per te definito il giorno, per te il cielo è stato illuminato dal diverso splendore del sole, della luna e delle stelle. Per te la terra è dipinta di fiori, di boschi e di frutti. Per te è stata creata la mirabile e bella famiglia di animali che popolano l’aria, i campi e l’acqua, perché una desolata solitudine non appannasse la gioia del mondo appena fatto».</p>\n<p>L’autore non fa che riaffermare l’idea biblica della sovranità dell’uomo sul cosmo che il Salmo 8 cantava con non minore afflato lirico del vescovo di Ravenna. San Paolo completa questa visione, indicando il posto che occupa in essa la persona di Cristo: «Il mondo, e la vita, e la morte, e il presente, e il futuro: tutto è vostro! Ma voi siete di Cristo e Cristo è di Dio» (<i>1 Corinzi</i>, 3, 22s). Siamo davanti a un “ecologismo umano” o “umanistico”: un ecologismo, cioè, che non è fine a se stesso, ma in funzione dell’uomo, non solo, naturalmente, dell’uomo di oggi, ma anche di quello del futuro.</p>\n<p>Il pensiero cristiano non ha mai smesso di interrogarsi sul perché di questa trascendenza dell’uomo rispetto al resto del creato e l’ha sempre trovato nell’affermazione biblica che l’uomo è stato creato «a immagine e somiglianza di Dio» (<i>Genesi</i>, 1, 26). Anche Crisologo, abbiamo sentito, fa leva su di esso: «Il Creatore... ha stampato in te la sua immagine, perché l’immagine visibile rendesse presente al mondo il creatore invisibile, e ti ha posto in terra a fare le sue veci».</p>\n<p>Quello su cui la teologia, anche grazie al rinnovato dialogo con il pensiero ortodosso, è giunta oggi a una spiegazione veramente soddisfacente, è sapere in che consiste l’essere a immagine di Dio. Tutto si fonda sulla rivelazione della Trinità operata da Cristo. L’uomo è creato a immagine di Dio, nel senso che partecipa all’intima essenza di Dio che è di essere relazione d’amore tra Padre, Figlio e Spirito Santo. «Relazioni sussistenti», definisce le persone divine san Tommaso d’Aquino. Esse non <i>hanno</i> una relazione l’una con l’altra, ma <i> sono</i> quella relazione (<i>Summa Theologiae</i>, I, q. 29, a. 4).</p>\n<p>Solo l’uomo — in quanto persona capace di relazioni libere e coscienti — partecipa a questa dimensione personale e relazionale di Dio. Essendo la Trinità una comunione d’amore, creò l’uomo come un «essere in relazione» (cfr. John Zizioulas, <i>Being as Communion</i>: Studies in Personhood and the Church, NY: St Vladimir’s Seminary Press, 1997). È in questo senso che l’uomo è “a immagine di Dio”. </p>\n<p>È evidente che c’è un fossato ontologico tra Dio e la creatura umana; tuttavia, per grazia (mai dimenticare questa precisazione!), questo fossato è colmato, così che esso è meno profondo di quello esistente tra l’uomo e il resto del creato. Affermazione arditissima, ma fondata sulla Scrittura che definisce l’uomo redento da Cristo «partecipe della divina natura» (<i>2 Pietro</i>, 1, 4). </p>\n<p>Solo la venuta di Cristo, tuttavia, ha rivelato il senso pieno dell’essere a immagine di Dio. Egli è, per eccellenza, «l’immagine di Dio invisibile» (<i>Colossesi</i>, 1, 15); noi — dicevano i padri della Chiesa — siamo «immagine dell’Immagine di Dio», in quanto «predestinati a essere conformi all’immagine del Figlio suo» (<i>Romani</i>, 8, 29), creati «per mezzo di lui e in vista di lui» (<i>Colossesi</i>, 1, 16) che è il Nuovo Adamo (Ireneo, <i>Dimostrazione della predicazione apostolica</i>, 22; <i>Adversus Haereses</i> V, 16, 2).</p>\n<p>Nasce subito, a questo punto, una obiezione, e non solo da parte dei non credenti. Tutto questo non è trionfalismo razziale? Non porta a un dominio indiscriminato dell’uomo sul resto del creato, con le conseguenze facilmente immaginabili e, purtroppo, già in atto? La risposta è: no, se l’uomo si comporta davvero come immagine di Dio. Se la persona umana è immagine di Dio in quanto è «un essere in comunione», questo vuol dire che meno si è egoisti, chiusi in se stessi e dimentichi degli altri, più si è persona veramente umana. </p>\n<p>La sovranità dell’uomo sul cosmo non è dunque trionfalismo di specie, ma assunzione di responsabilità verso i deboli, i poveri, gli indifesi. L’unico titolo che questi hanno per essere rispettati, in assenza di altri privilegi e risorse, è quello di essere persona umana. Il Dio della Bibbia — ma anche di altre religioni — è un Dio «che ascolta il grido dei poveri», che «ha pietà del debole e del povero», che «difende la causa dei miseri», che «fa giustizia agli oppressi», che «nulla disprezza di ciò che ha creato». </p>\n<p>L’incarnazione del Verbo ha apportato una ragione in più per prendersi cura del debole e del povero, a qualsiasi razza o religione appartenga. Essa non dice infatti soltanto “che Dio si è fatto uomo”, ma anche “che uomo si è fatto Dio”: cioè, che tipo di uomo ha scelto di essere: non ricco e potente, ma povero, debole e indifeso. Uomo e basta! Il <i>modo</i> dell’incarnazione non è meno importante del <i>fatto</i>.</p>\n<p>È stato questo il passo avanti che Francesco d’Assisi, con la sua esperienza di vita, ha permesso di fare alla teologia. Prima di lui si era insistito quasi esclusivamente sugli aspetti ontologici dell’incarnazione: natura, persona, unione ipostatica, comunicazione degli idiomi... Questo era necessario per contrastare l’eresia, ma, una volta messo al sicuro il dogma, non si poteva rimanere fermi a esso, senza inaridire il mistero cristiano e fargli perdere gran parte della sua forza di contestazione nei confronti del peccato e dell’ingiustizia del mondo. </p>\n<p>Quello che commuove fino alle lacrime il Poverello a Natale non è l’unione delle nature o l’unità dell’ipostasi, ma è l’umiltà e la povertà del Figlio di Dio che «da ricco che era, si è fatto povero per noi» (cfr. <i>2 Corinzi</i>, 8, 9). In lui amore per la povertà e amore per il creato andavano di pari passo e avevano una radice comune nella sua radicale rinuncia a voler possedere. Francesco appartiene a quella categoria di persone di cui san Paolo dice che «non hanno niente e posseggono tutto» (<i>2 Corinzi</i>, 6, 10).</p>\n<p>Il Santo Padre raccoglie questo messaggio quando fa dell’«intima relazione tra i poveri e la fragilità del pianeta» uno degli «assi portanti» della sua enciclica sull’ambiente (<a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#16.\"><i>Laudato si’</i>, n. 16</a>). Cos’è, infatti, che produce, nello stesso tempo, i guasti peggiori dell’ambiente e la miseria di immense masse umane, se non l’insaziabile desiderio di alcuni di accrescere a dismisura i propri possedimenti e profitti? Alla terra, si deve applicare ciò che gli antichi dicevano della vita: <i> mancipio nulli datur, omnibus usu</i> (“a nessuno è data in proprietà, a tutti in uso”, Lucrezio, <i>De rerum natura</i>, III, verso 971).</p>\n<p>Qualche volta questa verità che non siamo noi i padroni della terra ci viene bruscamente ricordata da eventi come quello del terribile terremoto della scorsa settimana. Torna allora a porsi la domanda di sempre: “Dov’era Dio?” Non commettiamo l’errore di pensare che abbiamo la risposta pronta a tale domanda. Piangiamo con chi piange, come faceva Gesù davanti al dolore della vedova di Naim o delle sorelle di Lazzaro. </p>\n<p>Qualcosa però la fede ci permette di dire. Dio non ha progettato il creato come fosse una macchina o un computer, dove tutto è programmato dall’inizio in ogni dettaglio, salvo a operare periodicamente degli aggiornamenti. Per analogia con l’uomo, possiamo parlare di una sorta di “libertà” che Dio ha dato alla materia di evolversi secondo leggi proprie. In questo senso (ma solo in esso!) possiamo persino condividere il punto di vista degli scienziati non credenti che parlano di “caso e necessità”. Nell’evoluzione tutto viene “a caso”, ma il caso stesso è previsto dal Creatore e non è “a caso”.</p>\n<p>Questo comporta rischi tremendi per l’uomo, ma anche un supplemento di dignità e di grandezza. Il popolo dei Paesi Bassi ha dovuto lottare per secoli per non essere sommerso dal Mare del Nord e in questa lotta ha coniato un motto famoso: <i>Luctor et emergo</i>, “lottando emergo”. </p>\n<p>Ci saranno un giorno «cieli nuovi e terra nuova» (<i>2 Pietro</i>, 3, 13), liberi da ogni sofferenza, ma questo avverrà probabilmente solo alla fine dei tempi, quando la stessa umanità sarà perfettamente ed eternamente liberata dal peccato e dalla morte (cfr. <i>Romani</i>, 8, 19-23). Una cosa però Gesù ci assicura fin d’ora ed è che la creatura umana non è mai completamente in balìa degli elementi umani. «Cinque passeri — dice — non si vendono forse per due soldi? Eppure nemmeno uno di essi è dimenticato davanti a Dio. Anche i capelli del vostro capo sono tutti contati. Non abbiate paura: valete più di molti passeri!» (<i>Luca</i>, 12, 6-7). </p>\n<p>Alla domanda: “Dove era Dio la notte del 23 agosto?”, il credente non esita perciò a rispondere con tutta umiltà: “Era lì a soffrire con le sue creature e ad accogliere nella sua pace le vittime che bussavano alla porta del suo paradiso”. </p>\n<p>La lettura dal libro della Sapienza che abbiamo ascoltato prima di quella patristica di Crisologo, ci parla del primo e fondamentale dovere che deriva all’uomo dalla sua posizione privilegiata in seno al creato. Diceva: «Davvero vani per natura tutti gli uomini / che vivevano nell’ignoranza di Dio, / e dai beni visibili non furono capaci di riconoscere colui che è, / né, esaminandone le opere, riconobbero l’artefice».</p>\n<p>San Paolo, nella Lettera ai Romani riprende questo famoso argomento, ma con una variante che ci riguarda tutti e da vicino. Il peccato nei confronti del creato, scrive, non sta tanto nel fatto di non risalire da esso al Creatore, ma nel non glorificare e ringraziare Dio: «Pur avendo conosciuto Dio non lo hanno glorificato e ringraziato come Dio» (<i>Romani</i>, 1, 21). Non si tratta di un peccato solo dell’intelligenza, ma anche della volontà, e non è solo un peccato degli atei o degli idolatri, ma anche di chi conosce Dio. Tanto è vero che, subito appresso, l’Apostolo include tra gli “inescusabili” coloro che conoscono la rivelazione e, forti di questa conoscenza, si sentono al sicuro e giudicano il resto del mondo, senza accorgersi che, se cercano la propria gloria anziché la gloria di Dio, essi commettono lo stesso peccato dei non credenti (cfr. <i> Romani</i>, 2, 1 ss.). </p>\n<p>Ci sono tanti compiti che l’uomo ha nei confronti del creato, alcuni più urgenti degli altri: l’acqua, l’aria, il clima, l’energia, la difesa delle specie a rischio... Di essi si parla in tutti gli ambienti e gli incontri che si occupano di ecologia. C’è, però, un dovere verso il creato di cui non si può parlare se non in un incontro tra credenti ed è giustissimo perciò che sia stato posto al centro di questo momento di preghiera. Tale dovere è la dossologia, la glorificazione di Dio a causa del creato. Una ecologia senza dossologia rende l’universo opaco, come un immenso mappamondo di vetro privo della luce che dovrebbe illuminarlo da dentro.</p>\n<p>Il compito primario delle creature nei confronti del creato è di prestare a esso la sua voce. «I cieli e la terra — dice un salmo — sono pieni della tua gloria» (Salmo 148, 13; <i>Isaia</i>, 6, 3). Ne sono, per così dire, gravidi. Ma non possono da soli “sgravarsene”. Come la donna incinta, hanno bisogno anch’essi delle mani di una levatrice per dare alla luce ciò di cui sono gravidi. E queste “levatrici” della gloria di Dio dobbiamo essere noi, creature fatte a immagine di Dio. Anche a questo allude l’Apostolo quando parla della creazione che «geme e soffre fino ad oggi nelle doglie del parto» (cfr. <i> Romani</i>, 8, 19-22).</p>\n<p>Quanto ha dovuto attendere l’universo, quale lunga rincorsa ha dovuto prendere, per giungere a questo punto! Miliardi di anni, durante i quali la materia, attraverso la sua opacità, avanzava verso la luce della coscienza, come la linfa che dal sottosuolo sale faticosamente verso la cima dell’albero per espandersi in foglie, fiori e frutti. Questa coscienza fu finalmente raggiunta quando comparve nell’universo quello che Teilhard de Chardin chiama «il fenomeno umano». Ma ora che l’universo ha raggiunto il suo traguardo, esige che l’uomo compia il suo dovere, che assuma, per così dire, la direzione del coro e intoni a nome di tutto il creato: «Gloria a Dio nell’alto dei cieli!». </p>\n<p>Uno che prese alla lettera questo compito fu il domenicano beato Enrico Susone, chiamato a volte “il san Francesco della Svevia”. Egli ci ha lasciato questa toccante testimonianza: «Quando, nel canto della Messa, giungo alle parole <i>Sursum corda</i>, in alto i cuori, mi figuro di avere davanti a me tutti gli esseri creati da Dio in cielo e in terra: l’acqua, l’aria, il fuoco, la luce e ogni elemento, ciascuno con il proprio nome, così pure gli uccelli dell’aria, i pesci del mare e i fiori del bosco, le erbe e le piante tutte della campagna, le innumerevoli arene del mare, i pulviscoli che si vedono nei fasci di luce solare, le gocce di pioggia cadute o che stanno per cadere, le stille di rugiada che ingemmano il prato. Allora immagino di essere in mezzo a queste creature come un maestro di canto in mezzo a un coro sterminato» (<i>Vita</i>, XI, in: <i>Oeuvres,</i> a cura di M. E. Cartier, Parigi 1852, p. 25).</p>\n<p>Noi credenti dobbiamo essere la voce non solo delle creature inanimate, ma anche dei nostri fratelli che non hanno avuto la grazia della fede. Non dimentichiamo, in particolare, di glorificare Dio per le strabilianti realizzazioni della tecnica. Sono opera dell’uomo, è vero, ma l’uomo, di chi è opera? Chi l’ha fatto? Ho posto a me stesso una domanda e la ripeto qui ad alta voce: glorifichiamo noi davvero Dio per le sue creature, o diciamo solo di farlo? La nostra è solo teoria, o anche pratica? Se non sappiamo farlo con parole nostre, facciamolo con i salmi. In essi persino i fiumi sono invitati a battere le mani al creatore (Salmo 98, 8).</p>\n<p>La glorificazione non serve, naturalmente, a Dio, ma a noi. Con essa si «libera la verità» (<i>Romani</i>, 1, 18); si redime la creazione dalla caducità e dalla vanità, cioè dal non-senso, in cui l’ha trascinata il peccato degli uomini e la trascina oggi l’incredulità del mondo (<i>Romani</i>, 8, 20-21). «Tu non hai bisogno della nostra lode — dice un prefazio della messa rivolgendosi a Dio — ma per un dono del tuo amore ci chiami a renderti grazie; i nostri inni di benedizione non accrescono la tua grandezza, ma ci ottengono la grazia che ci salva».</p>\n<p>Se Francesco d’Assisi ha qualcosa da dire ancora oggi a proposito di ecologismo, è solo questo. Egli non prega “per” il creato, per la sua salvaguardia (a suo tempo non ce n’era ancora bisogno), prega “con” il creato, o “a causa del creato”, o ancora “a motivo del creato”. Sono tutte sfumature presenti nella preposizione “per” da lui usata: “Laudato si’, mi Signore, <i>per</i> frate sole, <i>per</i> sorella luna, <i>per</i> sorella madre terra”. Il suo cantico è tutto una dossologia e un inno di ringraziamento. Ma proprio da qui gli derivava quel rispetto straordinario verso ogni creatura per cui voleva che perfino alle erbe selvatiche fosse lasciato uno spazio per crescere.</p>\n<p>Anche questo suo messaggio è stato raccolto dal Santo Padre nell’<a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">enciclica sull’ambiente</a>. Essa inizia con la dossologia — «Laudato si’» — e termina significativamente con due distinte preghiere: una “per” il creato, e l’altra “con” il creato. Da quest’ultima attingiamo alcune invocazioni che ci servono per concludere in preghiera la nostra riflessione: «Signore Dio, Uno e Trino, / comunità stupenda di amore infinito, / insegnaci a contemplarti / nella bellezza dell’universo, / dove tutto ci parla di te. / Risveglia la nostra lode e la nostra gratitudine / per ogni essere che hai creato. / Donaci la grazia di sentirci intimamente uniti / con tutto ciò che esiste. / Dio d’amore, mostraci il nostro posto in questo mondo / come strumenti del tuo affetto / per tutti gli esseri di questa terra. Amen».</p>\n<p> </p>\n<p><font color=\"#663300\"><i>L'Osservatore Romano</i> n. 200 del 2 settembre 2016</font></p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}