{
    "id": "papa-francesco_20160925_omelia-giubileo-catechisti",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2016-09-25",
    "title": "Extraordinary Jubilee of Mercy: Jubilee for Catechists",
    "excerpt": {
        "ar": "في القراءة الثانية، يوجه بولس الرسول، إلى تيموتاوس وإلينا نحن أيضًا، بعضَ التوصيات العزيزة على قلبه. من بينها، يطلب أن \"تَحفَظَ هذه الوَصِيَّةَ وأنتَ بَريءٌ مِنَ العَيبِ واللَّوم\" (1 طيم 6، 14). يتكلم بكل بساطة عن وصية واحدة. يبدو وكأنه يريد أن نُبقِي نظرنا ثابتا على ما هو جوهري للإيمان. بولس الرسول، في الواقع، لا يوصي بالكثير من النقاط أو الأمور، إنما يسلّط الضوء على محور الإيمان. هذا المحور هو الذي يتحرك حوله كل شيء، وهذا القلب النابض الذي يعطي الحياة لكل شيء، هو البشارة الفصحية، البشارة الأولى: الرب يسوع قد قام، الرب يسوع يحبك، وقد وهب حياته من أجلك؛ لقد قام وهو حي، بجانبك وينتظرك كل يوم. يجب ألا ننساه أبدًا. يُطلب منا، في يوبيل معلّمي التعليم الديني المسيحي هذا، ألا نتعب من وضع البشارة الأساسية للإيمان في المقام الأول: المسيح قام. ما من مضمون أهم، وما من شيء أكثر صلابة وأكثر حداثة. أي مضمون من مضمونات الإيمان يصبح جميلا إذا بقي مربوطا بهذا المحور وإذا اجتازته البشارة الفصحية. فإن عزل نفسه يفقد المعنى والقوة. ونحن مدعوون إلى عيش حداثة محبة الرب دومًا وإلى إعلانها: \"يسوع يحبك فعلا، لما أنت عليه. افسح له المجال: بالرغم من خيبات الأمل وجراحات الحياة، أعطه فرصة أن يحبك. لن يخيّب ظنّك\".",
        "en": "In the second reading the Apostle Paul offers to Timothy, but also to us, some advice which is close to his heart.  Among other things, he charges him “to keepthe commandmentunstained and free from reproach” (1 Tim6:14).  He speaks simply of a commandment.  It seems that he wants to keep our attention fixed firmly on what isessentialfor our faith.  Saint Paul, indeed, is not suggesting all sorts of different points, but is emphasizing the core of the faith.  This centre around which everything revolves, this beating heart which gives life to everything is the Paschal proclamation, the first proclamation: the Lord Jesus is risen, the Lord Jesus loves you, and he has given his life for you; risen and alive, he is close to you and waits for you every day.  We must never forget this.  On thisJubilee for Catechists, we are being asked not to tire of keeping the key message of the faith front and centre: the Lord is risen.  Nothing is more important;  nothing is clearer or more relevant than this.  Everything in the faith becomes beautiful when linked to this centrepiece, if it is saturated by the Paschal proclamation.  If it remains in isolation, however, it loses its sense and force.  We are called always to live out and proclaim the newness of the Lord’s love: “Jesus truly loves you, just as you are.  Give him space: in spite of the disappointments and wounds in your life, give him the chance to love you.  He will not disappoint you”.",
        "fr": "L’Apôtre Paul, dans la seconde lecture, adresse à Timothée, mais aussi à nous, quelques recommandations qui lui tiennent à cœur. Parmi elles, il demande de « garderle commandementdu Seigneur, en demeurant sans tache, irréprochable » (1Tm6, 14). Il parle simplement d’un commandement. Il semble qu’il veuille faire fixer notre regard sur ce qui estessentielpour la foi. Saint Paul, en effet, ne recommande pas beaucoup de points ni d’aspects, mais il souligne le centre de la foi. Ce centre autour duquel tout tourne, ce cœur palpitant qui donne vie à tout, c’est l’annonce pascale, la première annonce : le Seigneur Jésus est ressuscité, le Seigneur Jésus t’aime, il a donné sa vie pour toi ; ressuscité et vivant, il est présent à tes côtés et il t’attend chaque jour. Nous ne devons jamais l’oublier. En ceJubilé des catéchistes, il nous est demandé de ne pas nous lasser de mettre en premier l’annonce principale de la foi : le Seigneur est ressuscité.  Il n’y a pas de contenu plus important, rien de plus solide et actuel. Tout le contenu de la foi devient beau s’il est relié à ce centre, s’il est traversé par l’annonce pascale. En revanche, s’il est isolé, il perd sens et force. Nous sommes toujours appelés à vivre et à annoncer la nouveauté de l’amour du Seigneur : « Jésus t’aime vraiment, comme tu es. Fais-lui une place : malgré les déceptions et les blessures de la vie, laisse-lui la possibilité de t’aimer. Il ne te décevra pas ».",
        "de": "In der zweiten Lesung gibt der Apostel Paulus dem Timotheus, aber auch uns einige Ratschläge, die ihm am Herzen liegen. Unter anderem fordert er: » Bewahredas Gebotrein und einwandfrei « (vgl.1 Tim6,14). Er spricht einfach von einem Gebot. Anscheinend will er, dass wir den Blick fest auf das richten, was für den Glaubenwesentlichist. Tatsächlich empfiehlt der heilige Paulus nicht viele Einzelheiten und Aspekte, sondern hebt die Mitte des Glaubens hervor. Diese Mitte, um die sich alles dreht, dieses pulsierende Herz, das allem Leben gibt, ist die Osterbotschaft, die Urverkündigung: Jesus, der Herr, ist auferstanden; Jesus, der Herr, liebt dich und hat für dich sein Leben hingegeben; auferstanden und lebendig steht er dir zur Seite und erwartet dich jeden Tag. Das dürfen wir nie vergessen. In diesemJubiläum der Katechetenwird von uns verlangt, nicht müde zu werden, an die erste Stelle die hauptsächliche Verkündigung des Glaubens zu setzen: Der Herr ist auferstanden. Es gibt keine wichtigeren Inhalte; nichts ist zuverlässiger und aktueller. Jeder Glaubensinhalt wird schön, wenn er mit dieser Mitte verbunden bleibt, wenn er von der Osterbotschaft durchdrungen ist. Wenn er hingegen isoliert wird, verliert er Sinn und Kraft. Wir sind immer aufgerufen, die Neuheit der Liebe des Herrn zu leben und zu verkünden: „Jesus liebt dich wirklich so wie du bist. Gib ihm Raum: Lasse ihm trotz der Enttäuschungen und Verletzungen des Lebens die Möglichkeit, dich zu lieben. Er wird dich nicht enttäuschen.“",
        "it": "L’Apostolo Paolo nella seconda lettura rivolge a Timoteo, ma anche a noi, alcune raccomandazioni che gli stanno a cuore. Tra queste, chiede di «conservare senza macchia e in modo irreprensibileil comandamento» (1 Tm6,14). Parla semplicemente di un comandamento. Sembra che voglia farci tenere fisso lo sguardo su ciò che èessenzialeper la fede. San Paolo, infatti, non raccomanda tanti punti e aspetti, ma sottolinea il centro della fede. Questo centro attorno al quale tutto ruota, questo cuore pulsante che dà vita a tutto è l’annuncio pasquale, il primo annuncio: il Signore Gesù è risorto, il Signore Gesù ti ama, per te ha dato la sua vita; risorto e vivo, ti sta accanto e ti attende ogni giorno. Non dobbiamo mai dimenticarlo. In questoGiubileo dei catechisti, ci è chiesto di non stancarci di mettere al primo posto l’annuncio principale della fede: il Signore è risorto. Non ci sono contenuti più importanti, nulla è più solido e attuale. Ogni contenuto della fede diventa bello se resta collegato a questo centro, se è attraversato dall’annuncio pasquale. Invece, se si isola, perde senso e forza. Siamo chiamati sempre a vivere e annunciare la novità dell’amore del Signore: “Gesù ti ama veramente, così come sei. Fagli posto: nonostante le delusioni e le ferite della vita, lasciagli la possibilità di amarti. Non ti deluderà”.",
        "pl": "Święty Paweł Apostoł w drugim czytaniu kieruje do Tymoteusza, ale także do nas pewne zalecenia, jakie leżą mu na sercu. Wśród nich, prosi, aby „zachowałprzykazaniebez skazy i bez zarzutu” (1 Tm6,14). Mówi po prostu o przykazaniu. Wydaje się, że chce, abyśmy utkwili nasz wzrok na tym, co jestistotnedla wiary. Święty Paweł w istocie nie zaleca wielu punktów i aspektów, ale podkreśla centrum wiary. Tym centrum, wokół którego wszystko się obraca, tym pulsującym sercem, które ożywia wszystko, jest przepowiadanie paschalne, pierwsze przepowiadanie: Pan Jezus zmartwychwstał, Pan Jezus ciebie kocha, dla ciebie dał swoje życie; zmartwychwstały i żyjący stoi obok ciebie i czeka na ciebie każdego dnia. Nigdy nie możemy o tym zapominać. W tym Jubileuszu katechetów jesteśmy wezwani, byśmy niestrudzenie stawiali na pierwszym miejscu zasadnicze przepowiadanie wiary: Pan zmartwychwstał. Nie ma ważniejszych treści, nic nie jest bardziej solidnego i aktualnego. Każda treść wiary staje się piękna, jeśli jest powiązana z tym centrum, jeśli jest przeniknięta orędziem paschalnym. Natomiast, jeśli się ją izoluje - traci sens i moc. Zawsze jesteśmy wezwani, aby żyć i głosić nowość miłości Pana: „Jezus naprawdę cię kocha, takim jakim jesteś. Uczyń Mu miejsce: pomimo rozczarowań i ran życia, pozwól, aby ciebie kochał. On ciebie nie zawiedzie”.",
        "pt": "Na segunda Leitura, o apóstolo Paulo dirige a Timóteo – e a nós também – algumas recomendações que tinha a peito. Entre elas, pede que «guardeo mandamento, sem mancha nem culpa» (1 Tm6, 14). Fala apenas de um mandamento, parecendo querer fazer com que o nosso olhar se mantenha fixo no que éessencialna fé. De facto, São Paulo não recomenda uma multidão de pontos e aspetos, mas sublinha o centro da fé. Este centro à volta do qual tudo gira, este coração pulsante que a tudo dá vida é o anúncio pascal, o primeiro anúncio: O Senhor Jesus ressuscitou, o Senhor Jesus ama-te, por ti deu a sua vida; ressuscitado e vivo, está ao teu lado e interessa-Se por ti todos os dias. Isto, nunca o devemos esquecer. NesteJubileu dos Catequistas, pede-se-nos para não nos cansarmos de colocar em primeiro lugar o anúncio principal da fé: o Senhor ressuscitou. Não há conteúdos mais importantes, nada é mais firme e atual. Cada conteúdo da fé torna-se perfeito, se se mantiver ligado a este centro, se for permeado pelo anúncio pascal; mas se, pelo contrário, se isolar, perde sentido e força. Somos chamados continuamente a viver e anunciar a boa-nova do amor do Senhor: «Jesus ama-te verdadeiramente, tal como és. Dá-Lhe lugar: apesar das deceções e feridas da vida, deixa-Lhe a possibilidade de te amar. Não te dececionará».",
        "es": "El Apóstol Pablo, en la segunda lectura, dirige a Timoteo, y también a nosotros, algunas recomendaciones muy importantes para él. Entre otras, pide que se guarde «elmandamientosin mancha ni reproche» (1 Tm6,14). Habla sencillamente de un mandamiento. Parece que quiere que tengamos nuestros ojos fijos en lo que esesencialpara la fe. San Pablo, en efecto, no recomienda una gran cantidad de puntos y aspectos, sino que subraya el centro de la fe. Este centro, alrededor del cual gira todo, este corazón que late y da vida a todo es el anuncio pascual, el primer anuncio: el Señor Jesús ha resucitado, el Señor Jesús te ama, ha dado su vida por ti; resucitado y vivo, está a tu lado y te espera todos los días. Nunca debemos olvidarlo. En esteJubileo de los catequistas, se nos pide que no dejemos de poner por encima de todo el anuncio principal de la fe: el Señor ha resucitado. No hay un contenido más importante, nada es más sólido y actual. Cada aspecto de la fe es hermoso si permanece unido a este centro, si está permeado por el anuncio pascual. En cambio, si se le aísla, pierde sentido y fuerza. Estamos llamados a vivir y a anunciar la novedad del amor del Señor: «Jesús te ama de verdad, tal y como eres. Déjale entrar: a pesar de las decepciones y heridas de la vida, dale la posibilidad de amarte. No te defraudará»."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/homilies/2016/documents/papa-francesco_20160925_omelia-giubileo-catechisti.html",
            "en": "https://www.vatican.va/content/francesco/en/homilies/2016/documents/papa-francesco_20160925_omelia-giubileo-catechisti.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2016/documents/papa-francesco_20160925_omelia-giubileo-catechisti.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2016/documents/papa-francesco_20160925_omelia-giubileo-catechisti.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2016/documents/papa-francesco_20160925_omelia-giubileo-catechisti.html",
            "pl": "https://www.vatican.va/content/francesco/pl/homilies/2016/documents/papa-francesco_20160925_omelia-giubileo-catechisti.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2016/documents/papa-francesco_20160925_omelia-giubileo-catechisti.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2016/documents/papa-francesco_20160925_omelia-giubileo-catechisti.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>عظة قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>القدّاس الإلهيّ بمناسبة إعلان قداسة الأم تريزا دي كالكوتا</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>ساحة القديس بطرس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأحد 4 سبتمبر/أيلول 2016</b></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2016/9/25/giubileocatechisti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">في القراءة الثانية، يوجه بولس الرسول، إلى تيموتاوس وإلينا نحن أيضًا، بعضَ التوصيات العزيزة على قلبه. من بينها، يطلب أن \"تَحفَظَ هذه الوَصِيَّةَ وأنتَ بَريءٌ مِنَ العَيبِ واللَّوم\" (1 طيم 6، 14). يتكلم بكل بساطة عن وصية واحدة. يبدو وكأنه يريد أن نُبقِي نظرنا ثابتا على ما هو جوهري للإيمان. بولس الرسول، في الواقع، لا يوصي بالكثير من النقاط أو الأمور، إنما يسلّط الضوء على محور الإيمان. هذا المحور هو الذي يتحرك حوله كل شيء، وهذا القلب النابض الذي يعطي الحياة لكل شيء، هو البشارة الفصحية، البشارة الأولى: الرب يسوع قد قام، الرب يسوع يحبك، وقد وهب حياته من أجلك؛ لقد قام وهو حي، بجانبك وينتظرك كل يوم. يجب ألا ننساه أبدًا. يُطلب منا، في يوبيل معلّمي التعليم الديني المسيحي هذا، ألا نتعب من وضع البشارة الأساسية للإيمان في المقام الأول: المسيح قام. ما من مضمون أهم، وما من شيء أكثر صلابة وأكثر حداثة. أي مضمون من مضمونات الإيمان يصبح جميلا إذا بقي مربوطا بهذا المحور وإذا اجتازته البشارة الفصحية. فإن عزل نفسه يفقد المعنى والقوة. ونحن مدعوون إلى عيش حداثة محبة الرب دومًا وإلى إعلانها: \"يسوع يحبك فعلا، لما أنت عليه. افسح له المجال: بالرغم من خيبات الأمل وجراحات الحياة، أعطه فرصة أن يحبك. لن يخيّب ظنّك\".</p>\n<p align=\"right\" dir=\"RTL\">تذكّرنا أيضًا الوصيّة التي يتكلّم عنها بولس الرسول بوصيّة يسوع الجديدة: \"أَحِبُّوا بَعضُكم بَعضاً كما أَحبَبتُكم\" (يو 15، 12). فبالمحبة نبشّر بالله-محبة: ليس بقوة الاقناع، ولا بفرض الحقيقة، ولا بتصلبنا حول بعض الواجبات الدينية أو الأخلاقية. نبشر بالله بلقائنا الأشخاص، بالإصغاء إلى قصّتهم وإلى مسيرتهم. لأن الربّ ليس بفكرة إنما هو شخص حيّ: ورسالته تمرّ عبر شهادة بسيطة وحقيقية، وعبر الإصغاء والقبول، وعبر الفرح الذي يشع. لا نستطيع أن نتكلم بطريقة حسنة عن يسوع حين نكون عبوسين؛ ولا يمكننا أن ننقل جمال الله عبر عظات جميلة فقط. يمكننا أن نبشر بإله الرجاء عندما نعيش إنجيل المحبة في يومنا الحالي، دون الخوف من أن نشهد له أيضًا عبر أشكال جديدة من البشارة.</p>\n<p align=\"right\" dir=\"RTL\">إن إنجيل هذا الأحد يساعدنا على فهم ماذا يعني أن نحب، ولا سيما على تجنب بعض المخاطر. يوجد في المثل رجل غني، لا يعير انتباها للعازر، لذاك الرجل الفقير الذي كان \"مُلْقىً عِندَ بابِه\" (لو 16، 20). هذا الرجل الغني هو في الواقع لا يسيء إلى أحد، ولم يُقال عنه أنه شرير. لكن كان لديه عجز أكبر من عجز لعازر الذي \"غطَّتِ القُروحُ جِسْمَه\" (ن. م.): إن هذا الغني كان يعاني من عمى شديد، لأنه كان غير قادر على النظر إلى ما هو أبعد من عالمه خاص، القائم على الولائم وعلى الملابس الفاخرة. إنه لا يرى أبعد من باب بيته، حيث كان ملقى لعازر، لأنه كان لا يكترث لما كان يحدث خارجًا. هو شخص لا يرى بعينيه، لأنه لا يشعر بقلبه. لقد دخلَت الدنيوية في قلبه، والدنيوية تخدّر الروح. فالدنيوية هي \"كفجوة سوداء\" تبتلع الخير، وتطفئ المحبة، لأنها تبتلع كلّ شيء في الـ \"أنا\" الخاص. فنرى المظاهر فقط، دون إعارة الانتباه إلى الآخرين، لأننا نصبح غير مبالين بأي شيء. وغالبًا ما يقومُ، مَن يعاني من هذا العمى، بتصرفات \"حولاء\": ينظر بوقار إلى المشاهير، ذوي المستوى العالي ومركز إعجاب العالم، ويحوّل نظره عن الكثيرين من لعازر اليوم، ومن الفقراء ومن المتألمين الذين هم محببين إلى الرب.</p>\n<p align=\"right\" dir=\"RTL\">إنما الرب ينظر إلى مَن هو مهمل ومستبعد من العالم. لعازر هو الشخص الوحيد في جميع أمثال يسوع الذي يدعى باسمه. واسمه يعني: \"الله يعين\". الله لا ينساه، استقبله في مأدبة ملكوته، برفقة أبرام، في شركة محبة غنية. أما الرجل الغني في المثل، فليس له حتى اسم؛ حياته تذهب طي النسيان، لأن من يعيش لنفسه لا يصنع التاريخ. على المسيحي أن يصنع التاريخ! عليه أن يخرج من ذاته، كي يصنع التاريخ! إن مَن يعيش لذاته لا يصنع التاريخ. وعدم الاكتراث الحالي يحفر هوة لا يمكن اجتيازها للأبد. لقد أصابنا اليوم نحن أيضًا مرض اللامبالاة هذا، والأنانية، والدنيوية.</p>\n<p align=\"right\" dir=\"RTL\">هناك تفصيل آخر في المثل، هناك تناقض. لقد تم وصف الحياة المترفة لهذا الرجل دون اسم، بتباه: كل شيء فيه يطالب بالحاجات وبالحقوق. حتى بعد موته، إنه يصرّ في الحصول على المساعدة ويطالب بمصالحه. أما فقر لعازر، فيعبر عنه بكل كرامة: من فمه لا يخرج رثاء، ولا احتجاجات أو كلمات مهينة. إنه درس صالح: إننا مدعوون، كخدام لكلمة يسوع، إلى عدم التباهي بالمظهر وعدم السعي وراء المجد؛ ولا يمكننا حتى أن نكون عبوسين أو أن نتذمر. لسنا أنبياء شؤم يسرون بكشف المخاطر أو الانحرافات؛ لسنا أشخاص منغمسين في بيئتنا الخاصة، فننطق بأحكام مريرة ضد المجتمع والكنيسة، وكل شيء، وجميع الناس، ونلوث العالم بالسلبية. فالتشكك المتذمر لا ينتمي إلى من هو قريب من كلمة الله.</p>\n<p align=\"right\" dir=\"RTL\">إن مَن يبشّر برجاء يسوع هو نبعُ فرح وبعيد النظر، لديه آفاق، فلا جدار يجعله ينغلق؛ إنه بعيد النظر، لأنه يعرف أن ينظر أبعد من الشر ومن المشاكل. ويرى جيدا عن قرب في الوقت عينه، لأنه متنبه للآخرين ولاحتياجاتهم. وهذا ما يطلبه منا الرب اليوم: إننا مدعوون، إزاء الكثير من الـ \"لعازر\" الذين نراهم، إلى أن نهتم وأن نجد سبلا للقائهم ولمساعدتهم، دون أن نوفد الآخرين على الدوام أو أن نقول \"سوف أساعدك غدا، ليس لدي الوقت اليوم، سوف أساعدك غدا\". هذه خطيئة. فالوقت الذي يُعطى لمساعدة الآخرين هو وقت يُعطى ليسوع، هو محبة تبقى: إنه كنزنا في السماء، الذي نكتسبه هنا على الأرض.</p>\n<p align=\"right\" dir=\"RTL\">في الختام، يا معلمي التعليم الديني المسيحي الأعزاء، وأيها الإخوة والأخوات الأعزاء، ليعطنا الرب نعمة أن نتجدد كل يوم بفرح البشارة الأولى: يسوع مات وقام، يسوع يحبنا شخصيا! ليعطنا قوة العيش والبشارة بوصية المحبة، متخطّين عمى المظاهر والأحزان الدنيوية.  ليجعلنا نراعي الفقراء الذين ليسوا ملحقًا في الإنجيل إنما هم صفحة مركزية، مفتوحة على الدوام أمامنا جميعا.</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><b>ثم صلاة التبشير الملائكي</b></p>\n<p align=\"right\" dir=\"RTL\">أيها الأخوة والأخوات الأعزاء،</p>\n<p align=\"right\" dir=\"RTL\">أتمنى لجميعكم أحدًا مباركًا. ومن فضلكم لا تنسوا الصلاة من أجلي. غداء هنيئا وإلى اللقاء!</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2016</p>\n<p dir=\"RTL\"> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">EXTRAORDINARY JUBILEE OF MERCY</font></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2016/20160925-libretto-giubileo-catechisti.pdf\">JUBILEE FOR CATECHISTS</a></b></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMILY OF HIS HOLINESS POPE FRANCIS</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Saint Peter's Square <br> Sunday, 25 September 2016</br></i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2016/9/25/giubileocatechisti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"left\">In the second reading the Apostle Paul offers to Timothy, but also to us, some advice which is close to his heart.  Among other things, he charges him “to keep <i>the commandment</i> unstained and free from reproach” (<i>1 Tim </i>6:14).  He speaks simply of a commandment.  It seems that he wants to keep our attention fixed firmly on what is <i>essential</i> for our faith.  Saint Paul, indeed, is not suggesting all sorts of different points, but is emphasizing the core of the faith.  This centre around which everything revolves, this beating heart which gives life to everything is the Paschal proclamation, the first proclamation: the Lord Jesus is risen, the Lord Jesus loves you, and he has given his life for you; risen and alive, he is close to you and waits for you every day.  We must never forget this.  On this <i>Jubilee for Catechists</i>, we are being asked not to tire of keeping the key message of the faith front and centre: the Lord is risen.  Nothing is more important;  nothing is clearer or more relevant than this.  Everything in the faith becomes beautiful when linked to this centrepiece, if it is saturated by the Paschal proclamation.  If it remains in isolation, however, it loses its sense and force.  We are called always to live out and proclaim the newness of the Lord’s love: “Jesus truly loves you, just as you are.  Give him space: in spite of the disappointments and wounds in your life, give him the chance to love you.  He will not disappoint you”. </p>\n<p align=\"left\">The commandment which Saint Paul is speaking of makes us think also of Jesus’ new commandment: “that you love one another as I have loved you” (<i>Jn</i> 15:12).  It is by loving that the God-who-is-Love is proclaimed to the world: not by the power of convincing, never by imposing the truth, no less by growing fixated on some religious or moral obligation.  God is proclaimed through the encounter between persons, with care for their history and their journey.  Because the Lord is not an idea, but a living person: his message is passed on through simple and authentic testimony, by listening and welcoming, with joy which radiates outward.  We do not speak convincingly about Jesus when we are sad; nor do we transmit God’s beauty merely with beautiful homilies.  The God of hope is proclaimed by living out the Gospel of love in the present moment, without being afraid of testifying to it, even in new ways. </p>\n<p align=\"left\">This Sunday’s Gospel helps us understand what it means to love, and more than anything how to avoid certain risks.  In the parable there is a rich man who does not notice Lazarus, a poor man who was “at his gate” (<i>Lk</i> 16:20).  This rich man, in fact, does not do evil towards anyone; nothing says that he is a bad man.  But he has a sickness much greater than Lazarus’, who was “full of sores” (ibid.): this rich man suffers from terrible <i>blindness</i>, because he is not able to look beyond his world, made of banquets and fine clothing.  He cannot see beyond the door of his house to where Lazarus lies, because what is happening outside does not interest him.  He does not see with his eyes, because he cannot feel with his heart.  For into it a <i>worldliness</i> has entered which anaesthetizes the soul.  This worldliness is like a “black hole” that swallows up what is good, which extinguishes love, because it consumes everything in its very self.  And so here a person sees only outward appearances, no longer noticing others because one has become indifferent to everyone.  The one who suffers from grave blindness often takes on “squinting” behaviour: he looks with adulation at famous people, of high rank, admired by the world, yet turns his gaze away from the many Lazaruses of today, from the poor, from the suffering who are the Lord’s beloved. </p>\n<p align=\"left\">But the Lord looks at those who are neglected and discarded by the world.  Lazarus is the only one named in all of Jesus’ parables.  His name means “God helps”.  God does not forget him; he will welcome him to the banquet in his kingdom, together with Abram, in communion with all who suffer.  The rich man in the parable, on the other hand, does not even have a name; his life passes by forgotten, because whoever lives for himself does not write history.  And a Christian must write history!  He or she must go out from themselves, to write history! But whoever lives for themselves cannot write history.  Today’s callousness causes chasms to be dug that can never be crossed.  And we have fallen, at this time, into the sickness of indifference, selfishness and worldliness. </p>\n<p align=\"left\">There is another detail in the parable, a contrast.  The opulent life of this nameless man is described as being ostentatious: everything about him concerns needs and rights.  Even when he is dead he insists on being helped and demands what is to his benefit.  Lazarus’ poverty, however, is articulated with great dignity: from his mouth no complaints or protests or scornful words issue.  This is a valuable teaching: as servants of the word of Jesus we have been called not to parade our appearances and not to seek for glory; nor can we be sad or full of complaints.  We are not prophets of gloom who take delight in unearthing dangers or deviations; we are not people who become ensconced in our own surroundings, handing out bitter judgments on our society, on the Church, on everything and everyone, polluting the world with our negativity.  Pitiful scepticism does not belong to whoever is close to the word of God.  </p>\n<p align=\"left\">Whoever proclaims the hope of Jesus carries joy and sees a great distance; such persons have the horizon open before them; there is no wall closing them in; they see a great distance because they know how to see beyond evil and beyond their problems.  At the same time, they see clearly from up close, because they are attentive to their neighbour and to their neighbour’s needs.  The Lord is asking this of us today: before all the Lazaruses whom we see, we are called to be disturbed, to find ways of meeting and helping, without always delegating to others or saying: “I will help you tomorrow; I have no time today, I’ll help you tomorrow”.  This is a sin.  The time taken to help others is time given to Jesus; it is love that remains: it is our treasure in heaven, which we earn here on earth. </p>\n<p align=\"left\">And so, dear catechists, dear brothers and sisters, may the Lord give us the grace to be renewed every day by the joy of the first proclamation to us: Jesus died and is risen, Jesus loves us personally!  May he give us the strength to live and proclaim the commandment of love, overcoming blindness of appearances, and worldly sadness.  May he make us sensitive to the poor, who are not an afterthought in the Gospel but an important page, always open before all. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUBILÉ EXTRAORDINAIRE DE LA MISÉRICORDE </font></p>\n<p align=\"center\"><b><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2016/20160925-libretto-giubileo-catechisti.pdf\">JUBILÉ DES CATÉCHISTES</a></font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMÉLIE DU PAPE FRANÇOIS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Place Saint-Pierre <br> Dimanche 25 septembre 2016</br></i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/09/25/giubileocatechisti.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>L’Apôtre Paul, dans la seconde lecture, adresse à Timothée, mais aussi à nous, quelques recommandations qui lui tiennent à cœur. Parmi elles, il demande de « garder <i>le commandement</i> du Seigneur, en demeurant sans tache, irréprochable » (<i>1Tm</i> 6, 14). Il parle simplement d’un commandement. Il semble qu’il veuille faire fixer notre regard sur ce qui est <i>essentiel</i> pour la foi. Saint Paul, en effet, ne recommande pas beaucoup de points ni d’aspects, mais il souligne le centre de la foi. Ce centre autour duquel tout tourne, ce cœur palpitant qui donne vie à tout, c’est l’annonce pascale, la première annonce : le Seigneur Jésus est ressuscité, le Seigneur Jésus t’aime, il a donné sa vie pour toi ; ressuscité et vivant, il est présent à tes côtés et il t’attend chaque jour. Nous ne devons jamais l’oublier. En ce <i>Jubilé des catéchistes</i>, il nous est demandé de ne pas nous lasser de mettre en premier l’annonce principale de la foi : le Seigneur est ressuscité.  Il n’y a pas de contenu plus important, rien de plus solide et actuel. Tout le contenu de la foi devient beau s’il est relié à ce centre, s’il est traversé par l’annonce pascale. En revanche, s’il est isolé, il perd sens et force. Nous sommes toujours appelés à vivre et à annoncer la nouveauté de l’amour du Seigneur : « Jésus t’aime vraiment, comme tu es. Fais-lui une place : malgré les déceptions et les blessures de la vie, laisse-lui la possibilité de t’aimer. Il ne te décevra pas ».</p>\n<p>Le commandement dont parle saint Paul nous fait penser aussi au commandement nouveau de Jésus : « Aimez-vous les uns les autres comme je vous ai aimés » (<i>Jn</i> 15, 12). C’est en aimant que l’on annonce le Dieu-Amour. Non pas en cherchant à convaincre, jamais en imposant la vérité, non plus en se raidissant sur des obligations religieuses ou morales. Dieu est annoncé en rencontrant les personnes, en prêtant attention à leur histoire et à leur chemin. Car le Seigneur n’est pas une idée, mais une personne vivante : son message passe par le témoignage simple et vrai, par l’écoute et l’accueil, par la joie qui rayonne. On ne parle pas bien de Jésus quand on est triste : on ne transmet pas non plus la beauté de Dieu en faisant seulement de belles prédications. Le Dieu de l’espérance est annoncé en vivant aujourd’hui l’Évangile de la charité, sans peur d’en témoigner aussi sous des formes nouvelles d’annonces.</p>\n<p>L’Évangile de ce dimanche nous aide à comprendre ce que veut dire aimer, et surtout à éviter certains risques. Dans la parabole, il y a un homme riche qui ne remarque pas Lazare, un pauvre qui est «  devant son portail » (<i>Lc</i> 16, 20). Ce riche, en réalité, ne fait de mal à personne, on ne dit pas qu’il est mauvais. Mais il a une infirmité plus grande que celle de Lazare, qui est « couvert d’ulcères » (<i>ibid</i>.) : ce riche souffre d’une grande <i>cécité</i>, parce qu’il ne réussit pas à regarder au-delà de son monde fait de banquets et de beaux vêtements. Il ne voit pas derrière la porte de sa maison où est allongé Lazare, parce que ce qui se passe dehors ne l’intéresse pas. Il ne voit pas avec les yeux car il ne sent pas avec le cœur. La <i>mondanité</i> qui anesthésie l’âme est entrée dans son cœur. La mondanité est comme un « trou noir » qui engloutit le bien, qui éteint l’amour parce qu’elle ramène tout au moi. On ne voit plus alors que les apparences et on ne prête plus attention aux autres, car on devient indifférent à tout. Souvent, celui qui souffre de cette grave cécité se met à « loucher » : il regarde avec révérence les personnes célèbres, de haut rang, admirées du monde, et il détourne le regard des nombreux Lazare d’aujourd’hui, des pauvres et de ceux qui souffrent, qui sont les préférés du Seigneur. </p>\n<p>Mais le Seigneur regarde celui qui est négligé et mis à l’écart du monde. Lazare est le seul personnage, dans toutes les paraboles de Jésus, à être appelé par son nom. Son nom veut dire « Dieu aide ». Dieu ne l’oublie pas, il l’accueillera au banquet de son Royaume, avec Abraham, dans une communion riche en affections. En revanche, l’homme riche, dans la parabole, n’a même pas de nom ; sa vie est oubliée, car celui qui vit pour soi ne fait pas l’histoire. Et un chrétien doit faire l’histoire ! Il doit sortir de lui-même, pour faire l’histoire ! Mais celui qui vit pour soi ne fait pas l’histoire.  L’insensibilité d’aujourd’hui creuse des abîmes infranchissables à jamais. Et nous sommes tombés, à présent, dans cette maladie de l’indifférence, de l’égoïsme, de la mondanité.</p>\n<p>Il y a un autre détail dans la parabole, un contraste. La vie opulente de cet homme sans nom est décrite comme ostentatoire : tout en lui réclame des besoins et des droits. Même mort il insiste pour être aidé et prétendre à ses intérêts. La pauvreté de Lazare, en revanche, s’exprime avec une grande dignité : aucune lamentation, protestation ni parole de mépris ne sort de sa bouche. C’est un enseignement précieux : en tant que serviteurs de la parole de Jésus nous sommes appelés à ne pas étaler une apparence et à ne pas rechercher la gloire ; nous ne pouvons pas non plus être tristes ni nous lamenter. Ne soyons pas des prophètes de malheur qui se complaisent à dénicher les dangers ou les déviances ; ne soyons pas des gens qui se retranchent dans leurs propres environnements en émettant des jugements amers sur la société, sur l’Église, sur tout et sur tous, polluant le monde de choses négatives. Celui qui est familier de la Parole de Dieu ne connaît pas le scepticisme qui se lamente. </p>\n<p>Celui qui annonce l’espérance de Jésus est porteur de joie et voit loin, il a des horizons, il n’a pas un mur qui le ferme ; il voit loin car il sait regarder au-delà du mal et des problèmes. En même temps il voit bien de près, car il est attentif au prochain et à ses nécessités. Aujourd’hui, le Seigneur nous le demande : devant tant de Lazare que nous voyons, nous sommes appelés à nous inquiéter, à trouver des chemins pour rencontrer et aider, sans déléguer toujours aux autres et dire « je t’aiderai demain, aujourd’hui je n’ai pas le temps, je t’aiderai demain ». Et c’est un péché. Le temps donné pour porter secours aux autres est du temps donné à Jésus, c’est de l’amour qui demeure : c’est notre trésor au ciel que nous nous procurons ici sur terre. </p>\n<p>En conclusion, chers catéchistes et chers frères et sœurs, que le Seigneur nous donne la grâce d’être renouvelés chaque jour par la joie de la première annonce : Jésus est mort et ressuscité, Jésus nous aime personnellement ! Qu’il nous donne la force de vivre et d’annoncer le commandement de l’amour, en dépassant la cécité de l’apparence et les tristesses mondaines. Qu’il nous rende sensibles aux pauvres, qui ne sont pas un appendice de l’Évangile, mais une page centrale, toujours ouverte devant tous.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">AUSSERORDENTLICHES JUBILÄUM DER BARMHERZIGKEIT </font></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2016/20160925-libretto-giubileo-catechisti.pdf\">JUBILÄUM DER KATECHETEN</a> </b></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMILIE VON PAPST FRANZISKUS </font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Petersplatz <br> Sonntag, 25. September 2016</br></i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/9/25/giubileocatechisti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>In der zweiten Lesung gibt der Apostel Paulus dem Timotheus, aber auch uns einige Ratschläge, die ihm am Herzen liegen. Unter anderem fordert er: » Bewahre <i>das Gebot</i> rein und einwandfrei « (vgl. <i>1 Tim</i> 6,14). Er spricht einfach von einem Gebot. Anscheinend will er, dass wir den Blick fest auf das richten, was für den Glauben <i>wesentlich</i> ist. Tatsächlich empfiehlt der heilige Paulus nicht viele Einzelheiten und Aspekte, sondern hebt die Mitte des Glaubens hervor. Diese Mitte, um die sich alles dreht, dieses pulsierende Herz, das allem Leben gibt, ist die Osterbotschaft, die Urverkündigung: Jesus, der Herr, ist auferstanden; Jesus, der Herr, liebt dich und hat für dich sein Leben hingegeben; auferstanden und lebendig steht er dir zur Seite und erwartet dich jeden Tag. Das dürfen wir nie vergessen. In diesem <i>Jubiläum der Katecheten</i> wird von uns verlangt, nicht müde zu werden, an die erste Stelle die hauptsächliche Verkündigung des Glaubens zu setzen: Der Herr ist auferstanden. Es gibt keine wichtigeren Inhalte; nichts ist zuverlässiger und aktueller. Jeder Glaubensinhalt wird schön, wenn er mit dieser Mitte verbunden bleibt, wenn er von der Osterbotschaft durchdrungen ist. Wenn er hingegen isoliert wird, verliert er Sinn und Kraft. Wir sind immer aufgerufen, die Neuheit der Liebe des Herrn zu leben und zu verkünden: „Jesus liebt dich wirklich so wie du bist. Gib ihm Raum: Lasse ihm trotz der Enttäuschungen und Verletzungen des Lebens die Möglichkeit, dich zu lieben. Er wird dich nicht enttäuschen.“</p>\n<p>Das Gebot, von dem der heilige Paulus spricht, lässt uns auch an das neue Gebot Jesu denken: » Liebt einander, so wie ich euch geliebt habe « (<i>Joh</i> 15,12). Indem man liebt, verkündet man den Gott, der die Liebe ist – nicht durch mühevolles Überzeugen, niemals, indem man die Wahrheit aufzwingt, und auch nicht, indem man sich auf irgendeine religiöse oder moralische Pflicht versteift. Gott verkündet man durch die Begegnung mit den Menschen und unter Berücksichtigung ihrer Geschichte und ihres Weges. Denn der Herr ist nicht eine Idee, sondern eine lebendige Person: Seine Botschaft wird übertragen durch das einfache und wahre Zeugnis, durch Zuhören und durch Aufnahme und durch die Freude, die man ausstrahlt. Man spricht nicht gut von Jesus, wenn man traurig ist; und ebenso wenig vermittelt man die Schönheit Gottes, indem man nur schöne Predigten hält. Den Gott der Hoffnung verkündet man, indem man im Heute das Evangelium der Liebe lebt, ohne Angst, es auch mit neuen Formen der Verkündigung zu bezeugen. </p>\n<p>Das Evangelium dieses Sonntags hilft uns zu begreifen, was es heißt, zu lieben, und es hilft uns vor allem, einige Gefahren zu meiden. In dem Gleichnis gibt es einen reichen Mann, der von Lazarus, einem Armen, der „vor seiner Tür lag“ (vgl. <i>Lk</i> 16,29), keine Notiz nimmt. Dieser Reiche tut strenggenommen niemandem etwas Böses an, es wird nicht gesagt, dass er schlecht ist. Er hat aber eine Krankheit, die schlimmer ist als die des Lazarus, obwohl » dessen Leib voller Geschwüre war « (<i>ebd.</i>): Dieser Reiche leidet unter einer starken <i> Blindheit</i>, denn es gelingt ihm nicht, über seine Welt aus Festessen und schönen Kleidern hinauszusehen. Er sieht nicht bis vor die Tür seines Hauses, wo Lazarus liegt, denn was draußen geschieht, interessiert ihn nicht. Er sieht nicht mit den Augen, weil er mit dem Herzen nicht empfindet. In sein Herz ist die <i>Weltlichkeit</i> eingedrungen, die die Seele betäubt. Die Weltlichkeit ist wie ein „schwarzes Loch“, das das Gute verschlingt und die Liebe auslöscht, weil es alles in das eigene Ich aufsaugt. Dann sieht man nur den Anschein und nimmt die anderen nicht wahr, weil man allem gegenüber gleichgültig wird. Wer unter dieser schweren Blindheit leidet, nimmt oft Verhaltensweisen an, die gleichsam „schielen“: Mit Ehrfurcht schaut er auf berühmte, hochrangige, von der Welt bewunderte Personen und wendet seinen Blick von den vielen heutigen Lazarus, den Armen und den Leidenden ab, die der Herr besonders liebt.</p>\n<p>Doch der Herr schaut auf die von der Welt Vernachlässigten und Ausgesonderten. Lazarus ist die einzige Person in allen Gleichnissen Jesu, die mit Namen genannt wird. Sein Name bedeutet: „Gott hilft“. Gott vergisst ihn nicht, er wird ihn gemeinsam mit Abraham beim Festmahl seines Reiches empfangen, in einer reichen Gemeinschaft der Liebe. Der reiche Mann hingegen hat in dem Gleichnis nicht einmal einen Namen; sein Leben gerät in Vergessenheit, denn wer für sich selber lebt, schreibt nicht Geschichte. Und ein Christ muss Geschichte schreiben! Er muss aus sich selbst herausgehen, um Geschichte zu schreiben! Wer aber für sich selber lebt, schreibt keine Geschichte. Die Gefühllosigkeit von heute höhlt Abgründe aus, die für immer unüberwindlich sind. Und wir sind in diesem Moment in diese Krankheit der Gleichgültigkeit, des Egoismus und der Weltlichkeit gefallen. </p>\n<p>Es gibt noch eine andere Besonderheit, einen Gegensatz in dem Gleichnis. Das üppige Leben dieses namenlosen Mannes wird als ostentativ beschrieben: Alles an ihm beansprucht Bedürfnisse und Rechte. Sogar als Toter beharrt er darauf, dass ihm geholfen wird, und fordert seine Belange ein. Die Armut des Lazarus wird dagegen mit großer Würde ausgedrückt: Aus seinem Mund kommen keine Klagen, Proteste oder Worte der Verachtung. Das ist eine wertvolle Lehre: Als Diener des Wortes Jesu sind wir aufgerufen, nicht den Schein zur Schau zu stellen und nicht nach Ruhm zu suchen; wir dürfen nicht einmal traurig oder wehklagend sein. Wir sind keine Unheilspropheten, die Gefallen daran finden, Gefahren oder Abweichungen aufzuspüren. Wir sind nicht Leute, die sich in ihrer eigenen Umgebung verschanzen, bittere Urteile über die Gesellschaft, die Kirche, über alles und alle äußern und so die Welt mit Negativem verunreinigen. Der jammernde Skeptizismus gehört nicht zu dem, der mit dem Wort Gottes vertraut ist.</p>\n<p>Wer die Hoffnung Jesu verkündet, ist ein Freudenbote und ist weitsichtig. Er hat Horizonte, nicht eine Mauer, die ihn einschließt. Er ist weitsichtig, weil er über das Schlechte und die Probleme hinauszusehen versteht. Zugleich sieht er auch gut auf kurze Distanz, weil er dem Nächsten und seinen Bedürfnissen gegenüber aufmerksam ist. Das ist es, was der Herr heute von uns verlangt: Angesichts vieler Lazarusse, die wir sehen, sind wir aufgerufen, unruhig zu werden und Wege zu finden, ihnen zu begegnen und zu helfen, ohne das immer auf andere abzuschieben oder zu sagen: „Morgen werde ich dir helfen, heute habe ich keine Zeit; ich helfe dir morgen.“ Und das ist eine Sünde. Die Zeit, um den anderen zu helfen, ist eine Zeit, die Jesus geschenkt wird, es ist bleibende Liebe: Sie ist unser Schatz im Himmel, den wir uns hier auf Erden erwerben.</p>\n<p>Zum Schluss, liebe Katecheten und liebe Brüder und Schwestern, möge uns der Herr die Gnade schenken, jeden Tag durch die Freude der Urverkündigung Erneuerung zu erfahren: Jesus ist gestorben und auferstanden; Jesus liebt uns persönlich! Er gebe uns die Kraft, das Gebot der Liebe zu leben und zu verkünden und die Blindheit des Scheins wie auch die weltlichen Traurigkeiten zu überwinden. Er mache uns feinfühlig für die Armen, die nicht etwa ein Anhang an das Evangelium sind, sondern eine zentrale Seite, die immer aufgeschlagen vor allen liegt. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIUBILEO STRAORDINARIO DELLA MISERICORDIA</font></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2016/20160925-libretto-giubileo-catechisti.pdf\">GIUBILEO DEI CATECHISTI</a></b></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE FRANCESCO</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piazza San Pietro <br> Domenica, 25 settembre 2016</br></i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/9/25/giubileocatechisti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>L’Apostolo Paolo nella seconda lettura rivolge a Timoteo, ma anche a noi, alcune raccomandazioni che gli stanno a cuore. Tra queste, chiede di «conservare senza macchia e in modo irreprensibile <i>il comandamento</i>» (<i>1 Tm</i> 6,14). Parla semplicemente di un comandamento. Sembra che voglia farci tenere fisso lo sguardo su ciò che è <i>essenziale</i> per la fede. San Paolo, infatti, non raccomanda tanti punti e aspetti, ma sottolinea il centro della fede. Questo centro attorno al quale tutto ruota, questo cuore pulsante che dà vita a tutto è l’annuncio pasquale, il primo annuncio: il Signore Gesù è risorto, il Signore Gesù ti ama, per te ha dato la sua vita; risorto e vivo, ti sta accanto e ti attende ogni giorno. Non dobbiamo mai dimenticarlo. In questo <i>Giubileo dei catechisti</i>, ci è chiesto di non stancarci di mettere al primo posto l’annuncio principale della fede: il Signore è risorto. Non ci sono contenuti più importanti, nulla è più solido e attuale. Ogni contenuto della fede diventa bello se resta collegato a questo centro, se è attraversato dall’annuncio pasquale. Invece, se si isola, perde senso e forza. Siamo chiamati sempre a vivere e annunciare la novità dell’amore del Signore: “Gesù ti ama veramente, così come sei. Fagli posto: nonostante le delusioni e le ferite della vita, lasciagli la possibilità di amarti. Non ti deluderà”.</p>\n<p>Il comandamento di cui parla San Paolo ci fa pensare anche al comandamento nuovo di Gesù: «che vi amiate gli uni gli altri come io ho amato voi» (<i>Gv</i> 15,12). È amando che si annuncia Dio-Amore: non a forza di convincere, mai imponendo la verità, nemmeno irrigidendosi attorno a qualche obbligo religioso o morale. Dio si annuncia incontrando le persone, con attenzione alla loro storia e al loro cammino. Perché il Signore non è un’idea, ma una Persona viva: il suo messaggio passa con la testimonianza semplice e vera, con l’ascolto e l’accoglienza, con la gioia che si irradia. Non si parla bene di Gesù quando si è tristi; nemmeno si trasmette la bellezza di Dio solo facendo belle prediche. Il Dio della speranza si annuncia vivendo nell’oggi il Vangelo della carità, senza paura di testimoniarlo anche con forme nuove di annuncio.</p>\n<p>Il Vangelo di questa Domenica ci aiuta a capire che cosa vuol dire amare, soprattutto ad evitare alcuni rischi. Nella parabola c’è un uomo ricco, che non si accorge di Lazzaro, un povero che «stava alla sua porta» (<i>Lc</i> 16,20). Questo ricco, in realtà, non fa del male a nessuno, non si dice che è cattivo. Ha però un’infermità più grande di quella di Lazzaro, che pure era «coperto di piaghe» (<i>ibid.</i>): questo ricco soffre di una forte <i>cecità</i>, perché non riesce a guardare al di là del suo mondo, fatto di banchetti e bei vestiti. Non vede oltre la porta di casa sua, dove giace Lazzaro, perché non gli interessa quello che succede fuori. Non vede con gli occhi perché non sente col cuore. Nel suo cuore è entrata la <i>mondanità</i> che anestetizza l’anima. La mondanità è come un “buco nero” che ingoia il bene, che spegne l’amore, perché fagocita tutto nel proprio io. Allora si vedono solo le apparenze e non ci si accorge degli altri, perché si diventa indifferenti a tutto. Chi soffre questa grave cecità assume spesso comportamenti “strabici”: guarda con riverenza le persone famose, di alto rango, ammirate dal mondo, e distoglie lo sguardo dai tanti Lazzaro di oggi, dai poveri e dai sofferenti che sono i prediletti del Signore.</p>\n<p>Ma il Signore guarda a chi è trascurato e scartato dal mondo. Lazzaro è l’unico personaggio, in tutte le parabole di Gesù, ad essere chiamato per nome. Il suo nome vuol dire: “Dio aiuta”. Dio non lo dimentica, lo accoglierà nel banchetto del suo Regno, insieme ad Abramo, in una ricca comunione di affetti. L’uomo ricco, invece, nella parabola non ha neppure un nome; la sua vita cade dimenticata, perché chi vive per sé non fa la storia. E un cristiano deve fare la storia! Deve uscire da sé stesso, per fare la storia! Ma chi vive per sé non fa la storia. L’insensibilità di oggi scava abissi invalicabili per sempre. E noi siamo caduti, in questo momento, in questa malattia dell’indifferenza, dell’egoismo, della mondanità.</p>\n<p>C’è un altro particolare nella parabola, un contrasto. La vita opulenta di quest’uomo senza nome è descritta come ostentata: tutto in lui reclama bisogni e diritti. Anche da morto insiste per essere aiutato e pretende i suoi interessi. La povertà di Lazzaro, invece, si esprime con grande dignità: dalla sua bocca non escono lamenti, proteste o parole di disprezzo. È un insegnamento valido: come servitori della parola di Gesù siamo chiamati a non ostentare apparenza e a non ricercare gloria; nemmeno possiamo essere tristi o lamentosi. Non siamo profeti di sventura che si compiacciono di scovare pericoli o de­viazioni; non gente che si trincera nei propri ambienti, emettendo giudizi amari sulla società, sulla Chiesa, su tutto e tutti, inquinando il mondo di negatività. Lo scetticismo lamentevole non appartiene a chi è familiare con la Parola di Dio. </p>\n<p>Chi annuncia la speranza di Gesù è portatore di gioia e vede lontano, ha orizzonti, non ha un muro che lo chiude; vede lontano perché sa guardare al di là del male e dei problemi. Al tempo stesso vede bene da vicino, perché è attento al prossimo e alle sue necessità. Il Signore oggi ce lo chiede: dinanzi a tanti Lazzaro che vediamo, siamo chiamati a inquietarci, a trovare vie per incontrare e aiutare, senza delegare sempre ad altri o dire: “ti aiuterò domani, oggi non ho tempo, ti aiuterò domani”. E questo è un peccato. Il tempo per soccorrere gli altri è tempo donato a Gesù, è amore che rimane: è il nostro tesoro in cielo, che ci procuriamo qui sulla terra. </p>\n<p>In conclusione, cari catechisti e cari fratelli e sorelle, il Signore ci dia la grazia di essere rinnovati ogni giorno dalla gioia del primo annuncio: Gesù è morto e risorto, Gesù ci ama personalmente! Ci doni la forza di vivere e annunciare il comandamento dell’amore, superando la cecità dell’apparenza e le tristezze mondane. Ci renda sensibili ai poveri, che non sono un’appendice del Vangelo, ma una pagina centrale, sempre aperta davanti a tutti.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIUBILEO STRAORDINARIO DELLA MISERICORDIA</font></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2016/20160925-libretto-giubileo-catechisti.pdf\">GIUBILEO DEI CATECHISTI</a></b></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE FRANCESCO</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piazza San Pietro <br> Domenica, 25 settembre 2016</br></i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/9/25/giubileocatechisti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Święty Paweł Apostoł w drugim czytaniu kieruje do Tymoteusza, ale także do nas pewne zalecenia, jakie leżą mu na sercu. Wśród nich, prosi, aby „zachował <i> przykazanie</i> bez skazy i bez zarzutu” (<i>1 Tm</i> 6,14). Mówi po prostu o przykazaniu. Wydaje się, że chce, abyśmy utkwili nasz wzrok na tym, co jest <i> istotne</i> dla wiary. Święty Paweł w istocie nie zaleca wielu punktów i aspektów, ale podkreśla centrum wiary. Tym centrum, wokół którego wszystko się obraca, tym pulsującym sercem, które ożywia wszystko, jest przepowiadanie paschalne, pierwsze przepowiadanie: Pan Jezus zmartwychwstał, Pan Jezus ciebie kocha, dla ciebie dał swoje życie; zmartwychwstały i żyjący stoi obok ciebie i czeka na ciebie każdego dnia. Nigdy nie możemy o tym zapominać. W tym Jubileuszu katechetów jesteśmy wezwani, byśmy niestrudzenie stawiali na pierwszym miejscu zasadnicze przepowiadanie wiary: Pan zmartwychwstał. Nie ma ważniejszych treści, nic nie jest bardziej solidnego i aktualnego. Każda treść wiary staje się piękna, jeśli jest powiązana z tym centrum, jeśli jest przeniknięta orędziem paschalnym. Natomiast, jeśli się ją izoluje - traci sens i moc. Zawsze jesteśmy wezwani, aby żyć i głosić nowość miłości Pana: „Jezus naprawdę cię kocha, takim jakim jesteś. Uczyń Mu miejsce: pomimo rozczarowań i ran życia, pozwól, aby ciebie kochał. On ciebie nie zawiedzie”. </p>\n<p>Przykazanie o którym mówi święty Paweł każe nam pomyśleć również o nowym przykazaniu Jezusa, „abyście się wzajemnie miłowali, tak jak Ja was umiłowałem” (<i>J 15</i>,12). Boga-Miłość głosi się miłując: nie na mocy przekonywania, nigdy nie narzucając prawdy, ani też nie upierając się przy jakimś obowiązku religijnym czy moralnym. Boga głosi się spotykając osoby, zwracając uwagę na ich historię i przebytą przez nich drogę. Bóg bowiem nie jest jakąś ideą, ale żywą Osobą: Jego orędzie związane jest z prostym i prawdziwym świadectwem, z wysłuchaniem i akceptacją, z promieniującą radością. Nie mówimy dobrze o Jezusie, gdy jesteśmy smutni; nie przekazuje się także piękna Boga głosząc jedynie piękne kazania. Boga nadziei głosi się żyjąc w dniu dzisiejszym Ewangelią miłości, nie lękając się, by świadczyć o Nim także za pomocą nowych form przepowiadania.</p>\n<p>Ewangelia dzisiejszej niedzieli pomaga nam zrozumieć, co to znaczy kochać, a w szczególności unikać pewnych zagrożeń. W przypowieści jest bogacz,  który nie dostrzega Łazarza, biednego człowieka, który „leżał u bramy jego pałacu” (<i>Łk</i> 16,20). Ten bogacz w istocie nikomu nie wyrządza krzywdy, nie ma mowy o tym, aby był zły. Ma jednak znaczenie poważniejszą chorobę, od Łazarza, który przecież „okryty był wrzodami” (<i>tamże</i>): ten bogacz cierpi z powodu poważnej <i> ślepoty</i>, bo nie potrafi spoglądać poza swój świat, pełny uczt i pięknych szat. Nie widzi niczego poza bramą swego domu, gdzie leży Łazarz, bo nie obchodzi go, co się dzieje na zewnątrz. Nie widzi oczyma, ponieważ nie czuje  sercem. Do jego serca weszła <i>światowość</i>, która znieczula duszę. Światowość jest jak „czarna dziura”, która pożera dobro, gasi miłość, bo pochłania wszystko we własnym „ja”. Wówczas widać jedynie pozory i nie zauważamy innych, ponieważ stajemy się obojętni na wszystko. Osoby cierpiące na tę poważną ślepotę często podejmują zachowania „zezowate”: patrzą z szacunkiem na sławnych ludzi, wysokiej rangi, podziwiane przez świat, i odwracają spojrzenie od wielu Łazarzy dnia dzisiejszego, od ubogich i cierpiących, którzy są umiłowanymi przez Pana.</p>\n<p>Ale Pan patrzy na tych, którzy są lekceważeni i odrzucani przez świat. Łazarz jest jedyną postacią we wszystkich przypowieściach Jezusa nazwaną z imienia.  Jego imię oznacza „Bóg pomaga”. Bóg go nie zapomina, powita go na uczcie swojego królestwa wraz z Abrahamem, w bogatej komunii miłości. Jednak bogacz w przypowieści nie ma nawet imienia; jego życie popada w zapomnienie, ponieważ ten, kto żyje dla siebie, nie tworzy historii. A chrześcijanin powinien tworzyć historię! Powinien wychodzić od siebie, by tworzyć historię. Lecz ten, kto żyje dla siebie nie tworzy historii. Nieczułość dnia dzisiejszego wykopuje nieprzekraczalne przepaści na zawsze. Także my popadamy, w tym momencie w tę chorobę obojętności, egoizmu, światowości.</p>\n<p>Jest jeszcze inny szczegół w przypowieści, pewien kontrast. Dostatnie życie tego człowieka bez imienia jest opisane jako ostentacyjne: wszystko w nim domaga się potrzeb i praw. Nawet po śmierci upiera się, aby dostarczono mu pomocy i dochodzi swoich interesów. Natomiast ubóstwo Łazarza wyraża się z wielką godnością: z jego ust nie wydobywają się narzekania, protesty lub słowa pogardliwe. Jest to cenna lekcja: jako słudzy słowa Jezusa jesteśmy wezwani, by nie afiszować się pozorami i nie dążyć do chwały. Nie możemy też być smutni i żałośni. Nie jesteśmy prorokami nieszczęścia, lubującymi się w tropieniu zagrożeń i zboczeń. Nie jesteśmy ludźmi, którzy okopują się w swoich środowiskach, wydając gorzkie osądy na temat społeczeństwa, Kościoła, na temat wszystkiego i wszystkich, skażając świat negatywnością. Płaczliwy sceptycyzm nie jest cechą ludzi będących w zażyłości ze Słowem Bożym.</p>\n<p>Ten, kto głosi nadzieję Jezusa niesie radość i widzi daleko, ma przed sobą horyzonty, nie ma muru, który go zamyka, widzi daleko, ponieważ potrafi patrzeć poza zło i problemy. Widzi jednocześnie dobrze z bliska, ponieważ jest wrażliwa na bliźniego i jego potrzeby. Pan nas dzisiaj o to prosi: w obliczu wielu Łazarzy, których widzimy jesteśmy wezwani, byśmy się zaniepokoili, znajdowali drogi, żeby spotkać i pomóc, nie zlecać zawsze innym, czy mówić „pomogę ci jutro, dzisiaj nie mam czasu, pomogę ci jutro”. I to jest grzechem. Czas, aby spieszyć z pomocą innym jest czasem danym Jezusowi, to miłość, która trwa: to nasz skarb w niebie, który zdobywamy sobie tutaj na ziemi.</p>\n<p>Podsumowując, drodzy katechiści i drodzy bracia i siostry, niech Pan da nam łaskę byśmy codziennie byli odnowieni radością pierwszego przepowiadania: Jezus umarł i zmartwychwstał, Jezus kocha nas osobiście! Niech nam daje siłę do życia i głoszenia przykazania miłości, przezwyciężając ślepotę pozorów i smutki światowe. Niech nas uczyni wrażliwymi na ubogich, którzy nie stanowią dodatku do Ewangelii, ale są jej centralną stroną, zawsze przed wszystkimi otwartą.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUBILEU EXTRAORDINÁRIO DA MISERICÓRDIA</font></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2016/20160925-libretto-giubileo-catechisti.pdf\">JUBILEU DOS CATEQUISTAS</a></b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILIA DO PAPA FRANCISCO</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Praça São Pedro<br> Domingo, 25 de setembro de 2016</br></i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/9/25/giubileocatechisti.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Na segunda Leitura, o apóstolo Paulo dirige a Timóteo – e a nós também – algumas recomendações que tinha a peito. Entre elas, pede que «guarde <i>o mandamento</i>, sem mancha nem culpa» (<i>1 Tm</i> 6, 14). Fala apenas de um mandamento, parecendo querer fazer com que o nosso olhar se mantenha fixo no que é <i> essencial</i> na fé. De facto, São Paulo não recomenda uma multidão de pontos e aspetos, mas sublinha o centro da fé. Este centro à volta do qual tudo gira, este coração pulsante que a tudo dá vida é o anúncio pascal, o primeiro anúncio: O Senhor Jesus ressuscitou, o Senhor Jesus ama-te, por ti deu a sua vida; ressuscitado e vivo, está ao teu lado e interessa-Se por ti todos os dias. Isto, nunca o devemos esquecer. Neste <i>Jubileu dos Catequistas</i>, pede-se-nos para não nos cansarmos de colocar em primeiro lugar o anúncio principal da fé: o Senhor ressuscitou. Não há conteúdos mais importantes, nada é mais firme e atual. Cada conteúdo da fé torna-se perfeito, se se mantiver ligado a este centro, se for permeado pelo anúncio pascal; mas se, pelo contrário, se isolar, perde sentido e força. Somos chamados continuamente a viver e anunciar a boa-nova do amor do Senhor: «Jesus ama-te verdadeiramente, tal como és. Dá-Lhe lugar: apesar das deceções e feridas da vida, deixa-Lhe a possibilidade de te amar. Não te dececionará».</p>\n<p>O mandamento de que fala São Paulo faz-nos pensar também no mandamento novo de Jesus: «Que vos ameis uns aos outros como Eu vos amei» (<i>Jo</i> 15, 12). É amando que se anuncia Deus-Amor: não à força de convencer, nunca impondo a verdade nem mesmo obstinando-se em torno de alguma obrigação religiosa ou moral. Anuncia-se Deus, encontrando as pessoas, com atenção à sua história e ao seu caminho. Porque o Senhor não é uma ideia, mas uma Pessoa viva: a sua mensagem comunica-se através do testemunho simples e verdadeiro, da escuta e acolhimento, da alegria que se irradia. Não se fala bem de Jesus, quando nos mostramos tristes; nem se transmite a beleza de Deus limitando-nos a fazer bonitos sermões. O Deus da esperança anuncia-Se vivendo no dia-a-dia o Evangelho da caridade, sem medo de o testemunhar inclusive com novas formas de anúncio.</p>\n<p>O Evangelho deste domingo ajuda-nos a compreender o que significa amar, especialmente a evitar alguns riscos. Na parábola, há um homem rico que não se dá conta de Lázaro, um pobre que «jazia ao seu portão» (<i>Lc</i> 16, 20). Na realidade, este rico não faz mal a ninguém, não se diz que é mau; e todavia tem uma enfermidade pior que a de Lázaro, apesar deste estar «coberto de chagas» (<i>ibid.</i>): este rico sofre duma forte <i>cegueira</i>, porque não consegue olhar para além do seu mundo, feito de banquetes e roupa fina. Não vê mais além da porta de sua casa, onde jazia Lázaro, porque não se importa com o que acontece fora. Não vê com os olhos, porque não sente com o coração. No seu coração, entrou a <i> mundanidade</i> que anestesia a alma. A mundanidade é como um «buraco negro» que engole o bem, que apaga o amor, que absorve tudo no próprio eu. Então só se veem as aparências e não nos damos conta dos outros, porque nos tornamos indiferentes a tudo. Quem sofre desta grave cegueira, assume muitas vezes comportamento «estrábicos»: olha com reverência as pessoas famosas, de alto nível, admiradas pelo mundo, e afasta o olhar dos inúmeros Lázaros de hoje, dos pobres e dos doentes, que são os prediletos do Senhor.</p>\n<p>Mas o Senhor olha para quem é transcurado e rejeitado pelo mundo. Lázaro é o único personagem, em todas as parábolas de Jesus, a ser designado pelo nome. O seu nome significa «Deus ajuda». Deus não o esquece… Acolhê-lo-á no banquete do seu Reino, juntamente com Abraão, numa rica comunhão de afetos. Ao contrário, na parábola, o homem rico não tem sequer um nome; a sua vida cai esquecida, porque quem vive para si mesmo não faz a história. E um cristão deve fazer a história; deve sair de si mesmo, para fazer a história. Mas quem vive para si mesmo, não faz a história. A insensibilidade de hoje escava abismos intransponíveis para sempre. E hoje caímos nesta doença da indiferença, do egoísmo, da mundanidade.</p>\n<p>E há outro detalhe na parábola: um contraste. A vida opulenta deste homem sem nome é descrita com ostentação: nele, carências e direitos, tudo é espalhafatoso. Mesmo na morte, insiste em ser ajudado e pretende os seus interesses. Ao contrário, a pobreza de Lázaro é expressa com grande dignidade: da sua boca não saem lamentações, protestos nem palavras de desprezo. É uma válida lição: como servidores da palavra de Jesus, somos chamados a não ostentar aparência, nem procurar glória; não podemos sequer ser tristes ou lastimosos. Não sejamos profetas da desgraça, que se comprazem em lobrigar perigos ou desvios; não sejamos pessoas que vivem entrincheiradas nos seus ambientes, proferindo juízos amargos sobre a sociedade, sobre a Igreja, sobre tudo e todos, poluindo o mundo de negatividade. O ceticismo lamentoso não se coaduna a quem vive familiarizado com a Palavra de Deus. </p>\n<p>Quem anuncia a esperança de Jesus é portador de alegria e vê longe, tem pela frente horizontes, e não um muro que o impede de ver; vê longe porque sabe olhar para além do mal e dos problemas. Ao mesmo tempo, vê bem ao perto, porque está atento ao próximo e às suas necessidades. Hoje o Senhor pede-nos isto: face aos inúmeros Lázaros que vemos, somos chamados a inquietar-nos, a encontrar formas de os atender e ajudar, sem delegar sempre a outras pessoas nem dizer: «Ajudar-te-ei amanhã, hoje não tenho tempo, ajudar-te-ei amanhã». E isto é um pecado. O tempo gasto a socorrer os outros é tempo dado a Jesus, é amor que permanece: é o nosso tesouro no céu, que nos asseguramos aqui na terra.</p>\n<p>Concluindo, amados catequistas e queridos irmãos e irmãs, que o Senhor nos dê a graça de sermos renovados cada dia pela alegria do primeiro anúncio: Jesus morreu e ressuscitou, Jesus ama-nos pessoalmente! Que Ele nos dê a força de viver e anunciar o mandamento do amor, vencendo a cegueira da aparência e as tristezas mundanas. Que nos torne sensíveis aos pobres, que não são um apêndice do Evangelho, mas página central, sempre aberta diante de todos.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUBILEO EXTRAORDINARIO DE LA MISERICORDIA</font></p>\n<p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2016/20160925-libretto-giubileo-catechisti.pdf\">JUBILEO DE LOS CATEQUISTAS</a></b></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMILÍA DEL SANTO PADRE FRANCISCO</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Plaza de San Pedro <br> Domingo 25 de septiembre de 2016</br></i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/9/25/giubileocatechisti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>El Apóstol Pablo, en la segunda lectura, dirige a Timoteo, y también a nosotros, algunas recomendaciones muy importantes para él. Entre otras, pide que se guarde «el <i>mandamiento</i> sin mancha ni reproche» (<i>1 Tm</i> 6,14). Habla sencillamente de un mandamiento. Parece que quiere que tengamos nuestros ojos fijos en lo que es <i>esencial</i> para la fe. San Pablo, en efecto, no recomienda una gran cantidad de puntos y aspectos, sino que subraya el centro de la fe. Este centro, alrededor del cual gira todo, este corazón que late y da vida a todo es el anuncio pascual, el primer anuncio: el Señor Jesús ha resucitado, el Señor Jesús te ama, ha dado su vida por ti; resucitado y vivo, está a tu lado y te espera todos los días. Nunca debemos olvidarlo. En este <i> Jubileo de los catequistas</i>, se nos pide que no dejemos de poner por encima de todo el anuncio principal de la fe: el Señor ha resucitado. No hay un contenido más importante, nada es más sólido y actual. Cada aspecto de la fe es hermoso si permanece unido a este centro, si está permeado por el anuncio pascual. En cambio, si se le aísla, pierde sentido y fuerza. Estamos llamados a vivir y a anunciar la novedad del amor del Señor: «Jesús te ama de verdad, tal y como eres. Déjale entrar: a pesar de las decepciones y heridas de la vida, dale la posibilidad de amarte. No te defraudará».</p>\n<p>El mandamiento del que habla san Pablo nos lleva a pensar también en el mandamiento nuevo de Jesús: «Que os améis unos a otros como yo os he amado» (<i>Jn</i> 15,12). A Dios-Amor se le anuncia amando: no a fuerza de convencer, nunca imponiendo la verdad, ni mucho menos aferrándose con rigidez a alguna obligación religiosa o moral. A Dios se le anuncia encontrando a las personas, teniendo en cuenta su historia y su camino. El Señor no es una idea, sino una persona viva: su mensaje llega a través del testimonio sencillo y veraz, con la escucha y la acogida, con la alegría que se difunde. No se anuncia bien a Jesús cuando se está triste; tampoco se transmite la belleza de Dios haciendo sólo bonitos sermones. Al Dios de la esperanza se le anuncia viviendo  hoy el Evangelio de la caridad, sin miedo a dar testimonio de él incluso con nuevas formas de anuncio.</p>\n<p>El Evangelio de este domingo nos ayuda a entender qué significa amar, sobre todo a evitar algunos peligros. En la parábola se habla de un hombre rico que no se fija en Lázaro, un pobre que «estaba echado a su puerta» (<i>Lc</i> 16,20). El rico, en verdad, no hace daño a nadie, no se dice que sea malo. Sin embargo, tiene una enfermedad peor que la de Lázaro, que estaba «cubierto de llagas» (<i>ibíd.</i>): este rico sufre una fuerte <i>ceguera</i>, porque no es capaz de ver más allá de su mundo, hecho de banquetes y ricos vestidos. No ve más allá de la puerta de su casa, donde yace Lázaro, porque no le importa lo que sucede fuera. No ve con los ojos porque no siente con el corazón. En su corazón ha entrado la <i>mundanidad</i> que adormece el alma. La mundanidad es como un «agujero negro» que engulle el bien, que apaga el amor, porque lo devora todo en el propio yo. Entonces se ve sólo la apariencia y no se fija en los demás, porque se vuelve indiferente a todo. Quien sufre esta grave ceguera adopta con frecuencia un comportamiento «estrábico»: mira con deferencia a las personas famosas, de alto nivel, admiradas por el mundo, y aparta la vista de tantos Lázaros de ahora, de los pobres y los que sufren, que son los predilectos del Señor.</p>\n<p>Pero el Señor mira a los que el mundo abandona y descarta. Lázaro es el único personaje de las parábolas de Jesús al que se le llama por su nombre. Su nombre significa «Dios ayuda». Dios no lo olvida, lo acogerá en el banquete de su Reino, junto con Abraham, en una profunda comunión de afectos. El hombre rico, en cambio, no tiene siquiera un nombre en la parábola; su vida cae en el olvido, porque el que vive para sí no construye la historia. Y un cristiano debe construir la historia. Debe salir de sí mismo para construir la historia. Quien vive para sí no construye la historia. La insensibilidad de hoy abre abismos infranqueables para siempre. Y nosotros hemos caído, en este mundo, en este momento, en la enfermedad de la indiferencia, del egoísmo, de la mundanidad.</p>\n<p>En la parábola vemos otro aspecto, un contraste. La vida de este hombre sin nombre se describe como opulenta y presuntuosa: es una continua reivindicación de necesidades y derechos. Incluso después de la muerte insiste para que lo ayuden y pretende su interés. La pobreza de Lázaro, sin embargo, se manifiesta con gran dignidad: de su boca no salen lamentos, protestas o palabras despectivas. Es una valiosa lección: como servidores de la palabra de Jesús, estamos llamados a no hacer alarde de apariencia y a no buscar la gloria; ni tampoco podemos estar tristes y disgustados. No somos profetas de desgracias que se complacen en denunciar peligros o extravíos; no somos personas que se atrincheran en su ambiente, lanzando juicios amargos contra la sociedad, la Iglesia, contra todo y todos, contaminando el mundo de negatividad. El escepticismo quejoso no es propio de quien tiene familiaridad con la Palabra de Dios.</p>\n<p>El que proclama la esperanza de Jesús es portador de alegría y sabe ver más lejos, tiene horizontes, no tiene un muro que lo encierra; ve más lejos porque sabe mirar más allá del mal y de los problemas. Al mismo tiempo, ve bien de cerca, pues está atento al prójimo y a sus necesidades. El Señor nos lo pide hoy: ante los muchos Lázaros que vemos, estamos llamados a inquietarnos, a buscar caminos para encontrar y ayudar, sin delegar siempre en otros o decir: «Te ayudaré mañana, hoy no tengo tiempo, te ayudaré mañana». Y esto es un pecado. El tiempo para ayudar es tiempo regalado a Jesús, es amor que permanece: es nuestro tesoro en el cielo, que nos ganamos aquí en la tierra.</p>\n<p>En conclusión, queridos catequistas y queridos hermanos y hermanas, que el Señor nos conceda la gracia de vernos renovados cada día por la alegría del primer anuncio: Jesús ha muerto y resucitado, Jesús nos ama personalmente. Que nos dé la fuerza para vivir y anunciar el mandamiento del amor, superando la ceguera de la apariencia y las tristezas del mundo. Que nos vuelva sensibles a los pobres, que no son un apéndice del Evangelio, sino una página central, siempre abierta a todos.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}