{
    "id": "papa-francesco_angelus_20141101",
    "pope_id": "francesco",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 1 November 2014",
    "excerpt": {
        "hr": "Draga braćo i sestre, dobar dan!",
        "en": "Dear Brothers and Sisters, Good morning!",
        "fr": "Chers frères et sœurs, bonjour !",
        "de": "Liebe Brüder und Schwestern,guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "pt": "Caros irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/francesco/hr/angelus/2014/documents/papa-francesco_angelus_20141101.html",
            "en": "https://www.vatican.va/content/francesco/en/angelus/2014/documents/papa-francesco_angelus_20141101.html",
            "fr": "https://www.vatican.va/content/francesco/fr/angelus/2014/documents/papa-francesco_angelus_20141101.html",
            "de": "https://www.vatican.va/content/francesco/de/angelus/2014/documents/papa-francesco_angelus_20141101.html",
            "it": "https://www.vatican.va/content/francesco/it/angelus/2014/documents/papa-francesco_angelus_20141101.html",
            "pt": "https://www.vatican.va/content/francesco/pt/angelus/2014/documents/papa-francesco_angelus_20141101.html",
            "es": "https://www.vatican.va/content/francesco/es/angelus/2014/documents/papa-francesco_angelus_20141101.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"> <i><font color=\"#663300\" size=\"4\"><b>PAPIN NAGOVOR UZ MOLITVU ANĐEO GOSPODNJI</b></font></i></p>\n<p align=\"center\" dir=\"ltr\"><b><i><font color=\"#663300\" size=\"4\">na svetkovinu Svih svetih</font></i></b></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Nedjelja, 1. studenoga 2014.</i></font></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.html/content/vaticanevents/it/2014/11/1/angelus1novembre2014isolennitdituttiisantii\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Prva dva dana mjeseca studenoga predstavljaju za sve nas snažni trenutak vjere, molitve i razmišljanja o \"posljednjim stvarima\" života. Slaveći sve svete i spominjući se svih vjernih mrtvih, Crkva, putnica na zemlji, živi i izražava u liturgiji duhovnu sponu koja je povezuje s nebeskom Crkvom. Danas zahvaljujemo Bogu za bezbrojno mnoštvo svetaca i svetica svih vremenâ, muškaraca i žena koji su bili jednostavni i pokatkad za svijet \"posljednji\" ali za Boga \"prvi\". Istodobno se već spominjemo naših dragih pokojnika posjećujući groblja. Velikom nas utjehom ispunja misao da su u društvu Djevice Marije, apostolâ, mučenikâ i svih svetih u raju!</p>\n<p>Današnja nam svetkovina pomaže tako shvatiti temeljnu istinu kršćanske vjere, koju ispovijedamo u Vjerovanju: općinstvo svetih. Ali što to znači: općinstvo svetih? To je zajedništvo koje proizlazi iz vjere i ujedinjuje sve one koji pripadaju Kristu snagom krštenja. Riječ je o duhovnom jedinstvu – svi smo ujedinjeni! – koje se ne prekida ni smrću već se nastavlja u drugom životu. Naime, između nas koji živimo na ovome svijetu i onih koji su prešli prag smrti postoji neraskidiva veza. Mi na ovoj zemlji s onima koji su ušli u vječnost činimo jednu veliku obitelj. Zadržana je ta duboka povezanost.</p>\n<p>To čudesno zajedništvo, to divno jedinstvo zemlje i neba ostvaruje se na najuzvišeniji način u liturgiji, nadasve u slavljenju euharistije, koja izražava i ostvaruje najdublju vezu među članovima Crkve. U euharistiji susrećemo živog Isusa i njegovu snagu, i po njemu ulazimo u zajedništvo s našom braćom u vjeri: onima koji žive s nama ovdje na zemlji kao i s onima koji su prije nas prešli u drugi život, život kojem nema kraja. Ta nas stvarnost ispunjava radošću: lijepo je imati toliku braću u vjeri koja putuju zajedno s nama, podupiru nas i pomažu i zajedno s nama kroče istim putem prema nebu. Utješno je znati da postoje i ona druga braća koja su već prispjela u nebo, čekaju nas i mole za nas, kako bismo zajedno mogli zauvijek promatrati slavno i milosrdno Očevo lice.<br> U velikom zboru svetih, Bog je htio sačuvati prvo mjesto za Isusovu Majku. Marija je u središtu općinstva svetih, kao jedinstvena čuvarica povezanosti opće Crkve s Kristom, sveze obitelji. Ona je Majka, ona je naša Majka, naša Majka. Za onoga koji želi slijediti Isusa na njegovu putu evanđelja, ona je sigurni vodič, jer je ona prva učenica. Ona je brižna i pažljiva Majka, kojoj možemo povjeriti sve želje i poteškoće.</br></p>\n<p>Molimo se zajedno Kraljici svih svetih, da nam pomogne velikodušno i vjerno odgovoriti Bogu, koji nas poziva da budemo sveti kao što je on svet (usp. Lev 19, 2; Mt 5, 48).</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><i>Nakon Angelusa</i></p>\n<p>Draga braćo i sestre,</p>\n<p>današnja liturgija govori o slavi Jeruzalema na nebu, nebeskog Jeruzalema. Pozivam vas da molite da Sveti grad, drag Židovima, kršćanima i muslimanima, u kojem su ovih dana izbile razne napetosti, bude sve više znak i predokus mira kojeg Bog želi za čitavu ljudsku obitelj.</p>\n<p>Danas je u Vitoriji, u Španjolskoj, blaženim proglašen mučenik Petar Asúa Mendía. Taj ponizni i skromni svećenik propovijedao je evanđelje svetošću života, katehezom i posvećivanjem siromašnima i potrebitima. Uhićen, mučen i ubijen zato što je pokazao spremnost da ostane vjeran Gospodinu i Crkvi, predstavlja za sve nas divni primjer jakosti u vjeri i svjedočenju ljubavi.<br/> [...]<br/> Popodne ću posjetiti groblje Verano i ondje slaviti misu za pokojne. Posjetom glavnom rimskom groblju želim se duhovno pridružiti onima koji će ovih dana posjetiti grobove svojih pokojnih na grobljima diljem svijeta. </p>\n<p>Svima želim dobru svetkovinu Svih svetih, u radosti da činimo dio velike obitelji svetih. Ne zaboravite, molim vas, moliti za mene. Dobar tek i doviđenja!</p>\n<p align=\"center\"><i>   </i></p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">SOLEMNITY OF ALL SAINTS</font></p>\n<p align=\"center\"> <b><font color=\"#663300\">POPE FRANCIS</font></b></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Saint Peter's Square<br> Saturday, 1 November 2014</br></font></em></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.html/content/vaticanevents/en/2014/11/1/angelus1novembre2014isolennitdituttiisantii\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"><i>Dear Brothers and Sisters, Good morning!</i></p>\n<p align=\"left\">The first two days of the the month of November constitute for all of us an intense moment of faith, prayer and reflection on the “last things” of life. In fact in celebrating all the Saints and in commemorating all the faithful departed, in the Liturgy, the pilgrim Church on earth lives and expresses the spiritual bond which unites her to the Church in heaven. Today we praise God for the countless host of saints from all ages: simple and ordinary men and women, who were at times “last” for the world, but “first” for God. At the same time we remember our departed loved ones by visiting the cemeteries: it is a source of great consolation to think that they are in the company of the Virgin Mary, the apostles, the martyrs and all the saints of Heaven!</p>\n<p align=\"left\">Today’s Solemnity thus helps us to consider a fundamental truth of the Christian faith that we profess in the “Creed”: the<i> communion of saints</i>. What does this mean: the communion of saints? It is the communion born from faith which unites all those who belong to Christ through Baptism. It is a spiritual union — we are all united! — that is not broken by death, but continues in the next life. Indeed, there is an unbreakable bond between us living in this world and those who have crossed the threshold of death. We, here on earth, along with those who have entered into eternity, form one great family. This familiarity endures.</p>\n<p align=\"left\">This wonderful communion, this wondrous union between heaven and earth takes place in the highest and most intense way in the Liturgy, and especially in the celebration of the Eucharist, which expresses and fulfills the most profound union between the members of the Church. In the Eucharist, we in fact encounter the living Jesus and His strength, and through Him we enter into communion with our brothers and sisters in the faith: those who live with us here on earth and those who have gone before us into the next life, the unending life. This reality fills us with joy: it is beautiful to have so many brothers and sisters in the faith who walk beside us, supporting us with their help, and together we travel the same road toward heaven. And it is comforting to know that there are other brothers and sisters who have already reached heaven, who await us and pray for us, so that together in eternity we can contemplate the glorious and merciful face of the Father.</p>\n<p align=\"left\">In the great assembly of saints, God wanted to reserve the first place for the Mother of Jesus. Mary is at the centre of the communion of saints, as the singular custodian of the bond between the universal Church and Christ, of the bond of the family. She is Mother, She is our Mother, our Mother. For those who want to follow Jesus on the path of the Gospel, she is a trusted guide because she is the first disciple. She is an attentive and caring Mother, to whom we can entrust every desire and difficulty.</p>\n<p align=\"left\">Let us pray together the Queen of All Saints, that she may help us to respond with generosity and faithfulness to God, who calls us to be holy as He is Holy (cf. Lev 19:2; Mt 5:48).</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p align=\"left\"><b>After the Angelus: </b></p>\n<p align=\"left\">Dear brothers and sisters, today’s liturgy speaks of the glory of Jerusalem, the heavenly Jerusalem. I invite you to pray that the Holy City, dear to Jews, Christians and Muslims, which in recent days has witnessed various tensions, may always be a sign and prelude of the peace which God desires for the whole human family.</p>\n<p align=\"left\">Today in Vitoria, Spain, martyr Pedro Asúa Mendía has been beatified. A humble and austere priest, he preached the Gospel with the sanctity of his life, catechesis and devotion to the poor and needy. Arrested, tortured and killed for having expressed his desire to remain faithful to the Lord and to the Church, he is an admirable example of strength in the faith and witness of love for all of us.</p>\n<p align=\"left\">This afternoon I will go to the Verano cemetery and will celebrate Mass in suffrage for the deceased. In visiting Rome’s main cemetery, I join in spirit those who, in these days, are visiting the graves of their dead in cemeteries throughout the world.</p>\n<p align=\"left\">In the joy of being part of the great family of the Saints, I wish you all a happy All Saints Day. Do not forget to pray for me. Enjoy your lunch.<i> Arrivederci</i>!</p>\n<p align=\"left\">    </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <span lang=\"fr\"> <font color=\"#663300\">SOLENNITÉ DE LA TOUSSAINT</font></span></p>\n<p align=\"center\"> <span lang=\"fr\"> <font color=\"#663300\">PAPE FRANÇOIS</font></span></p>\n<p align=\"center\"> <span lang=\"fr\"> <font color=\"#663300\" size=\"4\"><b><i>ANGÉLUS</i></b></font></span></p>\n<p align=\"center\"> <span lang=\"fr\"> <em><font color=\"#663300\">Place Saint-Pierre<br> Samedi 1<sup>er</sup> novembre 2014</br></font></em></span></p>\n<font color=\"#663300\"> <p align=\"center\"> <span lang=\"fr\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.html/content/vaticanevents/fr/2014/11/1/angelus1novembre2014isolennitdituttiisantii\">Multimédia</a></b>]</span></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><span lang=\"fr\"><i>Chers frères et sœurs, bonjour !</i></span></p>\n<p><span lang=\"fr\">Les deux premiers jours du mois de novembre constituent pour nous tous un moment intense de foi, de prière et de réflexion sur les « choses ultimes » de la vie. En effet, en célébrant tous les saints et en commémorant tous les fidèles défunts, l’Église en pèlerinage sur terre vit et exprime dans la liturgie le lien spirituel qui l’unit à l’Église du ciel. Aujourd’hui, nous élevons notre louange à Dieu pour la foule innombrable de saints et de saintes de tous les temps : des hommes et des femmes communs, simples, parfois les « derniers » pour le monde, mais les « premiers » pour Dieu. Dans le même temps, nous rappelons déjà nos chers défunts en visitant les cimetières : c’est un motif de grand réconfort de penser qu’ils sont en compagnie de la Vierge Marie, des apôtres, des martyrs et de tous les saints et les saintes du paradis !</span></p>\n<p><span lang=\"fr\">La solennité d’aujourd’hui nous aide ainsi à considérer une vérité fondamentale de la foi chrétienne, que nous professons dans le « Credo » : la <i>communion des saints</i>. Qu’est-ce que cela signifie : la <i>communion des saints </i>? C’est la communion qui naît de la foi et unit tous ceux qui appartiennent au Christ en vertu du baptême. Il s’agit d’une union spirituelle — nous sommes tous unis ! — qui n’est pas brisée par la mort, mais qui se poursuit dans l’autre vie. En effet, il subsiste un lien indestructible entre nous qui vivons dans ce monde et ceux qui ont franchi le seuil de la mort. Nous ici bas sur terre, avec ceux qui sont entrés dans l’éternité, nous formons une seule et grande famille. Cette notion de famille est conservée.</span></p>\n<p><span lang=\"fr\">Cette communion merveilleuse, cette union commune merveilleuse entre la terre et le ciel se réalise de la façon la plus élevée et intense dans la liturgie, et en particulier dans la célébration de l’Eucharistie, qui exprime et réalise l’union la plus profonde entre les membres de l’Église. Dans l’Eucharistie, en effet, nous rencontrons Jésus vivant et sa force, et à travers Lui, nous entrons en communion avec nos frères dans la foi: ceux qui vivent avec nous sur cette terre et ceux qui nous ont précédés dans l’autre vie, la vie sans fin. Cette réalité nous comble de joie : il est beau d’avoir tant de frères dans la foi qui marchent à nos côtés, nous soutiennent par leur aide et parcourent avec nous la même route vers le ciel. Et il est réconfortant de savoir qu’il y a d’autres frères qui ont déjà rejoint le ciel, qui nous attendent et prient pour nous, afin qu’ensemble nous puissions contempler pour l’éternité la face glorieuse et miséricordieuse du Père.</span></p>\n<p><span lang=\"fr\">Dans la grande assemblée des saints, Dieu a voulu réserver la première place à la Mère de Jésus. Marie est au centre de la communion des saints, comme gardienne particulière du lien de l’Église universelle avec le Christ, du lien de la famille. Elle est la Mère, elle est notre Mère, notre Mère. Pour celui qui veut suivre Jésus sur la voie de l’Évangile, elle est le guide sûr, car elle est la première disciple. Elle est la Mère prévenante et attentive, à qui confier chaque désir et difficulté.</span></p>\n<p><span lang=\"fr\">Prions ensemble la Reine de tous les saints, pour qu’elle nous aide à répondre avec générosité et fidélité à Dieu, qui nous appelle à être saints comme Il est Saint (cf. <i>Lv</i> 19, 2 ; <i>Mt</i> 5, 48).</span></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><span lang=\"fr\"><b>A l’issue de l’Angélus</b></span></p>\n<p><span lang=\"fr\">Chers frères et sœurs,</span></p>\n<p><span lang=\"fr\">La liturgie d’aujourd’hui parle de la gloire de la Jérusalem du ciel, la Jérusalem céleste. Je vous invite à prier pour que la Ville sainte, chère aux juifs, aux chrétiens et aux musulmans, qui ces jours derniers a été témoin de diverses tensions, puisse être toujours davantage un signe et une anticipation de la paix que Dieu désire pour toute la famille humaine.</span></p>\n<p><span lang=\"fr\">Aujourd’hui, à Vitoria (Espagne), est proclamé bienheureux le martyr Pietro Asúa Mendía. Prêtre humble et austère, il prêcha l’Évangile par la sainteté de vie, la catéchèse et le dévouement envers les pauvres et les indigents. Arrêté, torturé et tué pour avoir manifesté sa volonté de rester fidèle au Seigneur et à l’Église, il représente pour nous tous un admirable exemple de force dans la foi et de témoignage de la charité.</span></p>\n<p><span lang=\"fr\">Cet après-midi, je me rendrai au cimetière du Verano et je célébrerai une Messe d’intention pour les défunts. En visitant le principal cimetière de Rome, je m’unis spirituellement à ceux qui se rendent ces jours-ci sur les tombes de leurs morts dans les cimetières du monde entier.</span></p>\n<p><span lang=\"fr\">Je souhaite à tous une bonne fête des saints, dans la joie d’appartenir à la grande famille des saints. N’oubliez pas, s’il vous plaît, de prier pour moi. Bon déjeuner et au revoir !</span></p>\n<font color=\"#663300\"> <p> </p> </font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">HOCHFEST ALLERHEILIGEN </font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">PAPST FRANZISKUS </font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i> <font size=\"4\">ANGELUS</font></i></b></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Petersplatz <br>Samstag</br></font></em><font color=\"#663300\"><em>, 1. November 2014</em></font></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.html/content/vaticanevents/de/2014/11/1/angelus1novembre2014isolennitdituttiisantii\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p align=\"center\">  </p> </hr></font>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern, <br/> guten Tag!</i></p>\n<p align=\"LEFT\">Die ersten beiden Tage des Monats November sind für uns alle ein intensiver Moment des Glaubens, des Gebets und des Nachdenkens über die »Letzten Dinge« des Lebens. Mit der Feier aller Heiligen und dem Gedenken an alle verstorbenen Gläubigen lebt die auf Erden pilgernde Kirche das geistliche Band, das sie mit der Kirche im Himmel vereint, und bringt es in der Liturgie zum Ausdruck. Heute preisen wir Gott für die zahllose Schar der Heiligen aller Zeiten: gewöhnliche, einfache Männer und Frauen, die bisweilen in den Augen der Welt »letzte« waren, jedoch für Gott zu »den ersten« gehören. Gleichzeitig gedenken wir schon unserer lieben Verstorbenen, indem wir die Friedhöfe besuchen: Der Gedanke, dass sie in der Gesellschaft der Jungfrau Maria, der Apostel, der Märtyrer und aller Heiligen des Paradieses sind, ist für uns ein großer Trost.</p>\n<p align=\"LEFT\">Das heutige Hochfest hilft uns so, eine Grundwahrheit des christlichen Glaubens zu betrachten, die wir im »Credo« bekennen: die <i>Gemeinschaft der Heiligen</i>. Was beutetet das: die <i> Gemeinschaft der Heiligen</i>? Es ist die Gemeinschaft, die aus dem Glauben entsteht und alle eint, die durch die Taufe zu Christus gehören. Es handelt sich um eine geistliche Einheit – wir alle sind vereint! –, die durch den Tod nicht gebrochen wird, sondern sich im anderen Leben fortsetzt. Es gibt in der Tat eine unzerstörbare Verbundenheit zwischen uns, die wir in dieser Welt leben, und allen, die die Schwelle des Todes überschritten haben. Wir hier unten auf Erden bilden zusammen mit jenen, die in die Ewigkeit eingegangen sind, eine einzige große Familie. Diese Vertrautheit wie in einer Familie bleibt bestehen. Diese wunderbare Gemeinschaft, diese wunderbare Einheit zwischen Erde und Himmel wird auf höchste und innigste Weise in der Liturgie und vor allem in der Feier der Eucharistie gegenwärtig, welche die tiefste Einheit unter den Gliedern der Kirche zum Ausdruck bringt und verwirklicht.</p>\n<p align=\"LEFT\">Denn in der Eucharistie begegnen wir dem lebendigen Jesus und seiner Kraft, und durch ihn treten wir in Gemeinschaft mit unseren Brüdern und Schwestern im Glauben: mit jenen, die hier mit uns auf Erden leben, und mit jenen, die uns in das andere Leben, vorangegangen sind, das Leben ohne Ende. Diese Wirklichkeit erfüllt uns mit Freude: Es ist schön, so viele Brüder und Schwestern im Glauben zu haben, die an unserer Seite gehen, uns mit ihrer Hilfe beistehen und gemeinsam mit uns denselben Weg zum Himmel beschreiten. Und es ist tröstlich zu wissen, dass es andere Brüder und Schwestern gibt,  die den Himmel bereits erreicht habe, auf uns warten und für uns beten, damit wir zusammen in Ewigkeit das glorreiche und barmherzige Antlitz des Vaters schauen können.</p>\n<p align=\"LEFT\">In der großen Versammlung der Heiligen hat Gott der Mutter Jesu den ersten Platz vorbehalten wollen. Maria ist die Mitte der Gemeinschaft der Heiligen als einzigartige Hüterin des Bandes der universalen Kirche mit Christus, des Bandes der Familie. Sie ist die Mutter, sie ist Mutter von uns allen, unsere Mutter. Für den, der Jesus auf dem Weg des Evangeliums folgen will, ist sie sichere Führerin, da sie die erste Jüngerin ist. Sie ist die fürsorgliche und aufmerksame Mutter, der wir jedes Anliegen und jede Schwierigkeit anvertrauen können.</p>\n<p align=\"LEFT\">Wir wollen gemeinsam zur Königin aller Heiligen beten, dass sie uns helfe, großherzig und treu Gott zu antworten, der uns beruft, heilig zu sein, wie er heilig ist (vgl. <i>Lev </i> 19,2; <i>Mt </i> 5,48).</p>\n<font color=\"#663300\"> <i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/> </i> </font>\n<p align=\"LEFT\"><b>Nach dem Angelusgebet: </b></p>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern!</i></p>\n<p align=\"LEFT\">Die Liturgie des heutigen Tages spricht von der Herrlichkeit Jerusalems im Himmel, des himmlischen Jerusalems. Ich lade euch ein, dafür zu beten, dass die Heilige Stadt, die Juden, Christen und Muslimen teuer ist und die in diesen Tagen verschiedene Spannungen erlebt hat, immer mehr zum Zeichen und zur Vorwegnahme des Friedens werden kann, den Gott für die ganze Menschheitsfamilie wünscht.</p>\n<p align=\"LEFT\">Heute wird in Vitoria (Spanien) der Märtyrer Pedro Asúa Mendía seliggesprochen. Er war ein demütiger, asketischer Priester und verkündete das Evangelium mit der Heiligkeit des Lebens, der Katechese und der Hingabe an die Armen und Bedürftigen. Er wurde verhaftet, gefoltert und getötet, da er seinen Willen bekundete, dem Herrn und der Kirche treu zu bleiben. Er ist für uns alle ein bewundernswertes Beispiel der Stärke im Glauben und des Zeugnisses für die Liebe.</p>\n<p align=\"LEFT\">Ich grüße alle Pilger aus Italien und vielen anderen Ländern. Besonders grüße ich die Teilnehmer an der »Corsa dei Santi« [»Wettlauf der Heiligen «] und an der »Marcia dei Santi« [»Marsch der Heiligen«], die von der Don-Bosco-Stiftung in der Welt bzw. von der Vereinigung »Famiglia Piccola Chiesa« [»Familie – kleine Kirche«] organisiert worden sind. Ich freue mich über diese Initiativen, die Sport, christliches Zeugnis und humanitäres Engagement miteinander vereinen. Ich grüße dann zusammen mit ihren Eltern und den Katecheten die Jugendlichen aus Modena, die die Firmung empfangen haben, sowie die Ehrenamtlichen der Stadt Sciacca und die Sportgruppe der Pfarrei von Castegnato (Brescia).</p>\n<p align=\"LEFT\">Heute Nachmittag werde ich mich zum Friedhof »Campo Verano« begeben und die heilige Messe für die Verstorbenen feiern. Indem ich den wichtigsten Friedhof Roms besuche, schließe ich mich im Geist allen an, die in diesen Tagen die Gräber ihrer Verstorbenen auf den Friedhöfen der ganzen Welt besuchen.</p>\n<p align=\"LEFT\">Allen wünsche ich ein schönes Fest Allerheiligen, in der Freude, Teil der großen Familie der Heiligen zu sein. Vergesst bitte nicht, für mich zu beten. Eine gesegnete Mahlzeit und auf Wiedersehen!</p>\n<font color=\"#663300\"> </font>\n<p align=\"center\"><font color=\"#663300\">.</font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">SOLENNITÀ DI TUTTI I SANTI</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">PAPA FRANCESCO</font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i> <font size=\"4\">ANGELUS</font></i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Piazza San Pietro<br/></font></i> <font color=\"#663300\"><i>Sabato, 1° novembre 2014</i></font></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.html/content/vaticanevents/it/2014/11/1/angelus1novembre2014isolennitdituttiisantii\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p><i> <br/> Cari fratelli e sorelle, buongiorno!</i></p>\n<p>I primi due giorni del mese di Novembre costituiscono per tutti noi un momento intenso di fede, di preghiera e di riflessione sulle “cose ultime” della vita. Celebrando, infatti, tutti i Santi e commemorando tutti i fedeli defunti, la Chiesa pellegrina sulla terra vive ed esprime nella Liturgia il vincolo spirituale che la unisce alla Chiesa del cielo. Oggi diamo lode a Dio per la schiera innumerevole dei santi e delle sante di tutti i tempi: uomini e donne comuni, semplici, a volte “ultimi” per il mondo, ma “primi” per Dio. Al tempo stesso già ricordiamo i nostri cari defunti visitando i cimiteri: è motivo di grande consolazione pensare che essi sono in compagnia della Vergine Maria, degli apostoli, dei martiri e di tutti i santi e le sante del Paradiso! </p>\n<p>La solennità odierna ci aiuta così a considerare una verità fondamentale della fede cristiana, che noi professiamo nel “Credo”: la <i>comunione dei santi</i>. Che cosa significa questo: la <i>comunione dei santi</i>? È la comunione che nasce dalla fede e unisce tutti coloro che appartengono a Cristo in forza del Battesimo. Si tratta di una unione spirituale - tutti siamo uniti! - che non viene spezzata dalla morte, ma prosegue nell’altra vita. In effetti sussiste un legame indistruttibile tra noi viventi in questo mondo e quanti hanno varcato la soglia della morte. Noi quaggiù sulla terra, insieme a coloro che sono entrati nell’eternità, formiamo una sola e grande famiglia. Si mantiene questa familiarità.</p>\n<p>Questa meravigliosa comunione, questa meravigliosa unione comune tra terra e cielo si attua nel modo più alto ed intenso nella Liturgia, e soprattutto nella celebrazione dell’Eucaristia, che esprime e realizza la più profonda unione tra i membri della Chiesa. Nell’Eucaristia, infatti, noi incontriamo Gesù vivo e la sua forza, e attraverso di Lui entriamo in comunione con i nostri fratelli nella fede: quelli che vivono con noi qui in terra e quelli che ci hanno preceduto nell’altra vita, la vita senza fine. Questa realtà ci colma di gioia: è bello avere tanti fratelli nella fede che camminano al nostro fianco, ci sostengono con il loro aiuto e insieme a noi percorrono la stessa strada verso il cielo. Ed è consolante sapere che ci sono altri fratelli che hanno già raggiunto il cielo, ci attendono e pregano per noi, affinché insieme possiamo contemplare in eterno il volto glorioso e misericordioso del Padre.</p>\n<p>Nella grande assemblea dei Santi, Dio ha voluto riservare il primo posto alla Madre di Gesù. Maria è al centro della comunione dei santi, quale singolare custode del vincolo della Chiesa universale con Cristo, del vincolo della famiglia. Lei è la Madre, Lei è la Madre nostra, nostra Madre. Per chi vuole seguire Gesù sulla via del Vangelo, lei è la guida sicura, perché è la prima discepola. Lei è la Madre premurosa ed attenta, a cui confidare ogni desiderio e difficoltà.</p>\n<p>Preghiamo insieme la Regina di tutti i Santi, perché ci aiuti a rispondere con generosità e fedeltà a Dio, che ci chiama ad essere santi come Egli è Santo (cfr <i>Lv</i> 19,2; <i>Mt</i> 5,48).</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b>Dopo l'Angelus:</b></p>\n<p>Cari fratelli e sorelle, </p>\n<p>la liturgia di oggi parla della gloria della Gerusalemme del cielo, la Gerusalemme celeste. Vi invito a pregare perché la Città Santa, cara a ebrei, cristiani e musulmani, che in questi giorni è stata testimone di diverse tensioni, possa essere sempre più segno e anticipo della pace che Dio desidera per tutta la famiglia umana.</p>\n<p>Oggi a Vitoria (Spagna), viene proclamato Beato il martire Pietro Asúa Mendía. Sacerdote umile, e austero, predicò il Vangelo con la santità di vita, la catechesi e la dedizione verso i poveri e i bisognosi. Arrestato, torturato e ucciso per aver manifestato la sua volontà a rimanere fedele al Signore e alla Chiesa, rappresenta per tutti noi un mirabile esempio di fortezza nella fede e di testimonianza della carità. </p>\n<p>Saluto tutti i pellegrini provenienti dall’Italia e da tanti Paesi. In particolare, saluto i partecipanti alla “Corsa dei Santi” e alla “Marcia dei Santi”, promosse rispettivamente dalla Fondazione Don Bosco nel mondo e dall’Associazione Famiglia Piccola Chiesa. Mi compiaccio per queste iniziative che uniscono lo sport, la testimonianza cristiana e l'impegno umanitario. Saluto inoltre i ragazzi di Modena che hanno ricevuto la Cresima, con i genitori e i catechisti, come pure i volontari della città di Sciacca e il gruppo sportivo della parrocchia di Castegnato (Brescia). </p>\n<p>Oggi pomeriggio <a href=\"http://w2.vatican.va/content/francesco/it/events/event.html/content/vaticanevents/it/2014/11/1/cimiteroverano\">mi recherò al cimitero del Verano</a> e celebrerò la Santa Messa in suffragio dei defunti. Visitando il principale cimitero di Roma, mi unisco spiritualmente a quanti si recano in questi giorni presso le tombe dei loro morti nei cimiteri del mondo intero.</p>\n<p>A tutti auguro una buona festa dei Santi, nella gioia di far parte della grande famiglia dei Santi. Non dimenticate, per favore, di pregare per me. Buon pranzo e arrivederci!</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">SOLENIDADE DE TODOS OS SANTOS</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">PAPA FRANCISCO</font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i> <font size=\"4\">ANGELUS</font></i></b></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Praça de São Pedro<br/></font></em> <font color=\"#663300\"><em>Sábado, 1º de Novembro de 2014</em></font></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.html/content/vaticanevents/pt/2014/11/1/angelus1novembre2014isolennitdituttiisantii\">Multim<font face=\"Times New Roman\">í</font>dia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"left\"><i>Caros irmãos e irmãs, bom dia!</i></p>\n<p align=\"left\">Os primeiros dois dias do mês de Novembro constituem para todos nós um intenso momento de fé, de oração e de reflexão sobre as «últimas coisas» da vida. Com efeito, celebrando todos os Santos e comemorando todos os fiéis defuntos, a Igreja peregrina sobre a terra vive e exprime na Liturgia o vínculo espiritual que a une à Igreja celeste. Hoje louvamos a Deus pela inumerável plêiade de santos e santas de todos os tempos: homens e mulheres comuns, simples, às vezes «últimos» para o mundo mas «primeiros» para Deus. Ao mesmo tempo, já recordamos os nossos queridos finados, visitando os cemitérios: é motivo de grande consolação pensar que eles estão em companhia da Virgem Maria, dos apóstolos, dos mártires, bem como de todos os santos e santas do Paraíso!</p>\n<p align=\"left\">Assim, a solenidade hodierna ajuda-nos a considerar uma verdade fundamental da fé cristã, que nós professamos no «Credo»: a<i> comunhão dos santos</i>. Que significa isto: a comunhão dos santos? É a comunhão que nasce da fé e une todos aqueles que pertencem a Cristo em virtude do Baptismo. Trata-se de uma união espiritual — todos estamos unidos! — que não é interrompida pela morte, mas continua na outra vida. Com efeito, subsiste um vínculo indestrutível entre nós, vivos, neste mundo e aqueles que já ultrapassaram o limiar da morte. Nós, aqui na terra, juntamente com quantos já entraram na eternidade, formamos uma única e grande família. Conserva-se esta familiaridade!</p>\n<p align=\"left\">Esta comunhão maravilhosa, esta admirável união comum entre terra e céu verifica-se do modo mais excelso e intenso na Liturgia, e sobretudo na celebração da Eucaristia, que exprime e realiza a união mais profunda entre os membros da Igreja. Efectivamente, na Eucaristia nós encontramos Jesus vivo e a sua força, e através dele entramos em comunhão com os nossos irmãos na fé: quantos vivem ao nosso lado aqui na terra e aqueles que já nos precederam na outra vida, na vida que não conhece ocaso. Esta realidade enche-nos de alegria: é bom ter tantos irmãos na fé, que caminham ao nosso lado, que nos apoiam com a sua ajuda e, juntamente connosco, percorrem o mesmo caminho rumo ao Céu. E é consolador saber que existem 0utros irmãos que já alcançaram o Céu, que nos esperam e intercedem por nós a fim de que, juntos, possamos contemplar eternamente a Face gloriosa e misericordiosa do Pai.</p>\n<p align=\"left\">Na grande assembleia dos santos, Deus quis reservar o primeiro lugar à Mãe de Jesus. Maria está no âmago da comunhão dos santos, como guardiã singular do liame da Igreja universal com Cristo, do vínculo da família. Ela é a Mãe, é a nossa Mãe, a nossa Mãe! Para quantos desejam seguir Jesus no caminho do Evangelho, Ela é a guia segura, porque é a primeira discípula. Ela é a Mãe cheia de desvelos, à qual confiar todas as aspirações e dificuldades.</p>\n<p align=\"left\">Oremos juntos à Rainha de todos os Santos, a fim de que nos ajude a responder com generosidade e fidelidade a Deus, que nos chama a ser santos como Ele mesmo é Santo (cf.<i> Lv </i>19, 2;<i> Mt </i>5, 48).</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p align=\"left\"><b>Depois do Angelus</b></p>\n<p align=\"left\">A liturgia de hoje fala da glória da Jerusalém celeste. Convido-vos a rezar para que a Cidade Santa, amada por judeus, cristãos e muçulmanos, que nestes dias foi testemunha de várias tensões, possa ser cada vez mais sinal e antecipação da paz almejada por Deus para toda a família humana.</p>\n<p align=\"left\">Hoje em Vitória (Espanha), é proclamado Beato o mártir Pedro Asúa Mendía. Sacerdote humilde e austero, pregou o Evangelho com a santidade de vida, a catequese e a dedicação aos pobres e necessitados. Preso, torturado e assassinado por ter manifestado a sua vontade de permanecer fiel ao Senhor e à Igreja, representa para todos nós um admirável exemplo de fortaleza na fé e de testemunho da caridade.</p>\n<p align=\"left\">Saúdo todos os peregrinos da Itália e de muitos países. Em especial, os participantes na «Corrida dos Santos» e na «Marcha dos Santos», promovidas respectivamente pela Fundação Dom Bosco no mundo e pela Associação Família Pequena Igreja. Congratulo-me por estas iniciativas que unem o desporto, o testemunho cristão e o compromisso humanitário.</p>\n<p align=\"left\">Hoje à tarde irei ao <a href=\"http://w2.vatican.va/content/francesco/pt/events/event.html/content/vaticanevents/pt/2014/11/1/cimiteroverano\"> cemitério «del Verano»</a> para celebrar a Santa Missa em sufrágio pelos finados. Visitando o principal cemitério de Roma, uno-me espiritualmente a quantos nestes dias visitarem os túmulos dos seus defuntos nos cemitérios do mundo inteiro.</p>\n<p align=\"left\">A todos desejo uma feliz festa dos Santos, na alegria de fazer parte da grande família dos Santos. Por favor, não vos esqueçais de rezar por mim. Bom almoço e até à vista!</p>\n<p align=\"center\"> <font color=\"#663300\"><em></em></font></p>\n<font color=\"#663300\"><em> </em></font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">SOLEMNIDAD DE TODOS LOS SANTOS</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">PAPA FRANCISCO</font></b></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>Á</i></b></font><font color=\"#663300\"><b><i><font size=\"4\">NGELUS</font></i></b></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Plaza de San Pedro<br/></font></em> <font color=\"#663300\"><em>Sábado 1 de noviembre de 2014</em></font></p>\n<font color=\"#663300\"> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.html/content/vaticanevents/es/2014/11/1/angelus1novembre2014isolennitdituttiisantii\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p> </p> </hr></font>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Los dos primeros días del mes de noviembre constituyen para todos nosotros un intenso momento de fe, de oración y reflexión sobre las «cosas últimas» de la vida. En efecto, celebrando a Todos los santos y conmemorando a Todos los fieles difuntos, la Iglesia peregrina en la tierra vive y expresa en la liturgia el vínculo espiritual que la une a la Iglesia del cielo. Hoy alabamos a Dios por la multitud innumerable de santos y santas de todos los tiempos: hombres y mujeres comunes, sencillos, a veces «últimos» para el mundo, pero «primeros» para Dios. Al mismo tiempo, recordamos a nuestros queridos difuntos visitando los cementerios: es motivo de gran consuelo pensar que ellos están en compañía de la Virgen María, de los Apóstoles, de los mártires y de todos los santos y santas del paraíso.</p>\n<p>Así, la solemnidad de hoy nos ayuda a considerar una verdad fundamental de la fe cristiana, que profesamos en el «Credo»: la <i>comunión de los santos</i>. ¿Qué significa esto: la comunión de los santos? Es la comunión que nace de la fe y une a todos los que pertenecen a Cristo, en virtud del Bautismo. Se trata de una unión espiritual —¡todos estamos unidos!— que la muerte no rompe, sino que prosigue en la otra vida. En efecto, subsiste un vínculo indestructible entre nosotros, los que vivimos en este mundo, y cuantos cruzaron el umbral de la muerte. Nosotros, aquí abajo en la tierra, junto con aquellos que entraron en la eternidad, formamos una sola y gran familia. Se mantiene esta familiaridad.</p>\n<p>Esta maravillosa comunión, esta maravillosa unión común entre tierra y cielo se realiza del modo más elevado e intenso en la liturgia y, sobre todo, en la celebración de la Eucaristía, que expresa y realiza la más profunda unión entre los miembros de la Iglesia. En efecto, en la Eucaristía encontramos a Jesús vivo y su fuerza, y a través de Él entramos en comunión con nuestros hermanos en la fe: los que viven con nosotros aquí en la tierra y los que nos precedieron en la otra vida, la vida sin fin. Esta realidad nos colma de alegría: es hermoso tener tantos hermanos y hermanas en la fe que caminan a nuestro lado, nos sostienen con su ayuda y junto a nosotros recorren el mismo camino hacia el cielo. Y es consolador saber que hay otros hermanos que ya llegaron al cielo, que nos esperan y rezan por nosotros, para que juntos podamos contemplar eternamente el rostro glorioso y misericordioso del Padre.</p>\n<p>En la gran asamblea de los santos, Dios ha querido reservar el primer lugar a la Madre de Jesús. María está en el centro de la comunión de los santos, como protectora especial del vínculo de la Iglesia universal con Cristo, del vínculo de la familia. Ella es la Madre, es Madre nuestra, nuestra Madre. Es la guía segura de quien quiera seguir a Jesús por el camino del Evangelio, porque es la primera discípula. Ella es la Madre solícita y atenta, a quien confiar todos los deseos y dificultades.</p>\n<p>Invoquemos juntos a la Reina de Todos los santos, para que nos ayude a responder con generosidad y fidelidad a Dios, que nos llama a ser santos como Él es santo (cf. <i>Lv</i> 19, 2; <i>Mt</i> 5, 48).</p>\n<p> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b>Después del Ángelus:</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>La liturgia de hoy habla de la alegría de la Jerusalén del cielo, la Jerusalén celestial. Os invito a rezar para que la Ciudad Santa, tan querida por judíos, cristianos y musulmanes, que en estos días fue testigo de diversas tensiones, sea cada vez más signo y anticipación de la paz que Dios desea para toda la familia humana.</p>\n<p>Hoy, en Vitoria (España), será proclamado beato el mártir Pedro Asúa Mendía. Sacerdote humilde y austero, que predicó el Evangelio con la santidad de vida, la catequesis y la entrega a los pobres y necesitados. Arrestado, torturado y asesinado por haber manifestado su voluntad de permanecer fiel al Señor y a la Iglesia, representa para todos nosotros un admirable ejemplo de fortaleza en la fe y de testimonio de la caridad.</p>\n<p>Saludo a todos los peregrinos provenientes de Italia y de muchos países. En particular, saludo a los participantes en la «Carrera de los santos» y en la «Marcha de los santos», organizadas respectivamente por la Fundación don Bosco en el mundo y por la Asociación Familia pequeña Iglesia. Me alegro por estas iniciativas que unen el deporte, el testimonio cristiano y el compromiso humanitario. Saludo, además, a los muchachos de Módena, que han recibido la Confirmación, con sus padres y sus catequistas, así como a los voluntarios de la ciudad de Sciacca y al grupo deportivo de la parroquia de Castegnato (Brescia).</p>\n<p> <a href=\"http://w2.vatican.va/content/francesco/es/events/event.html/content/vaticanevents/es/2014/11/1/cimiteroverano\">Esta tarde iré al cementerio del Verano</a> y celebraré la santa misa en sufragio de los difuntos. Al visitar el principal cementerio de Roma, me uniré espiritualmente a cuantos van en estos días a las tumbas de sus muertos, en los cementerios de todo el mundo.</p>\n<p>Os deseo a todos una feliz fiesta de los santos, con la alegría de formar parte de la gran familia de los santos. No olvidéis, por favor, de rezar por mí. Buen almuerzo y hasta la vista.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}