{
    "id": "papa-francesco_20200419_omelia-divinamisericordia",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2020-04-19",
    "title": "Holy Mass on the Second Sunday of Easter, liturgical feast of Divine Mercy",
    "excerpt": {
        "ar": "احتفلنا يوم الأحد الماضي بقيامة المعلّم، واليوم نشهد قيامة التلميذ. لقد مرّ أسبوع، قضاه التلاميذ في الخوف -على الرغم من أنهم رأوا القائم من الموت - \"والأبوابُ مُغلَقَة\" (يو 20، 26)، ولم يتمكّنوا حتّى من إقناع، توما، التلميذ الوحيد الغائب، بالقيامة. ماذا فعل يسوع إزاء عدم الإيمان هذا والخوف؟ عاد، وظهر مجددا، ووقف \"وسط\" التلاميذ، وكرّر التحيّة نفسها: \"السَّلامُ علَيكم!\" (يو 20، 19. 26). لقد بدأ من جديد. من هنا تبدأ قيامة التلميذ، من هذهالرحمة الأمينة والصبورة، ومن الاكتشاف بأن الله لا يكل أبدًا من مدّ يده ليقيمنا من سقطاتنا. هو يريدنا أن نراه هكذا: لا كسيّد يجب علينا أن ننظِم الحسابات معه،إنما كأبٍ لنا يمد يده ليقيمنا على الدوام. إننا نتقدّم في الحياة متعثرين، كطفل يبدأ في المشي، لكنه يسقط؛ يقوم ببضع الخطوات ويسقط مرّة أخرى؛ يسقط ويسقط مجدّدًا، وفي كلّ مرّة ينهضه أبوه. إن اليد التي تنهضنا هي الرحمة على الدوام: فالله يعلم أننا وبدون رحمة نبقى أرضًا، وأننا حتّى نتمكّن من السير نحتاج لمن ينهضنا.",
        "en": "Last Sundaywe celebrated the Lord’s resurrection; today we witness the resurrection of his disciple. It has already been a week, a week since the disciples had seen the Risen Lord, but in spite of this, they remained fearful, cringing behind “closed doors” (Jn20:26), unable even to convince Thomas, the only one absent, of the resurrection. What does Jesus do in the face of this timorous lack of belief? He returns and, standing in the same place, “in the midst” of the disciples, he repeats his greeting: “Peace be with you!” (Jn20:19, 26). He starts all over. The resurrection of his disciple begins here, from thisfaithful and patient mercy, from the discovery that God never tires of reaching out to lift us up when we fall. He wants us to see him, not as a taskmaster with whom we have to settle accounts, but as our Father who always raises us up. In life we go forward tentatively, uncertainly, like a toddler who takes a few steps and falls; a few steps more and falls again, yet each time his father puts him back on his feet. The hand that always puts us back on our feet is mercy: God knows that without mercy we will remain on the ground, that in order to keep walking, we need to be put back on our feet.",
        "fr": "Dimanche dernier, nous avons célébré la résurrection du Maître. Aujourd’hui, nous assistons à la résurrection du disciple. Une semaine s’est écoulée, une semaine que les disciples, bien qu’ayant vu le Ressuscité, ont passée dans la peur, « les portes verrouillées » (Jn20, 26), sans même réussir à convaincre de la résurrection l’unique absent, Thomas. Que fait Jésus face à cette incrédulité craintive ? Il revient, il se met dans la même position, « au milieu » des disciples et répète la même salutation : « La paix soit avec vous !» (Jn20, 19.26). Il recommence tout depuis le début. La résurrection du disciple commence ici, à partir de cettemiséricorde fidèle et patiente, à partir de la découverte que Dieu ne se lasse pas de nous tendre la main pour nous relever de nos chutes. Il veut que nous le voyions ainsi : non pas comme un patron à qui nous devons rendre des comptes, mais comme notre Papa qui nous relève toujours. Dans la vie, nous avançons à tâtons, comme un enfant qui commence à marcher mais qui tombe. Quelques pas et il tombe encore ; il tombe et retombe, et chaque fois le papa le relève. La main qui nous relève est toujours la miséricorde : Dieu sait que sans miséricorde, nous restons à terre, que pour marcher, nous avons besoin d’être remis debout.",
        "de": "Am vergangenen Sonntag haben wir die Auferstehung des Meisters gefeiert, heute erleben wir die Auferstehung des Jüngers. Eine Woche ist vergangen, eine Woche, die die Jünger, obwohl sie den Auferstandenen gesehen hatten, in Furcht und hinter »verschlossenen Türen« (Joh20,26) verbrachten, und es nicht einmal schafften, den einzigen Abwesenden, Thomas, von der Auferstehung zu überzeugen. Was tut Jesus angesichts dieser ängstlichen Ungläubigkeit? Er kehrt zurück, begibt sich in dieselbe Position, »in die Mitte« der Jünger, und wiederholt denselben Gruß: »Friede sei mit euch!« (Joh20,19.26). Er fängt wieder von vorne an. Die Auferstehung des Jüngers nimmt hier ihren Ursprung, in diesertreuen und geduldigen Barmherzigkeit, in der Entdeckung, dass Gott nicht müde wird, seine Hand nach uns auszustrecken, um uns nach unseren Niederlagen wiederaufzurichten. Er möchte, dass wir ihn so sehen: nicht als einen Gutsherrn, mit dem wir abrechnen müssen, sondern als unseren Vater, der uns immer wieder aufrichtet. Im Leben gehen wir tastend weiter, wie ein Kind, das anfängt zu laufen, dann aber fällt; ein paar Schritte und es fällt wieder; es fällt und fällt wieder, und jedes Mal hebt sein Vater es auf. Die Hand, die uns immer wieder aufrichtet, ist die Barmherzigkeit: Gott weiß, dass wir ohne die Barmherzigkeit auf dem Boden liegen bleiben, dass wir wieder auf die Beine gestellt werden müssen, damit wir gehen können.",
        "it": "Domenica scorsaabbiamo celebrato la risurrezione del Maestro, oggi assistiamo alla risurrezione del discepolo. È passata una settimana, una settimana che i discepoli, pur avendo visto il Risorto, hanno trascorso nel timore, stando «a porte chiuse» (Gv20,26), senza nemmeno riuscire a convincere della risurrezione l’unico assente, Tommaso. Che cosa fa Gesù davanti a questa incredulità timorosa? Ritorna, si mette nella stessa posizione, «in mezzo» ai discepoli, e ripete lo stesso saluto: «Pace a voi!» (Gv20,19.26). Ricomincia da capo. La risurrezione del discepolo inizia da qui, da questamisericordia fedele e paziente, dalla scoperta che Dio non si stanca di tenderci la mano per rialzarci dalle nostre cadute. Egli vuole che lo vediamo così: non come un padrone con cui dobbiamo regolare i conti, ma come il nostro Papà che ci rialza sempre. Nella vita andiamo avanti a tentoni, come un bambino che inizia a camminare, ma cade; pochi passi e cade ancora; cade e ricade, e ogni volta il papà lo rialza. La mano che ci rialza sempre è la misericordia: Dio sa che senza misericordia restiamo a terra, che per camminare abbiamo bisogno di essere rimessi in piedi.",
        "pl": "W poprzednią niedzielę obchodziliśmy zmartwychwstanie Mistrza, dziś jesteśmy świadkami zmartwychwstania ucznia. Minął tydzień, tydzień, który uczniowie, choć widzieli Zmartwychwstałego, spędzili w obawie, przebywając „za zamkniętymi drzwiami” (por.J20, 26), nie potrafiąc nawet przekonać o zmartwychwstaniu jedynego nieobecnego, Tomasza. Co czyni Jezus w obliczu tego bojaźliwego niedowiarstwa? Wraca, staje w tym samym miejscu, „pośrodku” uczniów, i powtarza to samo pozdrowienie: „Pokój wam!” (J20, 19.26). Zaczyna wszystko od nowa. Zmartwychwstanie ucznia zaczyna się od tegowiernego i cierpliwego miłosierdzia, od odkrycia, że Bóg niestrudzenie wyciąga do nas rękę, by nas podnieść z naszych upadków. Chce, abyśmy Go postrzegali w ten sposób: nie jako pana, z którym musimy się rozliczyć, ale jako naszego Ojca, który zawsze nas podnosi. W życiu chodzimy naprzód po omacku, jak dziecko, które zaczyna chodzić, ale upada; kilka kroków i znowu upada; pada i znowu upada, i za każdym razem, ojciec je podnosi. Ręką, która zawsze nas podnosi, jest miłosierdzie: Bóg wie, iż bez miłosierdzia zostajemy na ziemi, że, abyśmy chodzili, trzeba postawić nas na nogi.",
        "pt": "No domingo passado, celebramos a ressurreição do Mestre, hoje assistimos à ressurreição do discípulo. Passou uma semana; semana esta, que os discípulos, apesar de ter visto o Ressuscitado, transcorreram cheios de medo, mantendo «as portas fechadas» (Jo20, 26), sem conseguir sequer convencer da ressurreição o único ausente, Tomé. Que faz Jesus perante esta incredulidade medrosa? Regressa, coloca-Se na mesma posição, «no meio» dos discípulos, e repete a mesma saudação: «A paz esteja convosco!» (Jo20, 19.26). Começa de novo. A ressurreição do discípulo começa daqui, destamisericórdia fiel e paciente, da descoberta que Deus não Se cansa de estender-nos a mão para nos levantar das nossas quedas. Quer que O vejamos assim: não como um patrão com quem devemos ajustar contas, mas como o nosso Papá, que sempre nos levanta. Na vida, caminhamos tateando, como uma criança que começa a andar, mas cai; dá alguns passos e cai novamente; cai e volta a cair, mas sempre o pai a levanta. A mão que nos levanta sempre é a misericórdia: Deus sabe que, sem misericórdia, ficamos caídos no chão; ora, para caminhar, precisamos de ser postos de pé.",
        "es": "Eldomingo pasadocelebramos la resurrección del Maestro, y hoy asistimos a la resurrección del discípulo. Había transcurridouna semana, una semana que los discípulos, aun habiendo visto al Resucitado, vivieron con temor, con «las puertas cerradas» (Jn20,26), y ni siquiera lograron convencer de la resurrección a Tomás, el único ausente. ¿Qué hizo Jesús ante esa incredulidad temerosa? Regresó, se puso en el mismo lugar, «en medio» de los discípulos, y repitió el mismo saludo: «Paz a vosotros» (Jn20,19.26). Volvió a empezar desde el principio. La resurrección del discípulo comenzó en ese momento, en esamisericordia fiel y paciente, en ese descubrimiento de que Dios no se cansa de tendernos la mano para levantarnos de nuestras caídas. Él quiere que lo veamos así, no como un patrón con quien tenemos que ajustar cuentas, sino como nuestro Papá, que nos levanta siempre. En la vida avanzamos a tientas, como un niño que empieza a caminar, pero se cae; da pocos pasos y vuelve a caerse; cae y se cae una y otra vez, y el papá lo levanta de nuevo. La mano que siempre nos levanta es la misericordia. Dios sabe que sin misericordia nos quedamos tirados en el suelo, que para caminar necesitamos que vuelvan a ponernos en pie."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/homilies/2020/documents/papa-francesco_20200419_omelia-divinamisericordia.html",
            "en": "https://www.vatican.va/content/francesco/en/homilies/2020/documents/papa-francesco_20200419_omelia-divinamisericordia.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2020/documents/papa-francesco_20200419_omelia-divinamisericordia.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2020/documents/papa-francesco_20200419_omelia-divinamisericordia.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2020/documents/papa-francesco_20200419_omelia-divinamisericordia.html",
            "pl": "https://www.vatican.va/content/francesco/pl/homilies/2020/documents/papa-francesco_20200419_omelia-divinamisericordia.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2020/documents/papa-francesco_20200419_omelia-divinamisericordia.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2020/documents/papa-francesco_20200419_omelia-divinamisericordia.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>عظة قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>خلال القدّاس الإلهيّ</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>بمناسبة أحد الرحمة </b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>يوم الأحد 19 أبريل / نيسان 2020</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>كنيسة الروح القدس في ساسيا </b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>عبر وسائل الإعلام الاجتماعية</b></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2020/4/19/divina-misericordia.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">احتفلنا يوم الأحد الماضي بقيامة المعلّم، واليوم نشهد قيامة التلميذ. لقد مرّ أسبوع، قضاه التلاميذ في الخوف -على الرغم من أنهم رأوا القائم من الموت - \"والأبوابُ مُغلَقَة\" (يو 20، 26)، ولم يتمكّنوا حتّى من إقناع، توما، التلميذ الوحيد الغائب، بالقيامة. ماذا فعل يسوع إزاء عدم الإيمان هذا والخوف؟ عاد، وظهر مجددا، ووقف \"وسط\" التلاميذ، وكرّر التحيّة نفسها: \"السَّلامُ علَيكم!\" (يو 20، 19. 26). لقد بدأ من جديد. من هنا تبدأ قيامة التلميذ، من هذه <i>الرحمة الأمينة والصبورة</i>، ومن الاكتشاف بأن الله لا يكل أبدًا من مدّ يده ليقيمنا من سقطاتنا. هو يريدنا أن نراه هكذا: لا كسيّد يجب علينا أن ننظِم الحسابات معه،إنما كأبٍ لنا يمد يده ليقيمنا على الدوام. إننا نتقدّم في الحياة متعثرين، كطفل يبدأ في المشي، لكنه يسقط؛ يقوم ببضع الخطوات ويسقط مرّة أخرى؛ يسقط ويسقط مجدّدًا، وفي كلّ مرّة ينهضه أبوه. إن اليد التي تنهضنا هي الرحمة على الدوام: فالله يعلم أننا وبدون رحمة نبقى أرضًا، وأننا حتّى نتمكّن من السير نحتاج لمن ينهضنا.</p>\n<p align=\"right\" dir=\"RTL\">وأنت قد تعترض: \"لكنني أسقط باستمرار!\". الربّ يسوع يعرف ذلك وهو مستعدّ دائمًا لإنهاضك. ولا يريدنا أن نفكّر في سقطاتنا باستمرار، بل أن ننظر إليه، هو الذي يرى في سقطاتنا أبناءً عليه أن ينهضهم، ويرى في بؤسنا أبناءً عليه أن يحبّهم ويرحمهم. واليوم، من هذه الكنيسة التي أصبحت مزارًا للرحمة في روما، وفي يوم الأحد الذي خصّصه القدّيس يوحنا بولس الثاني للرحمة الإلهيّة قبل عشرين عامًا، نقبل بكلّ ثقة هذه الرسالة. قال يسوع للقدّيسة فوستينا: \"إنني المحبّة والرحمة عينها. لا يوجد بؤس يمكنه أن يتصدى لرحمتي\" (يوميّات، 14 سبتمبر/أيلول 1937). ثمّ ذات مرّة، قالت القدّيسة ليسوع، بكلّ قناعة، إنها قدّمت له حياتها كاملةً، وكلّ ما كانت تملكه. لكن جواب يسوع صدمها إذ قال لها: \"أنت لم تقدّمي لي كل ما يخصّك حقًا\". فبماذا احتفظت تلك الراهبة لنفسها؟ قال لها يسوع بلطف: \"يا ابنتي، أعطيني بؤسك\" (10 أكتوبر/تشرين الأوّل 1937). يمكننانحن أيضًا أن نسأل أنفسنا: \"هل قدّمت بؤسي للربّ؟ هل أظهرت له سقطاتي كي يُنهضني؟\" أم إنّي ما زلت أحتفظ بشيء ما في داخلي؟ خطيئة ما، ندم ما على ماضٍ لم أنهه بالمغفرة، جرح أحمله في داخلي، ضغينة تجاه أحد الأشخاص، فكرة معيّنة عن شخص ما... إن الربّ يسوع ينتظر أن نقدّم له بؤسنا، كي يجعلنا نكتشف رحمته.</p>\n<p align=\"right\" dir=\"RTL\">لنَعُد إلى التلاميذ. لقد تخلّوا عن الربّ يسوع خلال آلامه وكانوا يشعرون بالذنب. لكن يسوع، عند لقائهم، لم يوبخهم بعظة مطوّلة. وإنما، إذ كانوا هم مجروحين بداخلهم، أراهم جروحه. واستطاع توما أن يلمسها ويكتشف فيها المحبّة، ويكتشف كم تألم يسوع من أجله، هو الذي تخلّى عنه. لمس بيده، في تلك الجروح، قرب الله وحنانه. لقد وصل توما متأخّرًا، ولكنه عندما عانق الرحمة تخطى التلاميذ الآخرين: إنه لم يؤمن بالقيامة فحسب، بل بمحبّة الله التي لا حدود لها أيضًا. وقام بأبسط وأجمل اعتراف بالإيمان: \"ربي وإلهي!\" (آية 28). هذه هي قيامة التلميذ: إنها تحققت عندما التقت إنسانيّته الهشّة والمجروحة بإنسانيّة يسوع. هناك تتبدد الشكوك، وهناك يصبح الله <i>إلهي</i>، وهناك أيضًا نبدأ بقبول أنفسنا من جديد ونحبّ حياتنا.</p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزّاء، في المحنة التي نمرّ بها، نحن أيضًا، مثل توما بمخاوفنا وشكوكنا، قد تغلّبت علينا الهشاشةُ. نحن بحاجة إلى الربّ يسوع، الذي يرى فينا، أبعد من ضعفنا، جمالًا لا يمكن قمعه. معه نكتشف من جديد أننا ثمينين بالرغم من ضعفنا وهشاشتنا. نكتشف أننا مثل بلورات رائعة، هشّة ولكنها ثمينة في الوقت عينه. وإن كنّا، مثل البلور، شفافين أمامه، فإن نوره، نور الرحمة، سيشعّ فينا، ومن خلالنا، في العالم. ولهذا السبب، يقول لنا بطرس الرسول في رسالته الأولى، \"تَهتَزُّونَ لَه فَرَحًا، معَ أَنَّه لابُدَّ لَكم مِنَ الاِغتِمام حينًا بِما يُصيبُكم مِن مُختَلِفِ المِحَن\" (1 بط 1، 6).</p>\n<p align=\"right\" dir=\"RTL\">في عيد الرحمة الإلهية هذا، يصل الإعلان الأجمل من خلال التلميذ الذي وصل متأخّرًا. توما، كان الغائب الوحيد. لكن الربّ يسوع انتظره. فالرحمة لا تتخلّى عن الذين يبقون في الخلف. والآن، فيما نفكّر في تعافٍ بطيء ومتعب من الجائحة، يتسلل إلينا هذا الخطر نفسه: أن ننسى مَن بقي في الخلف. الخطر هو أن يصيبنا فيروس أسوأ، فيروس <i> الأنانية غير المبالية</i>. وينتقل من خلال فكرة أنَّ الحياة تصبح أفضل إن أصبحت أفضل بالنسبة لي، وأن كلّ شيء سيكون على ما يرام إن سارت الأمور على ما يرام بالنسبة لي. ننطلق من هذه النقطة فنصل إلى انتقاءِ الأشخاص، ونبذِ الفقراء، والتضحيةِ على مذبح التطوّر بمن بقي في الخلف. ولكن هذه الجائحة تذكّرنا بأنه لا توجد اختلافات ولا حدود بين الذين يعانون. جميعنا ضعفاء، كلّنا متساوون، كلّنا ثمينون. إن ما يحدث يهزّنا في الداخل: لقد حان الوقت لإزالة عدم المساواة، <i> ومعالجة الظلم</i> الذي يقوض جذور سلامة البشرية جمعاء! لنتعلّم من الجماعة المسيحية الأولى، التي يصفها سفر أعمال الرسل. كانت قد نالت الرحمة وعاشت بالرحمة: \"كانَ جَميعُ الَّذينَ آمنوا جماعةً واحِدة، يَجعَلونَ كُلَّ شَيءٍ مُشتَرَكًا بَينَهم، يَبيعونَ أَملاكَهم وأَمْوالَهم، ويَتَقاسَمونَ الثَّمَنَ على قَدْرِ احتِياجِ كُلٍّ مِنْهُم\" (رسل 2، 44-45). وهذه ليست أيديولوجية، إنها المسيحية.</p>\n<p align=\"right\" dir=\"RTL\">في تلك الجماعة، بعد قيامة يسوع، بقي شخص واحد فقط في الخلف وانتظره الآخرون. أما اليوم فالأمر يبدو عكس ذلك: فقد تقدّم جزء صغير من البشرية، بينما بقيت الأكثرية في الخلف. ويمكن لكل فرد منّا أن يقول: \"إنها مشاكل معقّدة، ليس من واجبي أن أعتني بالمعوزين، إنما هذا واجب الآخرين!\". كتبت القدّيسة فوستينا، بعد أن التقت بيسوع: \" يجب أن نرى، في كل نفس تعاني، يسوع مصلوبًا وليس عالةً وعبئًا ... [يا ربّ]، أنت تمنحنا الفرصة لنمارس أعمال الرحمة ونحن نمارس إطلاق الأحكام\" (يوميات، 6 سبتمبر/أيلول 1937). ومع ذلك، اشتكت هي نفسها ذات يوم ليسوع: لأننا رحماء يقولون عنا إننا بسطاء وسذج. قالت: \"يا ربّ، كثيرًا ما يستغلّون طيبتي\". فأجابها يسوع: \"لا يهمّ يا ابنتي، لا تكترثي لهذا الأمر، كوني دائمًا رحومة مع الجميع\" (24 ديسمبر/كانون الأوّل 1937). مع الجميع: أي لا يجب أن نفكّر فقط بمصالحنا، وبالمصالح المتحيّزة. بل لنعتبر هذه المحنة فرصةً كي نُعد المستقبل للجميع، دون استبعاد أحد: الجميع. لأنه بدون نظرة عامة، لن يكون هناك مستقبل لأيّ أحد.</p>\n<p align=\"right\" dir=\"RTL\">إن محبّة يسوع، العزلاء والمجرِّدة من كل سلاح، تُقيم اليوم قلب التلميذ. لنقبل نحن أيضًا، على مثال توما الرسول، الرحمة، التي هي خلاص العالم. ولنكن رحماء مع من هم أضعف منا: بهذه الطريقة فقط سنبني مجددا عالمًا جديدًا. </p>\n<p dir=\"RTL\"> </p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2020</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">HOLY MASS ON THE LITURGICAL FEAST OF DIVINE MERCY</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILY OF HIS HOLINESS POPE FRANCIS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Church of Santo Spirito in Sassia<br>Second Sunday of Easter, 19 April 2020</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2020/4/19/divina-misericordia.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p> <a href=\"http://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2020/4/12/messa-pasqua.html\">Last Sunday</a> we celebrated the Lord’s resurrection; today we witness the resurrection of his disciple. It has already been a week, a week since the disciples had seen the Risen Lord, but in spite of this, they remained fearful, cringing behind “closed doors” (<i>Jn </i>20:26), unable even to convince Thomas, the only one absent, of the resurrection. What does Jesus do in the face of this timorous lack of belief? He returns and, standing in the same place, “in the midst” of the disciples, he repeats his greeting: “Peace be with you!” (<i>Jn</i> 20:19, 26). He starts all over. The resurrection of his disciple begins here, from this <i>faithful and patient mercy</i>, from the discovery that God never tires of reaching out to lift us up when we fall. He wants us to see him, not as a taskmaster with whom we have to settle accounts, but as our Father who always raises us up. In life we go forward tentatively, uncertainly, like a toddler who takes a few steps and falls; a few steps more and falls again, yet each time his father puts him back on his feet. The hand that always puts us back on our feet is mercy: God knows that without mercy we will remain on the ground, that in order to keep walking, we need to be put back on our feet.</p>\n<p>You may object: “But I keep falling!”. The Lord knows this and he is always ready to raise you up. He does not want us to keep thinking about our failings; rather, he wants us to look to him. For when we fall, he sees children needing to be put back on their feet; in our failings he sees children in need of his merciful love. Today, in this church that has become a shrine of mercy in Rome, and <a href=\"http://www.vatican.va/content/john-paul-ii/en/homilies/2000/documents/hf_jp-ii_hom_20000430_faustina.html\">on this Sunday that Saint John Paul II dedicated to Divine Mercy twenty years ago</a>, we confidently welcome this message. Jesus said to <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20000430_faustina_en.html\">Saint Faustina</a>: “I am love and mercy itself; there is no human misery that could measure up to my mercy” (<i>Diary</i>, 14 September 1937). At one time, the Saint, with satisfaction, told Jesus that she had offered him all of her life and all that she had. But Jesus’ answer stunned her: “You have not offered me the thing is truly yours”. What had that holy nun kept for herself? Jesus said to her with kindness: “My daughter, give me your failings” (10 October 1937). We too can ask ourselves: “Have I given my failings to the Lord? Have I let him see me fall so that he can raise me up?” Or is there something I still keep inside me? A sin, a regret from the past, a wound that I have inside, a grudge against someone, an idea about a particular person… The Lord waits for us to offer him our failings so that he can help us experience his mercy.</p>\n<p>Let us go back to the disciples. They had abandoned the Lord at his Passion and felt guilty. But meeting them, Jesus did not give a long sermon. To them, who were wounded within, he shows his own wounds. Thomas can now touch them and know of Jesus’ love and how much Jesus had suffered for him, even though he had abandoned him. In those wounds, he touches with his hands God’s tender closeness. Thomas arrived late, but once he received mercy, he overtook the other disciples: he believed not only in the resurrection, but in the boundless love of God. And he makes the most simple and beautiful profession of faith: “My Lord and my God!” (v. 28). Here is the resurrection of the disciple: it is accomplished when his frail and wounded humanity enters into that of Jesus. There, every doubt is resolved; there, God becomes <i>my God</i>; there, we begin to accept ourselves and to love life as it is.</p>\n<p>Dear brothers and sisters, in the time of trial that we are presently undergoing, we too, like Thomas, with our fears and our doubts, have experienced our frailty. We need the Lord, who sees beyond that frailty an irrepressible beauty. With him we rediscover how precious we are even in our vulnerability. We discover that we are like beautiful crystals, fragile and at the same time precious. And if, like crystal, we are transparent before him, his light – the light of mercy – will shine in us and through us in the world. As the Letter of Peter said, this is a reason for being “filled with joy, though now for a little while you may have to suffer various trials” (<i>1 Pt</i> 1:6).</p>\n<p>On this feast of Divine Mercy, the most beautiful message comes from Thomas, the disciple who arrived late; he was the only one missing. But the Lord waited for Thomas. Mercy does not abandon those who stay behind. Now, while we are looking forward to a slow and arduous recovery from the pandemic, there is a danger that we will forget those who are left behind. The risk is that we may then be struck by an even worse virus, that of <i>selfish indifference</i>. A virus spread by the thought that life is better if it is better for me, and that everything will be fine if it is fine for me. It begins there and ends up selecting one person over another, discarding the poor, and sacrificing those left behind on the altar of progress. The present pandemic, however, reminds us that there are no differences or borders between those who suffer. We are all frail, all equal, all precious. May we be profoundly shaken by what is happening all around us: the time has come to eliminate inequalities, to heal the injustice that is undermining the health of the entire human family! Let us learn from the early Christian community described in the Acts of the Apostles. It received mercy and lived with mercy: “All who believed were together and had all things in common; and they sold their possessions and goods and distributed them to all, as any had need” (<i>Acts </i>2:44-45). This is not some ideology: it is Christianity.</p>\n<p>In that community, after the resurrection of Jesus, only one was left behind and the others waited for him. Today the opposite seems to be the case: a small part of the human family has moved ahead, while the majority has remained behind. Each of us could say: “These are complex problems, it is not my job to take care of the needy, others have to be concerned with it!”. Saint Faustina, after meeting Jesus, wrote: “In a soul that is suffering we should see Jesus on the cross, not a parasite and a burden... [Lord] you give us the chance to practise deeds of mercy, and we practise making judgements” (<i>Diary</i>, 6 September 1937). Yet she herself complained one day to Jesus that, in being merciful, one is thought to be naive. She said, “Lord, they often abuse my goodness”. And Jesus replied: “Never mind, don’t let it bother you, just be merciful to everyone always” (24 December 1937). To everyone: let us not think only of our interests, our vested interests. Let us welcome this time of trial as an opportunity to prepare for our collective future, a future for all without discarding anyone. Because without an all-embracing vision, there will be no future for anyone.</p>\n<p>Today the simple and disarming love of Jesus revives the heart of his disciple. Like the apostle Thomas, let us accept mercy, the salvation of the world. And let us show mercy to those who are most vulnerable; for only in this way will we build a new world.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MESSE DE LA DIVINE MISÉRICORDE</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMÉLIE DU PAPE FRANÇOIS </font></b></i></p>\n<p align=\"center\" class=\"MsoNormal\"><font color=\"#663300\"><i> </i><em>Église</em><i> Santo Spirito in Sassia<br> IIe Dimanche de Pâques, 19 avril 2020</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2020/4/19/divina-misericordia.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Dimanche dernier, nous avons célébré la résurrection du Maître. Aujourd’hui, nous assistons à la résurrection du disciple. Une semaine s’est écoulée, une semaine que les disciples, bien qu’ayant vu le Ressuscité, ont passée dans la peur, « les portes verrouillées » (<i>Jn</i> 20, 26), sans même réussir à convaincre de la résurrection l’unique absent, Thomas. Que fait Jésus face à cette incrédulité craintive ? Il revient, il se met dans la même position, « au milieu » des disciples et répète la même salutation : « La paix soit avec vous !» (<i>Jn</i> 20, 19.26). Il recommence tout depuis le début. La résurrection du disciple commence ici, à partir de cette <i>miséricorde fidèle et patiente</i>, à partir de la découverte que Dieu ne se lasse pas de nous tendre la main pour nous relever de nos chutes. Il veut que nous le voyions ainsi : non pas comme un patron à qui nous devons rendre des comptes, mais comme notre Papa qui nous relève toujours. Dans la vie, nous avançons à tâtons, comme un enfant qui commence à marcher mais qui tombe. Quelques pas et il tombe encore ; il tombe et retombe, et chaque fois le papa le relève. La main qui nous relève est toujours la miséricorde : Dieu sait que sans miséricorde, nous restons à terre, que pour marcher, nous avons besoin d’être remis debout.</p>\n<p>Et tu peux objecter : ‘‘Mais je ne cesse jamais de tomber !’’. Le Seigneur le sait et il est toujours prêt à te relever. Il ne veut pas que nous repensions sans arrêt à nos chutes, mais que nous le regardions lui qui, dans les chutes, voit des enfants à relever, dans les misères voit des enfants à aimer avec miséricorde. Aujourd’hui, dans cette église devenue sanctuaire de la miséricorde à Rome, en ce dimanche que saint <a href=\"http://www.vatican.va/content/john-paul-ii/fr.html\">Jean-Paul II</a> a <a href=\"http://www.vatican.va/content/john-paul-ii/fr/homilies/2000/documents/hf_jp-ii_hom_20000430_faustina.html\">consacré à la Miséricorde Divine</a> il y a vingt ans, accueillons avec confiance ce message. Jésus a dit à <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20000430_faustina_fr.html\">sainte Faustine</a> : « Je suis l’amour et la miséricorde même ; il n’est pas de misère qui puisse se mesurer avec ma miséricorde » (<i>Journal</i>, 14 septembre 1937). Une fois, la Sainte a dit à Jésus, avec satisfaction, d’avoir offert toute sa vie, tout ce qu’elle possédait. Mais la réponse de Jésus l’a bouleversée : « Tu ne m’as pas offert ce qui t’appartient vraiment ». Qu’est-ce que cette sainte religieuse avait gardé pour elle ? Jésus lui dit avec douceur : « ‘‘Ma fille, donne-moi <i>ta misère’’</i> » (10 octobre 1937). Nous aussi, nous pouvons nous demander : ‘‘Ai-je donné ma misère au Seigneur ? Lui ai-je montré mes chutes afin qu’il me relève ?’’ Ou alors il y a quelque chose que je garde encore pour moi ? Un péché, un remords concernant le passé, une blessure que j’ai en moi, une rancœur envers quelqu’un, une idée sur une certaine personne. Le Seigneur attend que nous lui apportions nos misères, pour nous faire découvrir sa miséricorde.</p>\n<p>Revenons aux disciples ! Ils avaient abandonné le Seigneur durant la passion et ils se sentaient coupables. Mais Jésus, en les rencontrant, ne fait pas de longues prédications. À eux qui étaient blessés intérieurement, il montre ses plaies. Thomas peut les toucher et il découvre l’amour ; il découvre combien Jésus avait souffert pour lui qui l’avait abandonné. Dans ces blessures, il touche du doigt la proximité amoureuse de Dieu. Thomas, qui était arrivé en retard, quand il embrasse la miséricorde, dépasse les autres disciples : il ne croit pas seulement à la résurrection, mais à l’amour sans limites de Dieu. Et il se livre à la confession de foi la plus simple et la plus belle : « Mon Seigneur et mon Dieu ! » (v. 28). Voilà la résurrection du disciple : elle s’accomplit quand son humanité fragile et blessée entre dans celle de Jésus. Là, les doutes se dissipent, là Dieu devient <i>mon Dieu</i>, là on recommence à s’accepter soi-même et à aimer sa propre vie. </p>\n<p>Chers frères et sœurs, dans l’épreuve que nous sommes en train de traverser, nous aussi, comme Thomas, avec nos craintes et nos doutes, nous nous sommes retrouvés fragiles. Nous avons besoin du Seigneur, qui voit en nous, au-delà de nos fragilités, une beauté indélébile. Avec lui, nous nous redécouvrons précieux dans nos fragilités. Nous découvrons que nous sommes comme de très beaux cristaux, fragiles et en même temps précieux. Et si, comme le cristal, nous sommes transparents devant lui, sa lumière, la lumière de la miséricorde, brille en nous, et à travers nous, dans le monde. Voilà pourquoi il nous faut, comme nous l’a dit la Lettre de Pierre, exulter de joie, même si nous devons être affligés, pour un peu de temps encore, par toutes sortes d’épreuves (cf. <i>1P</i> 1, 6).</p>\n<p>En cette fête de la Miséricorde Divine, la plus belle annonce se réalise par l’intermédiaire du disciple arrivé en retard. Manquait seul lui, Thomas. Mais le Seigneur l’a attendu. Sa miséricorde n’abandonne pas celui qui reste en arrière. Maintenant, alors que nous pensons à une lente et pénible récupération suite à la pandémie, menace précisément ce danger : oublier celui qui est resté en arrière. Le risque, c’est que nous infecte un virus pire encore, celui de l’<i>égoïsme indifférent</i>. Il se transmet à partir de l’idée que la vie s’améliore si cela va mieux pour moi, que tout ira bien si tout ira bien pour moi. On part de là et on en arrive à sélectionner les personnes, à écarter les pauvres, à immoler sur l’autel du progrès celui qui est en arrière. Cette pandémie nous rappelle cependant qu’il n’y a ni différences ni frontières entre ceux qui souffrent. Nous sommes tous fragiles, tous égaux, tous précieux. Ce qui est en train de se passer nous secoue intérieurement : c’est le temps de supprimer les inégalités, de <i>remédier à l’injustice</i> qui mine à la racine la santé de l’humanité tout entière ! Mettons-nous à l’école de la communauté chrétienne des origines, décrite dans le livre des Actes des Apôtres ! Elle avait reçu miséricorde et vivait la miséricorde : « Tous les croyants vivaient ensemble, et ils avaient tout en commun ; ils vendaient leurs biens et leurs possessions, et ils en partageaient le produit entre tous en fonction des besoins de chacun » (<i>Ac</i> 2, 44-45). Ce n’est pas une idéologie, c’est le christianisme.</p>\n<p>Dans cette communauté, après la résurrection de Jésus, un seul était resté en arrière et les autres l’ont attendu. Aujourd’hui, c’est le contraire qui semble se passer : une petite partie de l’humanité est allée de l’avant, tandis que la majorité est restée en arrière. Et chacun pourrait dire : « Ce sont des problèmes complexes, il ne me revient pas de prendre soin des personnes dans le besoin, d’autres doivent y penser !’’. Sainte Faustine, après avoir rencontré Jésus, a écrit : « Dans une âme souffrante, nous devons voir Jésus crucifié et non un parasite et un poids… [Seigneur], tu nous donnes la possibilité de pratiquer les œuvres de miséricorde et nous nous livrons à des jugements » (<i>Journal</i>, 6 septembre 1937). Cependant, elle-même s’est plainte un jour à Jésus qu’en étant miséricordieux on passe pour un naïf. Elle a dit : « Seigneur, on abuse souvent de ma bonté ». Et Jésus a répondu : « Peu importe, ma fille, ne t’en soucie pas, toi, sois toujours miséricordieuse envers tout le monde » (24 décembre 1937). Envers tous : ne pensons pas uniquement à nos intérêts, aux intérêts partisans. Saisissons cette épreuve comme une occasion pour préparer l’avenir de tous, sans écarter personne : de tous. En effet, sans une vision d’ensemble, il n’y aura d’avenir pour personne. </p>\n<p>Aujourd’hui, l’amour désarmé et désarmant de Jésus ressuscite le cœur du disciple. Nous aussi, comme l’apôtre Thomas, accueillons la miséricorde, salut du monde. Et soyons miséricordieux envers celui qui est plus faible : ce n’est qu’ainsi que nous construirons un monde nouveau.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">HEILIGE MESSE</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>HOMILIE VON PAPST FRANZISKUS</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Kirche Santo Spirito in Sassia<br> 2. Sonntag nach Ostern (Barmherzigkeitssonntag), 19. April 2020</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2020/4/19/divina-misericordia.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Am vergangenen Sonntag haben wir die Auferstehung des Meisters gefeiert, heute erleben wir die Auferstehung des Jüngers. Eine Woche ist vergangen, eine Woche, die die Jünger, obwohl sie den Auferstandenen gesehen hatten, in Furcht und hinter »verschlossenen Türen« (<i>Joh</i> 20,26) verbrachten, und es nicht einmal schafften, den einzigen Abwesenden, Thomas, von der Auferstehung zu überzeugen. Was tut Jesus angesichts dieser ängstlichen Ungläubigkeit? Er kehrt zurück, begibt sich in dieselbe Position, »in die Mitte« der Jünger, und wiederholt denselben Gruß: »Friede sei mit euch!« (<i>Joh</i> 20,19.26). Er fängt wieder von vorne an. Die Auferstehung des Jüngers nimmt hier ihren Ursprung, in dieser <i>treuen und geduldigen Barmherzigkeit</i>, in der Entdeckung, dass Gott nicht müde wird, seine Hand nach uns auszustrecken, um uns nach unseren Niederlagen wiederaufzurichten. Er möchte, dass wir ihn so sehen: nicht als einen Gutsherrn, mit dem wir abrechnen müssen, sondern als unseren Vater, der uns immer wieder aufrichtet. Im Leben gehen wir tastend weiter, wie ein Kind, das anfängt zu laufen, dann aber fällt; ein paar Schritte und es fällt wieder; es fällt und fällt wieder, und jedes Mal hebt sein Vater es auf. Die Hand, die uns immer wieder aufrichtet, ist die Barmherzigkeit: Gott weiß, dass wir ohne die Barmherzigkeit auf dem Boden liegen bleiben, dass wir wieder auf die Beine gestellt werden müssen, damit wir gehen können.</p>\n<p>Nun könntest du einwenden: „Aber ich werde auch in Zukunft immer wieder hinfallen!“ Der Herr weiß das und ist immer bereit, dich aufzurichten. Er will nicht, dass wir ständig über unsere Niederlagen nachdenken, sondern dass wir auf ihn schauen, auf ihn, der in uns Gefallenen Kinder sieht, denen er wieder aufhelfen will, und in allem Elend sieht er Kinder, die er in seiner Barmherzigkeit liebt. In dieser Kirche, die zum Heiligtum der Göttlichen Barmherzigkeit in Rom geworden ist, und heute, an diesem Sonntag, den <a href=\"http://www.vatican.va/content/john-paul-ii/de/homilies/2000/documents/hf_jp-ii_hom_20000430_faustina.html\">Johannes Paul II. vor zwanzig Jahren der Göttlichen Barmherzigkeit widmete</a>, nehmen wir diese Botschaft vertrauensvoll an. Jesus sagte zur heiligen Faustina: »Ich bin lauter Liebe und Barmherzigkeit. Es gibt kein Elend, das sich mit meiner Barmherzigkeit messen könnte« (<i>Tagebuch</i>, 14. September 1937). Einmal sagte die Heilige mit Genugtuung zu Jesus, dass sie ihm ihr ganzes Leben übergeben habe, alles, was sie besaß. Doch die Antwort Jesu brachte sie aus dem Konzept: »Du hast mir nicht geschenkt, was tatsächlich dein ist.« Was hatte die heilige Ordensfrau für sich zurückbehalten? Jesus sagte gütig zu ihr: »Tochter, schenke mir dein Elend« (10. Oktober 1937). Auch wir können uns fragen: „Habe ich mein Elend dem Herrn übergeben? Habe ich ihm meine Niederlagen gezeigt, damit er mich aufrichtet?“ Oder gibt es etwas, das ich immer noch in mir trage? Eine Sünde, Gewissensbisse im Blick auf die Vergangenheit, eine Wunde, die ich in mir trage, ein Groll gegen jemanden, eine Meinung über eine bestimmte Person ... Der Herr wartet darauf, dass wir ihm unser Elend bringen, damit er uns seine Barmherzigkeit zeigen kann.</p>\n<p>Doch zurück zu den Jüngern. Sie hatten den Herrn während seines Leidensweges im Stich gelassen, und nun fühlten sie sich schuldig. Aber als Jesus ihnen begegnet, hält ihnen keine langen Predigten. Denen, die innerlich verwundet waren, zeigt er seine Wunden. Thomas darf sie berühren, und er entdeckt, mit welcher Liebe Jesus für ihn gelitten hatte, für ihn, der ihn verlassen hatte. In diesen Wunden ist die liebevolle Nähe Gottes mit Händen zu greifen. Thomas, der zu spät gekommen war, überholte nun, da er diese Erfahrung der Barmherzigkeit machte, die anderen Jünger: Er glaubt nicht nur an die Auferstehung, sondern an die grenzenlose Liebe Gottes. Und er legt ein ganz einfaches, aber sehr schönes Glaubensbekenntnis ab: »Mein Herr und mein Gott!« (V. 28). Dies ist die Auferstehung des Jüngers, die sich ereignet, als sein zerbrechliches und verwundetes Menschsein in das Menschsein Jesu hineingenommen wird. Dort lösen sich die Zweifel auf, dort wird Gott zu „meinem Gott“, dort beginnt man wieder, sich selbst anzunehmen und das eigene Leben zu lieben. </p>\n<p>Liebe Brüder und Schwestern, in der Prüfung, die wir gerade durchmachen, erleben auch wir, mit unseren Ängsten und Zweifeln, wie Thomas, unsere Zerbrechlichkeit. Wir brauchen den Herrn, der in uns, jenseits unserer Schwäche, eine unbändige Schönheit erkennt. Mit ihm entdecken wir, dass wir bei all unserer Schwäche wertvoll sind. Wir entdecken, dass wir wie wunderschöne Kristalle sind, zerbrechlich und kostbar zugleich. Und wenn wir, wie der Kristall, vor ihm transparent sind, so leuchtet sein Licht, das Licht der Barmherzigkeit, in uns und durch uns in die Welt hinein. Aus diesem Grund sind wir, wie es im Petrusbrief hieß, »voll Freude, wenn es für kurze Zeit jetzt sein muss, dass [wir] durch mancherlei Prüfungen betrübt [werden]« (<i>1 Petr</i> 1,6).</p>\n<p>An diesem Fest der Göttlichen Barmherzigkeit kommt die schönste Botschaft von dem Jünger, der später eintraf. Nur er fehlte, Thomas. Aber der Herr wartete auf ihn. Die Barmherzigkeit lässt die Zurückgebliebenen nicht im Stich. Jetzt, da wir an eine langsame und mühsame Erholung von der Pandemie denken, schleicht sich genau diese Gefahr ein: dass man diejenigen vergisst, die zurückgeblieben sind. Es besteht die Gefahr, dass uns ein noch schlimmeres Virus trifft, und zwar das eines <i>gleichgültigen Egoismus</i>. Es überträgt sich ausgehend von der Idee, dass das Leben besser wird, wenn es besser wird für mich, dass alles gut ausgeht, wenn es gut ausgeht für mich. Damit fängt es an, und schließlich gelangt man dazu, Menschen auszuwählen, die Armen auszusondern und diejenigen auf dem Altar des Fortschritts zu opfern, die dahinter zurückbleiben. Diese Pandemie erinnert uns jedoch daran, dass es keine Unterschiede und keine Grenzen zwischen den Betroffenen gibt. Wir sind alle zerbrechlich, alle gleich, alle wertvoll. Das was geschieht, rüttelt uns auf. Es ist an der Zeit, die Ungleichheit zu beseitigen, die <i>Ungerechtigkeit zu heilen</i>, die die Gesundheit der gesamten Menschheit bedroht! Lernen wir von der ursprünglichen christlichen Gemeinschaft, wie sie in der Apostelgeschichte beschrieben wird. Ihr wurde Barmherzigkeit zuteil und sie lebte diese Barmherzigkeit: »Und alle, die glaubten, […] hatten alles gemeinsam. Sie verkauften Hab und Gut und teilten davon allen zu, jedem so viel, wie er nötig hatte« (<i>Apg</i> 2,44-45). Das ist keine Ideologie, das ist Christentum.</p>\n<p>In dieser Gemeinschaft war nach der Auferstehung Jesu nur ein einziger zurückgeblieben, und die anderen warteten auf ihn. Heute scheint das Gegenteil der Fall zu sein: Ein kleiner Teil der Menschheit ist vorausgegangen, während die Mehrheit zurückblieb. Und jeder könnte sagen: „Das sind komplexe Probleme, es ist nicht meine Aufgabe, mich um die Bedürftigen zu kümmern, das müssen andere tun!“ Die heilige Faustina schrieb nach einer Begegnung mit Jesus: »In einer leidenden Seele sollten wir den gekreuzigten Herrn sehen und nicht einen unnützen Brotesser und eine Belastung ... Du [Herr], gibst uns Gelegenheit zur Übung in Taten der Barmherzigkeit und wir üben uns im Urteilen« (<i>Tagebuch</i>, 6. September 1937). Sie selbst beklagte sich jedoch eines Tages bei Jesus, dass man, wenn man barmherzig ist, für naiv gehalten wird. Sie sagte: »Herr, sie missbrauchen oft meine Güte.« Worauf Jesus sagte: »Das macht nichts, meine Tochter, dich soll das nichts angehen, sei immer zu allen barmherzig« (24. Dezember 1937). Zu allen – denken wir nicht nur an unsere eigenen Interessen, an die Interessen einzelner Gruppen. Nehmen wir diese Prüfung zum Anlass, um für alle eine gute Zukunft vorzubereiten, ohne jemanden auszuschließen – für alle. Denn ohne eine gemeinsame Vision wird es für niemanden eine Zukunft geben.</p>\n<p>Heute lässt die entwaffnete und entwaffnende Liebe Jesu das Herz des Jüngers wieder auferstehen. Wie der Apostel Thomas öffnen auch wir uns für die Barmherzigkeit, die die Welt rettet. Und lassen wir Barmherzigkeit walten gegenüber denen, die schwächer sind. Nur so entsteht eine neue Welt.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MESSA DELLA DIVINA MISERICORDIA</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE FRANCESCO</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Chiesa di Santo Spirito in Sassia<br>II Domenica di Pasqua (o della Divina Misericordia), 19 aprile 2020</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/4/19/divina-misericordia.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p> <a href=\"http://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/4/12/messa-pasqua.html\">Domenica scorsa</a> abbiamo celebrato la risurrezione del Maestro, oggi assistiamo alla risurrezione del discepolo. È passata una settimana, una settimana che i discepoli, pur avendo visto il Risorto, hanno trascorso nel timore, stando «a porte chiuse» (<i>Gv</i> 20,26), senza nemmeno riuscire a convincere della risurrezione l’unico assente, Tommaso. Che cosa fa Gesù davanti a questa incredulità timorosa? Ritorna, si mette nella stessa posizione, «in mezzo» ai discepoli, e ripete lo stesso saluto: «Pace a voi!» (<i>Gv</i> 20,19.26). Ricomincia da capo. La risurrezione del discepolo inizia da qui, da questa <i> misericordia fedele e paziente</i>, dalla scoperta che Dio non si stanca di tenderci la mano per rialzarci dalle nostre cadute. Egli vuole che lo vediamo così: non come un padrone con cui dobbiamo regolare i conti, ma come il nostro Papà che ci rialza sempre. Nella vita andiamo avanti a tentoni, come un bambino che inizia a camminare, ma cade; pochi passi e cade ancora; cade e ricade, e ogni volta il papà lo rialza. La mano che ci rialza sempre è la misericordia: Dio sa che senza misericordia restiamo a terra, che per camminare abbiamo bisogno di essere rimessi in piedi.</p>\n<p>E tu puoi obiettare: “Ma io non smetto mai di cadere!”. Il Signore lo sa ed è sempre pronto a risollevarti. Egli non vuole che ripensiamo continuamente alle nostre cadute, ma che guardiamo a Lui, che nelle cadute vede dei figli da rialzare, nelle miserie vede dei figli da amare con misericordia. Oggi, in questa chiesa diventata santuario della misericordia in Roma, <a href=\"http://www.vatican.va/content/john-paul-ii/it/homilies/2000/documents/hf_jp-ii_hom_20000430_faustina.html\">nella Domenica che vent’anni fa san Giovanni Paolo II dedicò alla Misericordia Divina</a>, accogliamo fiduciosi questo messaggio. A <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20000430_faustina_it.html\">santa Faustina</a> Gesù disse: «Io sono l’amore e la misericordia stessa; non c’è miseria che possa misurarsi con la mia misericordia» (<i>Diario</i>, 14 settembre 1937). Una volta, poi, la santa disse a Gesù, con soddisfazione, di avergli offerto tutta la vita, tutto quel che aveva. Ma la risposta di Gesù la spiazzò: «Non mi hai offerto quello che è effettivamente tuo». Che cosa aveva trattenuto per sé quella santa suora? Gesù le disse con amabilità: «Figlia, dammi <i>la tua miseria</i>» (10 ottobre 1937). Anche noi possiamo chiederci: “Ho dato la mia miseria al Signore? Gli ho mostrato le mie cadute perché mi rialzi?”. Oppure c’è qualcosa che tengo ancora dentro di me? Un peccato, un rimorso del passato, una ferita che ho dentro, un rancore verso qualcuno, un’idea su una determinata persona… Il Signore attende che gli portiamo le nostre miserie, per farci scoprire la sua misericordia.</p>\n<p>Torniamo ai discepoli. Avevano abbandonato il Signore durante la Passione e si sentivano colpevoli. Ma Gesù, incontrandoli, non fa lunghe prediche. A loro, che erano feriti dentro, mostra le sue piaghe. Tommaso può toccarle e scopre l’amore, scopre quanto Gesù aveva sofferto per lui, che lo aveva abbandonato. In quelle ferite tocca con mano la vicinanza tenera di Dio. Tommaso, che era arrivato in ritardo, quando abbraccia la misericordia supera gli altri discepoli: non crede solo alla risurrezione, ma all’amore sconfinato di Dio. E fa la confessione di fede più semplice e più bella: «Mio Signore e mio Dio!» (v. 28). Ecco la risurrezione del discepolo: si compie quando la sua umanità fragile e ferita entra in quella di Gesù. Lì si dissolvono i dubbi, lì Dio diventa <i>il</i> <i>mio Dio</i>, lì si ricomincia ad accettare sé stessi e ad amare la propria vita. </p>\n<p>Cari fratelli e sorelle, nella prova che stiamo attraversando, anche noi, come Tommaso, con i nostri timori e i nostri dubbi, ci siamo ritrovati fragili. Abbiamo bisogno del Signore, che vede in noi, al di là delle nostre fragilità, una bellezza insopprimibile. Con Lui ci riscopriamo preziosi nelle nostre fragilità. Scopriamo di essere come dei bellissimi cristalli, fragili e preziosi al tempo stesso. E se, come il cristallo, siamo trasparenti di fronte a Lui, la sua luce, la luce della misericordia, brilla in noi e, attraverso di noi, nel mondo. Ecco il motivo per essere, come ci ha detto la Lettera di Pietro, «ricolmi di gioia, anche se ora […], per un po’ di tempo, afflitti da varie prove» (<i>1 Pt</i> 1,6).</p>\n<p>In questa festa della Divina Misericordia l’annuncio più bello giunge attraverso il discepolo arrivato più tardi. Mancava solo lui, Tommaso. Ma il Signore lo ha atteso. La misericordia non abbandona chi rimane indietro. Ora, mentre pensiamo a una lenta e faticosa ripresa dalla pandemia, si insinua proprio questo pericolo: dimenticare chi è rimasto indietro. Il rischio è che ci colpisca un virus ancora peggiore, quello dell’<i>egoismo indifferente</i>. Si trasmette a partire dall’idea che la vita migliora se va meglio a me, che tutto andrà bene se andrà bene per me. Si parte da qui e si arriva a selezionare le persone, a scartare i poveri, a immolare chi sta indietro sull’altare del progresso. Questa pandemia ci ricorda però che non ci sono differenze e confini tra chi soffre. Siamo tutti fragili, tutti uguali, tutti preziosi. Quel che sta accadendo ci scuota dentro: è tempo di rimuovere le disuguaglianze, di <i>risanare l’ingiustizia</i> che mina alla radice la salute dell’intera umanità! Impariamo dalla comunità cristiana delle origini, descritta nel libro degli Atti degli Apostoli. Aveva ricevuto misericordia e viveva con misericordia: «Tutti i credenti avevano ogni cosa in comune; vendevano le loro proprietà e sostanze e le dividevano con tutti, secondo il bisogno di ciascuno» (<i>At</i> 2,44-45). Non è ideologia, è cristianesimo.</p>\n<p>In quella comunità, dopo la risurrezione di Gesù, uno solo era rimasto indietro e gli altri lo aspettarono. Oggi sembra il contrario: una piccola parte dell’umanità è andata avanti, mentre la maggioranza è rimasta indietro. E ognuno potrebbe dire: “Sono problemi complessi, non sta a me prendermi cura dei bisognosi, altri devono pensarci!”. Santa Faustina, dopo aver incontrato Gesù, scrisse: «In un’anima sofferente dobbiamo vedere Gesù Crocifisso e non un parassita e un peso… [Signore], ci dai la possibilità di esercitarci nelle opere di misericordia e noi ci esercitiamo nei giudizi» (<i>Diario</i>, 6 settembre 1937). Lei stessa, però, un giorno si lamentò con Gesù che, ad esser misericordiosi, si passa per ingenui. Disse: «Signore, abusano spesso della mia bontà». E Gesù: «Non importa, figlia mia, non te ne curare, tu sii sempre misericordiosa con tutti» (24 dicembre 1937). Con tutti: non pensiamo solo ai nostri interessi, agli interessi di parte. Cogliamo questa prova come un’opportunità per preparare il domani di tutti, senza scartare nessuno: di tutti. Perché senza una visione d’insieme non ci sarà futuro per nessuno.</p>\n<p>Oggi l’amore disarmato e disarmante di Gesù risuscita il cuore del discepolo. Anche noi, come l’apostolo Tommaso, accogliamo la misericordia, salvezza del mondo. E usiamo misericordia a chi è più debole: solo così ricostruiremo un mondo nuovo.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MSZA ŚWIĘTA DO BOŻEGO MIŁOSIERDZIA</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMILIA OJCA ŚWIĘTEGO FRANCISZKA </font> </b> </i></p>\n<p align=\"center\"><i><font color=\"#663300\">Kościół Ducha Świętego in Sassia<br> II Niedziela Wielkanocna (lub Bożego Miłosierdzia) - 19 kwietnia 2020 r.</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/4/19/divina-misericordia.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>W poprzednią niedzielę obchodziliśmy zmartwychwstanie Mistrza, dziś jesteśmy świadkami zmartwychwstania ucznia. Minął tydzień, tydzień, który uczniowie, choć widzieli Zmartwychwstałego, spędzili w obawie, przebywając „za zamkniętymi drzwiami” (por. <i>J</i> 20, 26), nie potrafiąc nawet przekonać o zmartwychwstaniu jedynego nieobecnego, Tomasza. Co czyni Jezus w obliczu tego bojaźliwego niedowiarstwa? Wraca, staje w tym samym miejscu, „pośrodku” uczniów, i powtarza to samo pozdrowienie: „Pokój wam!” (<i>J</i> 20, 19.26). Zaczyna wszystko od nowa. Zmartwychwstanie ucznia zaczyna się od tego <i>wiernego i cierpliwego miłosierdzia</i>, od odkrycia, że Bóg niestrudzenie wyciąga do nas rękę, by nas podnieść z naszych upadków. Chce, abyśmy Go postrzegali w ten sposób: nie jako pana, z którym musimy się rozliczyć, ale jako naszego Ojca, który zawsze nas podnosi. W życiu chodzimy naprzód po omacku, jak dziecko, które zaczyna chodzić, ale upada; kilka kroków i znowu upada; pada i znowu upada, i za każdym razem, ojciec je podnosi. Ręką, która zawsze nas podnosi, jest miłosierdzie: Bóg wie, iż bez miłosierdzia zostajemy na ziemi, że, abyśmy chodzili, trzeba postawić nas na nogi.</p>\n<p>Możesz mieć obiekcje: „Ale nigdy nie przestanę upadać!”. Pan o tym wie i zawsze jest gotów cię podnieść. Nie chce, abyśmy ciągle rozmyślali o naszych upadkach, ale abyśmy spojrzeli na Niego, który w upadkach widzi dzieci, które trzeba podnieść, w nędzy widzi dzieci, które trzeba miłosiernie kochać. Dziś, w tym kościele, który stał się sanktuarium miłosierdzia w Rzymie, w niedzielę, <a href=\"http://www.vatican.va/content/john-paul-ii/it/homilies/2000/documents/hf_jp-ii_hom_20000430_faustina.html\">którą 20 lat temu święty Jan Paweł II poświęcił Bożemu Miłosierdziu</a>, ufnie przyjmujemy to orędzie. Do św. Faustyny Jezus powiedział: „Jestem miłością i miłosierdziem samym; nie masz nędzy, która mogłaby mierzyć się z miłosierdziem Moim” (<i>Dzienniczek</i>, 14 września 1937 r.). Pewnego razu święta powiedziała do Jezusa, z satysfakcją, że ofiarowała Mu swoje życie, wszystko, co miała. Ale odpowiedź Jezusa ją speszyła: „Nie ofiarowałaś mi tego, co jest istotnie twoim”. Cóż ta święta zakonnica zatrzymała dla siebie? Jezus rzekł jej z łaskawością: „Córko moja, oddaj mi <i>nędzę twoją</i>” (10 października 1937 r.). My też możemy zadać sobie pytanie: „Czy oddałem Panu moją nędzę? Czy pokazałem mu moje upadki, żeby mnie podniósł?” A może jest coś, co jeszcze trzymam w sobie? Grzech, wyrzuty sumienia z przeszłości, rana, którą mam w sobie, uraza do kogoś, wyobrażenie o jakiejś osobie... Pan oczekuje, abyśmy zanieśli nasze nędze i by mógł nam okazać swoje miłosierdzie.</p>\n<p>Wracamy do uczniów. Opuścili Pana podczas Męki i czuli się winni. Ale Jezus, spotykając ich, nie wygłasza długich kazań. Tym, którzy byli poranieni wewnętrznie, pokazuje swe rany. Tomasz może ich dotknąć i odkrywa miłość, odkrywa jak wiele Jezus cierpiał dla niego, który Go opuścił. W tych ranach dotyka namacalnie czułej bliskości Boga. Tomasz, który przybył spóźniony, gdy przyjmuje miłosierdzie, przewyższa innych uczniów: wierzy nie tylko w zmartwychwstanie, ale w bezgraniczną miłość Boga. I czyni najprostsze i najpiękniejsze wyznanie wiary: „Pan mój i Bóg mój!” (w. 28). Oto zmartwychwstanie ucznia: dokonuje się, gdy jego ułomne i poranione człowieczeństwo wkracza w człowieczeństwo Jezusa. Tam rozpraszają się wątpliwości, tam Bóg staje się <i>moim Bogiem</i>, tam zaczyna się na nowo akceptować siebie i miłować swoje życie. </p>\n<p>Drodzy bracia i siostry, w przeżywanej przez nas próbie, także i my, podobnie jak Tomasz, z naszymi obawami i wątpliwościami, okazaliśmy się kruchymi. Potrzebujemy Pana, który widzi w nas, poza naszymi ułomnościami, także nieodparte piękno. Z Nim na nowo odkrywamy siebie jako cennych w naszych słabościach. Odkrywamy, że jesteśmy jak piękne kryształy, kruche i cenne jednocześnie. I jeśli, jak kryształ, jesteśmy wobec Niego przejrzyści, to jaśnieje w nas Jego światło, światło miłosierdzia, a poprzez nas, jaśnieje w świecie. To jest powód, aby, jak nam powiedział List św. Piotra, „radować się, choć teraz musicie doznać [...] różnorodnych doświadczeń” (por. <i>1P</i> 1, 6).</p>\n<p>W to święto Bożego Miłosierdzia najpiękniejsza wieść przychodzi przez ucznia, który przybył najpóźniej. Brakowało tylko jego, Tomasza. Ale Pan na niego czekał. Miłosierdzie nie porzuca tych, którzy zostali w tyle. Teraz, gdy myślimy o powolnym i żmudnym wychodzeniu z pandemii, wkrada się właśnie to niebezpieczeństwo: zapominanie o tych, którzy pozostali w tyle. Istnieje ryzyko, że dotknie nas jeszcze gorszy wirus, wirus <i>obojętnego egoizmu</i>. Przekazuje się on wychodząc z idei, że życie się poprawia, jeśli jest lepsze dla mnie, że wszystko będzie dobrze, jeśli mnie będzie dobrze. Zaczynamy od tego, a dochodzimy do selekcjonowania ludzi, odrzucania biednych, składania w ofierze na ołtarzu postępu tych, którzy zostają z tyłu. Obecna pandemia przypomina nam jednak, że nie ma różnic i granic między tymi, którzy cierpią. Wszyscy jesteśmy ułomni, wszyscy równi, wszyscy cenni. To, co się dzieje, wstrząsa nami wszystkimi: nadszedł czas, aby usunąć nierówności, <i>uzdrowić niesprawiedliwość</i>, która podważa u podstaw zdrowie całej ludzkości! Uczmy się od pierwszej wspólnoty chrześcijańskiej, opisanej w Księdze Dziejów Apostolskich. Otrzymała miłosierdzie i żyła miłosierdziem: „Ci wszyscy, co uwierzyli, przebywali razem i wszystko mieli wspólne. Sprzedawali majątki i dobra i rozdzielali je każdemu według potrzeby” (<i>Dz</i> 2, 44-45). To nie ideologia, to jest chrześcijaństwo.</p>\n<p>W tej wspólnocie, po zmartwychwstaniu Jezusa, tylko jeden pozostał w tyle, a inni na niego czekali. Dziś wydaje się, że jest wręcz przeciwnie: niewielka część ludzkości poszła naprzód, podczas gdy większość pozostała w tyle. I każdy mógłby powiedzieć: „To złożone problemy, nie do mnie należy zajmowanie się potrzebującymi, inni muszą o nich myśleć!”. Święta Faustyna, po spotkaniu z Jezusem, napisała: „W duszy cierpiącej powinniśmy widzieć Jezusa ukrzyżowanego, a nie darmozjada pasożyta i ciężar... [Panie], dajesz nam sposobność do ćwiczenia się w uczynkach miłosierdzia a my ćwiczymy się w sądach” (<i>Dzienniczek</i>, 6 września 1937 r.). Ona sama jednak pewnego dnia skarżyła się Jezusowi, że będąc miłosiernymi uchodzimy za naiwnych. Powiedziała: „Panie, często nadużywają dobroci mojej”. A Jezus: „Córko Moja, niech cię to nie obchodzi, ty zawsze bądź miłosierna dla wszystkich” (24 grudnia 1937). Dla wszystkich: nie myślmy tylko o naszych własnych interesach, o interesach partykularnych. Wykorzystajmy tę próbę jako okazję do przygotowania się na jutro dla wszystkich, bez odrzucania nikogo: dla wszystkich. Bo bez wizji całościowej nie będzie przyszłości dla nikogo.</p>\n<p>Dzisiaj bezbronna i rozbrajająca miłość Jezusa wskrzesza serce ucznia. My również, podobnie jak apostoł Tomasz, przyjmijmy miłosierdzie, zbawienie świata. I bądźmy miłosierni dla tych, którzy są słabsi: tylko w ten sposób odbudujemy nowy świat.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> SANTA MISSA DA DIVINA MISERICÓRDIA</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>HOMILIA DO PAPA FRANCISCO</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Igreja do Santo Espírito em Sassia<br> II Domingo de Páscoa, 19 de abril de 2020</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2020/4/19/divina-misericordia.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>No domingo passado, celebramos a ressurreição do Mestre, hoje assistimos à ressurreição do discípulo. Passou uma semana; semana esta, que os discípulos, apesar de ter visto o Ressuscitado, transcorreram cheios de medo, mantendo «as portas fechadas» (<i>Jo</i> 20, 26), sem conseguir sequer convencer da ressurreição o único ausente, Tomé. Que faz Jesus perante esta incredulidade medrosa? Regressa, coloca-Se na mesma posição, «no meio» dos discípulos, e repete a mesma saudação: «A paz esteja convosco!» (<i>Jo</i> 20, 19.26). Começa de novo. A ressurreição do discípulo começa daqui, desta <i>misericórdia fiel e paciente</i>, da descoberta que Deus não Se cansa de estender-nos a mão para nos levantar das nossas quedas. Quer que O vejamos assim: não como um patrão com quem devemos ajustar contas, mas como o nosso Papá, que sempre nos levanta. Na vida, caminhamos tateando, como uma criança que começa a andar, mas cai; dá alguns passos e cai novamente; cai e volta a cair, mas sempre o pai a levanta. A mão que nos levanta sempre é a misericórdia: Deus sabe que, sem misericórdia, ficamos caídos no chão; ora, para caminhar, precisamos de ser postos de pé.</p>\n<p>Podes objetar: «Mas, eu não paro mais de cair»! O Senhor sabe disso, e está sempre pronto a levantar-te de novo. Não quer ver-nos a pensar continuamente nas nossas quedas, mas que olhemos para Ele, que, nas quedas, vê filhos a levantar; nas misérias, vê filhos a amar com misericórdia. Hoje, nesta igreja que se tornou santuário da misericórdia em Roma, no domingo que São <a href=\"http://www.vatican.va/content/john-paul-ii/pt.html\">João Paulo II</a> <a href=\"http://www.vatican.va/content/john-paul-ii/pt/homilies/2000/documents/hf_jp-ii_hom_20000430_faustina.html\">dedicou à Misericórdia Divina</a> há vinte anos, acolhamos confiadamente esta mensagem. A <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20000430_faustina_po.html\">Santa Faustina</a>, disse Jesus: «Eu sou o amor e a misericórdia em pessoa; não há miséria que possa superar a minha misericórdia» (<i>Diário</i>, 14/IX/1937). Outra vez, quando a Santa confidenciava feliz a Jesus que Lhe oferecera toda a sua vida, tudo o que tinha, ouviu d’Ele uma resposta que a surpreendeu: «Não me ofereceste aquilo que é verdadeiramente teu». Que teria então guardado para si a santa freira? Diz-lhe amavelmente Jesus: «Filha, dá-me <i>a tua miséria</i>» (<i>Diário</i>, 10/X/1937). Podemos, também nós, interrogar-nos: «Dei a minha miséria ao Senhor? Mostrei-Lhe as minhas quedas, para que me levante?» Ou há algo que conservo ainda dentro de mim? Um pecado, um remorso do passado, uma ferida que trago dentro, rancor contra alguém, mágoa contra uma pessoa em particular... O Senhor espera que Lhe levemos as nossas misérias, para nos fazer descobrir a sua misericórdia.</p>\n<p>Voltemos aos discípulos… Durante a Paixão, tinham abandonado o Senhor e sentiam-se em culpa. Mas Jesus, ao encontrá-los, não lhes prega um longo sermão. A eles, que estavam feridos dentro, mostra as suas chagas. Tomé pode tocá-las, e descobre o amor: descobre quanto Jesus sofrera por ele, que O tinha abandonado. Naquelas feridas, toca com mão a terna proximidade de Deus. Tomé, que chegara atrasado, quando abraça a misericórdia, ultrapassa os outros discípulos: não acredita só na ressurreição, mas também no amor sem limites de Deus. E faz a profissão de fé mais simples e mais bela: «Meu Senhor e meu Deus!» (<i>Jo</i> 20, 28). Eis a ressurreição do discípulo: realiza-se quando a sua humanidade, frágil e ferida, entra na de Jesus. Aqui dissolvem-se as dúvidas; aqui Deus torna-Se <i>o meu Deus</i>; aqui recomeça a aceitar-se a si mesmo e a amar a própria vida.</p>\n<p>Queridos irmãos e irmãs, na provação que estamos a atravessar, também nós, com os nossos medos e as nossas dúvidas como Tomé, nos reconhecemos frágeis. Precisamos do Senhor, que, mais além das nossas fragilidades, vê em nós uma beleza indelével. Com Ele, descobrimo-nos preciosos nas nossas fragilidades. Descobrimos que somos como belíssimos cristais, simultaneamente frágeis e preciosos. E se formos transparentes diante d’Ele como o cristal, a sua luz – a luz da misericórdia – brilhará em nós e, por nosso intermédio, no mundo. Eis aqui o motivo para exultarmos «de alegria – como diz a primeira Carta de Pedro –, se bem que, por algum tempo, [tenhamos] de andar aflitos por diversas provações» (1, 6).</p>\n<p>Nesta festa da Divina Misericórdia, o anúncio mais encantador chega através do discípulo mais atrasado. Só faltava ele, Tomé. Mas o Senhor esperou por ele. A misericórdia não abandona quem fica para trás. Agora, enquanto pensamos numa recuperação lenta e fadigosa da pandemia, é precisamente este perigo que se insinua: esquecer quem ficou para trás. O risco é que nos atinja um vírus ainda pior: o da <i>indiferença egoísta</i>. Transmite-se a partir da ideia que a vida melhora se vai melhor para mim, que tudo correrá bem se correr bem para mim. Começando daqui, chega-se a selecionar as pessoas, a descartar os pobres, a imolar no altar do progresso quem fica para trás. Esta pandemia, porém, lembra-nos que não há diferenças nem fronteiras entre aqueles que sofrem. Somos todos frágeis, todos iguais, todos preciosos. Oxalá mexa connosco dentro o que está a acontecer: é tempo de remover as desigualdades, <i>sanar a injustiça</i> que mina pela raiz a saúde da humanidade inteira! Aprendamos com a comunidade cristã primitiva, que recebera misericórdia e vivia usando de misericórdia, como descreve o livro dos Atos dos Apóstolos: os crentes «possuíam tudo em comum. Vendiam terras e outros bens e distribuíam o dinheiro por todos, de acordo com as necessidades de cada um» (<i>At</i> 2, 44-45). Isto não é ideologia; é cristianismo.</p>\n<p>Naquela comunidade, depois da ressurreição de Jesus, apenas um ficara para trás e os outros esperaram por ele. Hoje parece dar-se o contrário: uma pequena parte da humanidade avançou, enquanto a maioria ficou para trás. E alguém poderia dizer: «São problemas complexos, não cabe a mim cuidar dos necessitados; outros devem pensar neles». Depois de encontrar Jesus, Santa Faustina escreveu: «Numa alma sofredora, devemos ver Jesus Crucificado e não um parasita nem um fardo... [Senhor], dais-nos a possibilidade de nos exercitarmos nas obras de misericórdia, e nós exercitamo-nos nas murmurações» (<i>Diário</i>, 06/IX/1937). Mas, um dia, ela própria se lamentou com Jesus dizendo que, para ser misericordiosa, passava por ingénua: «Senhor, muitas vezes abusam da minha bondade». E Jesus retorquiu: «Não importa, minha filha! Não te preocupes! Tu sê sempre misericordiosa para com todos» (<i>Diário</i>, 24/XII/1937). Para com todos: não pensemos só nos nossos interesses, nos interesses parciais. Aproveitemos esta prova como uma oportunidade para preparar o amanhã de todos, sem descartar ninguém. De todos. Porque, sem uma visão de conjunto, não haverá futuro para ninguém.</p>\n<p>Hoje, o amor desarmado e convincente de Jesus ressuscita o coração do discípulo. Também nós, como o apóstolo Tomé, acolhamos a misericórdia, que é a salvação do mundo. E usemos de misericórdia para com os mais frágeis: só assim reconstruiremos um mundo novo.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> SANTA MISA DE LA DIVINA MISERICORDIA</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILÍA DEL SANTO PADRE FRANCISCO</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Iglesia de Santo Spirito in Sassia<br> II Domingo de Pascua, 19 de abril de 2020</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2020/4/19/divina-misericordia.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>El <a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2020/4/12/messa-pasqua.html\">domingo pasado</a> celebramos la resurrección del Maestro, y hoy asistimos a la resurrección del discípulo. Había transcurrido<b> </b>una semana, una semana que los discípulos, aun habiendo visto al Resucitado, vivieron con temor, con «las puertas cerradas» (<i>Jn</i> 20,26), y ni siquiera lograron convencer de la resurrección a Tomás, el único ausente. ¿Qué hizo Jesús ante esa incredulidad temerosa? Regresó, se puso en el mismo lugar, «en medio» de los discípulos, y repitió el mismo saludo: «Paz a vosotros» (<i>Jn</i> 20,19.26). Volvió a empezar desde el principio. La resurrección del discípulo comenzó en ese momento, en esa <i>misericordia fiel y paciente</i>, en ese descubrimiento de que Dios no se cansa de tendernos la mano para levantarnos de nuestras caídas. Él quiere que lo veamos así, no como un patrón con quien tenemos que ajustar cuentas, sino como nuestro Papá, que nos levanta siempre. En la vida avanzamos a tientas, como un niño que empieza a caminar, pero se cae; da pocos pasos y vuelve a caerse; cae y se cae una y otra vez, y el papá lo levanta de nuevo. La mano que siempre nos levanta es la misericordia. Dios sabe que sin misericordia nos quedamos tirados en el suelo, que para caminar necesitamos que vuelvan a ponernos en pie.</p>\n<p>Y tú puedes objetar: “¡Pero yo sigo siempre cayendo!”. El Señor lo sabe y siempre está dispuesto a levantarnos. Él no quiere que pensemos continuamente en nuestras caídas, sino que lo miremos a Él, que en nuestras caídas ve a hijos a los que tiene que levantar y en nuestras miserias ve a hijos a los que tiene que amar con misericordia. Hoy, en esta iglesia que se ha convertido en santuario de la misericordia en Roma, en el Domingo que veinte años atrás san <a href=\"http://www.vatican.va/content/john-paul-ii/es.html\">Juan Pablo II</a> <a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/2000/documents/hf_jp-ii_hom_20000430_faustina.html\">dedicó a la Divina Misericordia</a>, acojamos con confianza este mensaje. Jesús le dijo a <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20000430_faustina_sp.html\">santa Faustina</a>: «Yo soy el amor y la misericordia misma; no existe miseria que pueda medirse con mi misericordia» (<i>Diario</i>, 14 septiembre 1937). En otra ocasión, la santa le dijo a Jesús, con satisfacción, que le había ofrecido toda su vida, todo lo que tenía. Pero la respuesta de Jesús la desconcertó: «Hija mía, no me has ofrecido lo que es realmente tuyo». ¿Qué cosa había retenido para sí aquella santa religiosa? Jesús le dijo amablemente: «Hija, dame <i>tu miseria</i>» (10 octubre 1937). También nosotros podemos preguntarnos: “¿Le he entregado mi miseria al Señor? ¿Le he mostrado mis caídas para que me levante?”. ¿O hay algo que todavía me guardo dentro? Un pecado, un remordimiento del pasado, una herida en mi interior, un rencor hacia alguien, una idea sobre una persona determinada... El Señor espera que le presentemos nuestras miserias, para hacernos descubrir su misericordia.</p>\n<p>Volvamos a los discípulos. Habían abandonado al Señor durante la Pasión y se sentían culpables. Pero Jesús, cuando fue a encontrarse con ellos, no les dio largos sermones. Sabía que estaban heridos por dentro, y les mostró sus propias llagas. Tomás pudo tocarlas y descubrió lo que Jesús había sufrido por él, que lo había abandonado. En esas heridas tocó con sus propias manos la cercanía amorosa de Dios. Tomás, que había llegado tarde, cuando abrazó la misericordia superó a los otros discípulos; no creyó sólo en su resurrección, sino también en el amor infinito de Dios. E hizo la confesión de fe más sencilla y hermosa: «¡Señor mío y Dios mío!» (v. 28). Así se realiza la resurrección del discípulo, cuando su humanidad frágil y herida entra en la de Jesús. Allí se disipan las dudas, allí Dios se convierte en <i>mi Dios</i>, allí volvemos a aceptarnos a nosotros mismos y a amar la propia vida. </p>\n<p>Queridos hermanos y hermanas: En la prueba que estamos atravesando, también nosotros, como Tomás, con nuestros temores y nuestras dudas, nos reconocemos frágiles. Necesitamos al Señor, que ve en nosotros, más allá de nuestra fragilidad, una belleza perdurable. Con Él descubrimos que somos valiosos en nuestra debilidad, nos damos cuenta de que somos como cristales hermosísimos, frágiles y preciosos al mismo tiempo. Y si, como el cristal, somos transparentes ante Él, su luz, la luz de la misericordia brilla en nosotros y, por medio nuestro, en el mundo. Ese es el motivo para alegrarse, como nos dijo la Carta de Pedro, «alegraos de ello, aunque ahora sea preciso padecer un poco en pruebas diversas» (<i>1 P</i> 1,6).</p>\n<p>En esta fiesta de la Divina Misericordia el anuncio más hermoso se da a través del discípulo que llegó más tarde. Sólo él faltaba, Tomás, pero el Señor lo esperó. La misericordia no abandona a quien se queda atrás. Ahora, mientras pensamos en una lenta y ardua recuperación de la pandemia, se insinúa justamente este peligro: olvidar al que se quedó atrás. El riesgo es que nos golpee un virus todavía peor, el del <i>egoísmo indiferente</i>, que se transmite al pensar que la vida mejora si me va mejor a mí, que todo irá bien si me va bien a mí. Se parte de esa idea y se sigue hasta llegar a seleccionar a las personas, descartar a los pobres e inmolar en el altar del progreso al que se queda atrás. Pero esta pandemia nos recuerda que no hay diferencias ni fronteras entre los que sufren: todos somos frágiles, iguales y valiosos. Que lo que está pasando nos sacuda por dentro. Es tiempo de eliminar las desigualdades, de <i>reparar la injusticia</i> que mina de raíz la salud de toda la humanidad. Aprendamos de la primera comunidad cristiana, que se describe en el libro de los Hechos de los Apóstoles. Había recibido misericordia y vivía con misericordia: «Los creyentes vivían todos unidos y tenían todo en común; vendían posesiones y bienes y los repartían entre todos, según la necesidad de cada uno» (<i>Hch</i> 2,44-45). No es ideología, es cristianismo.</p>\n<p>En esa comunidad, después de la resurrección de Jesús, sólo uno se había quedado atrás y los otros lo esperaron. Actualmente parece lo contrario: una pequeña parte de la humanidad avanzó, mientras la mayoría se quedó atrás. Y cada uno podría decir: “Son problemas complejos, no me toca a mí ocuparme de los necesitados, son otros los que tienen que hacerse cargo”. Santa Faustina, después de haberse encontrado con Jesús, escribió: «En un alma que sufre debemos ver a Jesús crucificado y no un parásito y una carga… [Señor], nos ofreces la oportunidad de ejercitarnos en las obras de misericordia y nosotros nos ejercitamos en los juicios» (<i>Diario</i>, 6 septiembre 1937). Pero un día, ella misma le presentó sus quejas a Jesús, porque: ser misericordiosos implica pasar por ingenuos. Le dijo: «Señor, a menudo abusan de mi bondad», y Jesús le respondió: «No importa, hija mía, no te fijes en eso, tú sé siempre misericordiosa con todos» (24 diciembre 1937). Con todos, no pensemos sólo en nuestros intereses, en intereses particulares. Aprovechemos esta prueba como una oportunidad para preparar el mañana de todos, sin descartar a ninguno: de todos. Porque sin una visión de conjunto nadie tendrá futuro.</p>\n<p>Hoy, el amor desarmado y desarmante de Jesús resucita el corazón del discípulo. Que también nosotros, como el apóstol Tomás, acojamos la misericordia, salvación del mundo, y seamos misericordiosos con el que es más débil. Sólo así reconstruiremos un mundo nuevo.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}