{
    "id": "papa-francesco_angelus_20141012",
    "pope_id": "francesco",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 12 October 2014",
    "excerpt": {
        "ar": "أيها الأخوة والأخوات الأعزاء، صباح الخير!",
        "hr": "Ne ograničavati Božje kraljevstvo na \"malu crkvu\"",
        "en": "Dear Brothers and Sisters, Good Morning,",
        "fr": "Chers frères et sœurs, bonjour!",
        "de": "Liebe Brüder und Schwestern,guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno",
        "pt": "Amados irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/angelus/2014/documents/papa-francesco_angelus_20141012.html",
            "hr": "https://www.vatican.va/content/francesco/hr/angelus/2014/documents/papa-francesco_angelus_20141012.html",
            "en": "https://www.vatican.va/content/francesco/en/angelus/2014/documents/papa-francesco_angelus_20141012.html",
            "fr": "https://www.vatican.va/content/francesco/fr/angelus/2014/documents/papa-francesco_angelus_20141012.html",
            "de": "https://www.vatican.va/content/francesco/de/angelus/2014/documents/papa-francesco_angelus_20141012.html",
            "it": "https://www.vatican.va/content/francesco/it/angelus/2014/documents/papa-francesco_angelus_20141012.html",
            "pt": "https://www.vatican.va/content/francesco/pt/angelus/2014/documents/papa-francesco_angelus_20141012.html",
            "es": "https://www.vatican.va/content/francesco/es/angelus/2014/documents/papa-francesco_angelus_20141012.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><b>كلمة قداسة البابا فرنسيس</b></p>\n<p align=\"center\" dir=\"RTL\"><b><i>صلاة التبشير الملائكي</i></b></p>\n<p align=\"center\" dir=\"RTL\">الأحد، 12 أكتوبر / تشرين أول 2014</p>\n<p align=\"center\" dir=\"RTL\">ساحة القديس بطرس</p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_UPQ5UZNL\" target=\"_blank\">Video</a></b></p>\n<p align=\"center\" dir=\"RTL\">      </p>\n<p align=\"right\" dir=\"RTL\">أيها الأخوة والأخوات الأعزاء، صباح الخير! </p>\n<p align=\"right\" dir=\"RTL\">يحدثنا يسوع في إنجيل هذا الأحد عن الجواب الذي تناله دعوة الله – الممثل هنا بالملك – للمشاركة في وليمة عرس (را. مت 22، 1-14). لهذه الدعوة ثلاث ميزات: <i> المجانية، السِعة والشموليّة</i>. المدعوون هم كثيرون، ولكن يحصل هنا أمر مفاجئ: لم يقبل أحد من المختارين أن يشارك في هذا الاحتفال ويدَّعون انشغالهم بأمور أخرى؛ لا بل قد أظهر بعضهم عدم مبالاة وانزعاج إزاء هذه الدعوة. لكن الله صالح مع الجميع ويقدم لنا مجّانًا صداقته، ويقدم لنا مجّانًا فرحه وخلاصه لكننا غالبًا ما لا نقبل عطاياه، ونضع اهتماماتنا المادية ومصالحنا في المرتبة الأولى، فنحن نبدو غالبا، حتى أمام الرب الذي يدعونا، منزعجين.</p>\n<p align=\"right\" dir=\"RTL\">نجد أيضًا أن بعض المدعوين قد أساؤوا معاملة العبيد الذين حملوا لهم الدعوة وقتلوهم، ولكن وبالرغم من عدم استجابة المدعوين فمشروع الله لم يُعلَّق. وإزاء رفض المدعوين الأولين لم يستسلم، ولم يلغ الاحتفال بل وسّع الدعوة إلى أبعد حدود وأرسل عبيده إلى الساحات ومفارق الطرق ليجمعوا كلّ من يجدوهم. إي دعوة الجميع: فقراء، متروكون ومهمّشون، أخيار وأشرار (فحتى الأشرار هم مدعوون)، بدون تمييز. فامتَلأَت من \"المنبوذين\" رَدهَةُ العُرسِ، وهكذا الإنجيل عندما يرفض من قبل أحد ما فهو يجد قبولاً غير متوقّع في العديد من القلوب الأخرى.</p>\n<p align=\"right\" dir=\"RTL\">إن صلاح الله لا يعرف حدودًا ولا يميّز أحدًا: لذلك فإن وليمة عطايا الرب هي شاملة وللجميع. فقد أُعطي للجميع أن يُجيبوا على دعوته، ولا يجوز لأحد أن يشعر أنه مميّز أو بأنه يتمتّع بامتياز معيّن. وهذا الأمر يدفعنا للتغلُّب على عادة وضح أنفسنا دائمًا وبسهولة في الوسط، على مثال رؤساء الكهنة والفريسيين. إنه تصرف مرفوض؛ علينا أن ننفتح على الضواحي ونعترف أن من يعيش على هامش الحياة، بل وأن المنبوذ والمحتقر من المجتمع هو أيضًا موضوع سخاء الله. فجميعنا مدعوون لعدم تقليص ملكوت الله داخل حدود \"كنيستنا الصغيرة\"، وإنما لنوسّع الكنيسة لتصبح بحجم ملكوت الله. ولكن بشرط واحد: أن نرتدي حلة العرس، أي أن نشهد بشكل ملموس لمحبة الله والقريب.</p>\n<p align=\"right\" dir=\"RTL\">لنَكِل إلى شفاعة العذراء مريم الكليّة القداسة مآسي ورجاء إخوتنا وأخواتنا المهمشين والضعفاء والمرفوضين وكذلك المضطهدين بسبب الإيمان، ولنطلب حمايتها أيضًا لأعمال سينودس الأساقفة المجتمعين خلال هذه الأيام في الفاتيكان.</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><b>ثم صلاة <i>التبشير الملائكي</i></b></p>\n<p align=\"right\" dir=\"RTL\">أيها الأخوة والأخوات الأعزاء،</p>\n<p align=\"right\" dir=\"RTL\">لقد تمّ اليوم، في ساساري، إعلان تطويب الأب فرانشيسكو زيرانو، التابع لرهبان الأديار الفرنسيسكان الصِغار: الذي فضّل أن يُقتَل على إنكار الإيمان. لنرفع الشكر لله من أجل هذا الكاهن والشهيد، شاهد الإنجيل البطولي. إن أمانته الشجاعة للمسيح تقدِّم لنا مثالاً عظيمًا لا سيما في الإطار الحالي للاضطهادات الوحشيّة ضدّ المسيحيين.</p>\n<p align=\"right\" dir=\"RTL\">والآن يتوجه فكرنا نحو مدينة جنوة الإيطالية التي ضربتها مرة أخرى الفيضانات. أؤكد صلاتي من أجل الضحايا وجميع الذين تكبّدوا خسائر كبيرة. لتعضد العذراء العناية سكان جنوة الأعزاء في التزام التضامن لتخطي هذه المحنة الصعبة. لنصلي جميعنا سويا لعذراء العناية: السلام عليكِ... يا عذراء العناية، أحرسِ جنوة!</p>\n<p align=\"right\" dir=\"RTL\">أحيي جميع الحجاج، وخاصة العائلات والمجموعات الرعوية. وبصفة خاصة أود أن أحيي بمودة مجموعة الحجاج الكنديين والذي جاءوا إلى روما للمشاركة في الذبيحة الإلهية لرفع الشكر لله على إعلان قداسة المرسلين الكنديين فرنسوا دو لافال وماري للتجسد: لنطلب من هذين القديسيِّن أن ينعشا في قلب الشباب الكنديين الحماس الرسولي.</p>\n<p align=\"right\" dir=\"RTL\">وأتمنى للجميع أحدا سعيدًا. ومن فضلكم صلوا من أجلي. غداء شهيًّا، وإلى اللقاء!</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2014</p>\n<p align=\"center\">    </p> <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>PAPIN NAGOVOR UZ MOLITVU ANĐEO GOSPODNJI</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nedjelja, 12. listopada 2014.</i></font></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_UPQ5UZNL\" target=\"_blank\">Video</a></b></p>   \n<p align=\"left\"><b>Ne ograničavati Božje kraljevstvo na \"malu crkvu\"</b></p>\n<p><i>Draga braćo i sestre dobar dan!</i></p>\n<p>U Evanđelju ove nedjelje, Isus nam progovara o odgovoru koji se daje na Božji poziv – kojeg predstavlja kralj – na sudjelovanje na svadbenoj gozbi (usp. Mt 22,v1-14). Poziv ima tri karakteristike: besplatnost, širinu, univerzalnost. Pozvanih je mnogo, ali se događa nešto iznenađujuće: nitko od njih ne pristaje sudjelovati na slavlju, kažu da imaju drugog posla; štoviše neki pokazuju ravnodušnost, nezainteresiranost, čak i uznemirenost. Bog je dobar prema nama, nudi nam besplatno svoje prijateljstvo, nudi nam besplatno svoju radost, spasenje, ali mnogo puta ne prihvaćamo njegove darove, stavljamo na prvo mjesto svoje materijalne brige, svoje interese i kada nas Gospodin poziva, mnogo se puta čini da nas gnjavi.</p>\n<p>Neki od uzvanika čak zlostavljaju i ubijaju sluge koji im dostavljaju poziv na svadbu. No, unatoč tome što uzvanici odbijaju doći, Bog ne odustaje od svoga nauma. Suočen s odbijanjem prvih uzvanika nije se dao obeshrabriti, ne odgađa slavlje, već još jednom upućuje poziv šireći ga izvan svake razumne granice te šalje svoje ljude na ulice i raskrižja da okupe sve one koji se ondje nađu. To su obični ljudi, siromašni, napušteni i razbaštinjeni, i dobri i zli – i zli su pozvani - bez razlike. I dvorana se ispunja \"isključenima\". Evanđelje, koje pojedinci odbacuju, nailazi na neočekivano spreman doček u mnogim drugim srcima.<br> Božja dobrota nema granica, ne diskriminira nikoga: zbog toga je gozba darova Gospodnjih univerzalna, ona je za sve. Svima je dana mogućnost odgovoriti na njegov poziv, na njegov zov; nitko nema pravo smatrati se povlaštenim ili tvrditi da je poziv upućen isključivo njemu. Sve nas to potiče prevladati naviku da se udobno smjestimo u sredinu, kao što su činili glavari svećenički i farizeji. To se ne smije činiti; moramo se otvoriti periferijama, priznajući da i onima koji su na marginama, čak i prezrenima i odbačenima od društva Bog iskazuje svoju darežljivost. Svi smo pozvani ne ograničavati Božje kraljevstvo na \"malu crkvu\" – našu \"malu crkvu\" – već širiti Crkvu na dimenzije Božjeg kraljevstva. Postoji samo jedan uvjet: nositi svadbeno ruho to jest svjedočiti ljubav prema Bogu i bližnjemu.<br/> Povjeravamo Marijinu zagovoru nevolje i nade tolike naše braće i sestara, isključenih, ranjivih, odbačenih, prezrenih, kao i onih koji su progonjeni zbog svoje vjere, te zazovimo njezinu zaštitu na radove Biskupske sinode koja se ovih dana održava u Vatikanu.</br></p>\n<p>Angelus Domini...</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><i>Nakon Angelusa</i></p>\n<p>Draga braćo i sestre, </p>\n<p>jutros je u Sassariju blaženim proglašen o. Franjo Zirano iz Reda manje braće konventualaca: on je radije podnio smrt nego zanijekao svoju vjeru. Zahvalimo Bogu za toga svećenika i mučenika, herojskog svjedoka evanđelja. Njegova hrabra vjernost Kristu je vrlo rječit čin, pogotovo u kontekstu nemilosrdnog progona protiv kršćana.</p>\n<p>U ovom trenutku, misli nam lete u grad Genovu koja je ponovno teško pogođen poplavom. Jamčim svoju molitvu za žrtvu i za one koji su pretrpjeli velike štete. Neka Gospa Čuvarica podupire drage stanovnike Genove u njihovim zajedničkim naporima da se prevlada ova teška kušnja. Pomolimo se svi zajedno Gospi Čuvarici: Zdravo Marijo ... Gospo Čuvarice štiti Genovu! </p>\n<p>Pozdravljam sve hodočasnike, osobito obitelji i župne skupine. Posebno bih želio srdačno pozdraviti skupinu kanadskih hodočasnika koji su došli u Rimu sudjelovati na misi zahvalnici za kanonizaciju Françoisa de Lavala i Marije od Utjelovljenja: neka to dvoje svetaca probude u srcima mladih Kanađana apostolski žar.</p>\n<p>[...]<br/> Svima želim ugodnu nedjelju. Molim vas da molite za mene. Dobar vam tek i doviđenja!</p>  <div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">POPE FRANCIS</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Saint Peter's Square<br> Sunday, 12 October 2014</br></font></em></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_UPQ5UZNL\" target=\"_blank\">Video</a></b></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Dear Brothers and Sisters, Good Morning,</i></p>\n<p align=\"left\">In this Sunday’s Gospel, Jesus speaks to us about the response given to the invitation from God — who is represented by a king — to participate in a wedding banquet (cf. Mt 22:1-14). The invitation has three characteristics: <i>freely offered</i>, <i>breadth</i> and <i>universality</i>. Many people were invited, but something surprising happened: none of the intended guests came to take part in the feast, saying they had other things to do; indeed, some were even indifferent, impertinent, even annoyed. God is good to us, he freely offers us his friendship, he freely offers us his joy, his salvation; but so often we do not accept his gifts, we place our practical concerns, our interests first. And when the Lord is calling to us, it so often seems to annoy us. </p>\n<p align=\"left\">Some of the intended guests went so far as to abuse and kill the servants who delivered the invitation. But despite the lack of response from those called, God’s plan is never interrupted. In facing the rejection of the first invitees, He is not discouraged, He does not cancel the feast, but makes another invitation, expanding it beyond all reasonable limits, and sends his servants into the town squares and the byways to gather anyone they find. These, however, are ordinary, poor, neglected and marginalized people, good and bad alike — even bad people are invited — without distinction. And the hall is filled with “the excluded”. The Gospel, rejected by some, is unexpectedly welcomed in many other hearts.</p>\n<p align=\"left\">The goodness of God has no bounds and does not discriminate against anyone. For this reason the banquet of the Lord’s gifts is universal, for everyone. Everyone is given the opportunity to respond to the invitation, to his call; no one has the right to feel privileged or to claim an exclusive right. All of this induces us to break the habit of conveniently placing ourselves at the centre, as did the High Priests and the Pharisees. One must not do this; we must open ourselves to the peripheries, also acknowledging that, at the margins too, even one who is cast aside and scorned by society is the object of God’s generosity. We are all called not to reduce the Kingdom of God to the confines of the “little church” — our “tiny little church” — but to enlarge the Church to the dimensions of the Kingdom of God. However, there is one condition: wedding attire must be worn, that is, charity toward God and neighbour must be shown.</p>\n<p align=\"left\">Let us entrust the tragedies and the hopes of so many of our excluded, weak, outcast, scorned brothers and sisters, as well as of those who are persecuted for reasons of faith, to the intercession of Most Holy Mary, and let us also invoke her protection upon the work of the Synod of Bishops, meeting in the Vatican during these days.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p align=\"left\"><b>After the Angelus:</b></p>\n<p align=\"left\">Dear brothers and sisters, this morning in Sassari, Fr Francesco Ziarno of the Order of Friars Minor Conventual, was declared Blessed: he preferred to be killed rather than deny the faith. Let us give thanks to God for this priest and martyr, a heroic witness to the Gospel. His courageous faithfulness to Christ is an act of great eloquence, especially in the current context of the ruthless persecution of Christians.</p>\n<p align=\"left\">At this time, our thoughts turn to the city of Genoa hard hit, once again, by flooding. I assure my prayers for the victims and for those who have suffered serious damage. May Our Lady of the Guard sustain the dear people of Genoa in a concerted effort to overcome this difficult trial. Let us all pray together to Our Lady of the Guard: <i>Hail Mary</i>.... May Our Lady of the Guard protect Genoa!</p>\n<p align=\"left\">I greet all the pilgrims, especially the families and parish groups. In particular I would like to cordially greet the group of Canadian pilgrims who have come to Rome for the Holy Mass of Thanksgiving for the Canonization of François de Laval and Marie de l’Incarnation: may the two Saints arouse apostolic fervour in the heart of young Canadians.</p>\n<p align=\"left\">I wish a happy Sunday to you all. I ask you to please pray for me. Have a good lunch! <i>Arrivederci</i>!</p>  <div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPE FRANÇOIS</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGÉLUS</i></b></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Place Saint-Pierre<br> Dimanche 12 octobre 2014</br></font></em></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_UPQ5UZNL\" target=\"_blank\">Vidéo</a></b></p>\n<p align=\"center\">  </p>\n<p><i>Chers frères et sœurs, bonjour!</i></p>\n<p>Dans l’Evangile de ce dimanche, Jésus nous parle de la réponse donnée à l’invitation de Dieu — représenté par un roi — à participer à un banquet de noces (cf. Mt 22, 1-14). L’invitation revêt trois caractéristiques: la <i>gratuité</i>, la <i>générosité</i>, l’<i>universalité</i>. Les invités sont nombreux, mais quelque chose de surprenant se produit: aucun des élus n’accepte de prendre part à la fête, ils disent qu’ils ont autre chose à faire; certains font même preuve d’indifférence, de détachement, voire d’irritation. Dieu est bon envers nous, il nous offre gratuitement son amitié, il nous offre gratuitement sa joie, son salut, mais souvent, nous n’accueillons pas ses dons, nous plaçons au premier plan nos préoccupations matérielles, nos intérêts et même quand le Seigneur nous appelle, souvent, il semble qu’il nous dérange.</p>\n<p>Certains des invités vont jusqu’à maltraiter et tuer les serviteurs qui transmettent l’invitation. Mais, en dépit du manque d’adhésion des appelés, le projet de Dieu ne s’interrompt pas. Face au refus des premiers invités, Il ne se décourage pas, n’annule pas la fête, mais propose à nouveau l’invitation, en l’étendant au-delà de toute limite raisonnable et envoie ses serviteurs sur les places et aux croisées des chemins pour rassembler tous ceux qu’ils trouvent. Il s’agit de gens quelconques, pauvres, abandonnés et déshérités, même des bons et des méchants — même les méchants sont invités — sans distinction. Et la salle se remplit d’«exclus». L’Evangile, rejeté par certains, trouve un accueil inattendu dans de nombreux autres cœurs.</p>\n<p>La bonté de Dieu n’a pas de limites et ne discrimine personne: c’est pourquoi le banquet des dons du Seigneur est universel, pour tous. A tous est donnée la possibilité de répondre à son invitation, à son appel; personne n’a le droit de se sentir privilégié ou de revendiquer une exclusivité. Tout cela nous pousse à vaincre l’habitude de nous placer confortablement au centre, comme le faisaient les chefs des prêtres et les pharisiens. Cela ne doit pas se faire; nous devons nous ouvrir aux périphéries, en reconnaissant que même les exclus, même ceux qui sont rejetés et méprisés par la société sont l’objet de la générosité de Dieu. Nous sommes tous appelés à ne pas réduire le Royaume de Dieu aux limites de la «petite église» — notre «petite église» — mais à élargir l’Eglise aux dimensions du Royaume de Dieu. Il n’existe qu’une condition: revêtir l’habit nuptial, c’est-à-dire témoigner de la charité envers Dieu et envers le prochain.</p>\n<p>Confions à l’intercession de la Très Sainte Vierge Marie les drames et les espérances de tant de nos frères et sœurs, exclus, faibles, rejetés, méprisés, ainsi que ceux qui sont persécutés en raison de leur foi, et invoquons sa protection également sur les travaux du synode des évêques réuni ces jours-ci au Vatican.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><i><b>Au terme de l’Angélus</b></i></p>\n<p>Chers frères et sœurs,</p>\n<p>Ce matin, à Sassari, a été proclamé bienheureux le père Francesco Zirano, de l’Ordre des frères mineurs conventuels: il préféra être tué plutôt que de renier sa foi. Rendons grâce à Dieu pour ce prêtre et martyr, témoin héroïque de l’Evangile. Sa fidélité courageuse au Christ est un acte de grande éloquence, en particulier dans le contexte actuel de persécutions impitoyables contre les chrétiens.</p>\n<p>En ce moment, notre pensée va à la ville de Gênes à nouveau durement touchée par des inondations. J’assure ma prière pour les victimes et pour tous ceux qui ont subi de graves dommages. Que Notre-Dame de la Garde soutienne la chère population génoise dans l’engagement solidaire pour surmonter cette dure épreuve. Prions tous ensemble Notre-Dame de la Garde: <i>Je vous salue Marie</i>... Que Notre-Dame de la Garde protège Gênes!</p>\n<p>Je salue tous les pèlerins, en particulier les familles et les groupes paroissiaux. En particulier, je voudrais saluer cordialement le groupe de pèlerins canadiens arrivés à Rome pour la Messe d’action de grâce de la canonisation de François de Laval et Marie de l’Incarnation: que les deux saints suscitent dans le cœur des jeunes canadiens une ferveur apostolique.</p>\n<p>Je salue le groupe de l’«Office chrétien des personnes handicapées» venu de France, les familles du collège Reinado Corazón de Jesus, de Madrid, et les fidèles de Ségovie, les Polonais ici présents et ceux qui ont promu des œuvres de charité particulières à l’occasion de la «Journée du Pape».</p>\n<p>Je souhaite à tous un bon dimanche. Je vous demande, s’il vous plaît de prier pour moi. Bon déjeuner et au revoir!</p>\n<p align=\"center\">  </p>  <div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPST FRANZISKUS</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Petersplatz <br> Sonntag, 12. Oktober 2014</br></font></em></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_UPQ5UZNL\" target=\"_blank\">Video</a></b></p>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern,<br/> guten Tag!</i></p>\n<p align=\"LEFT\">Im Evangelium des heutigen Sonntags spricht Jesus von der Antwort auf die Einladung Gottes – im Gleichnis als König dargestellt –, an einem Hochzeitsmahl teilzunehmen (vgl. <i>Mt </i> 22,1-14). Die Einladung hat drei Merkmale: <i>Unentgeltlichkeit</i>, <i> Großherzigkeit</i>, <i>Universalität</i>. Die Eingeladenen sind zahlreich, doch es geschieht etwas Überraschendes: keiner der Auserwählten nimmt die Einladung an, am Fest teilzunehmen.</p>\n<p align=\"LEFT\">Sie sagen, sie hätten anderes zu tun; einige legen Gleichgültigkeit, Befremden, ja sogar Ärger an den Tag. Gott ist gut zu uns, er bietet uns unentgeltlich seine Freundschaft an, er bietet uns unentgeltlich seine Freude, sein Heil an, doch oft nehmen wir seine Geschenke nicht an. Wir setzen an die erste Stelle unsere materiellen Sorgen, unsere Interessen, und auch wenn uns der Herr ruft, hat es oft den Anschein, als störe uns dies. Einige der Geladenen misshandeln sogar die Diener, die ihnen die Einladung überbringen, und töten sie. Doch trotz der fehlenden Zusage der Gerufenen wird der Plan Gottes nicht unterbrochen. Angesichts der Ablehnung der zuerst Eingeladenen lässt er sich nicht entmutigen. Er setzt das Fest nicht aus, sondern er erneuert die Einladung, indem er sie über jedes vernünftige Maß hinaus ausweitet, und schickt seine Diener auf die Plätze und an die Wegkreuzungen, um alle, die sie treffen, zu versammeln. Es handelt sich um irgendwelche Leute, um Arme, Verlassene und Entrechtete, sogar um Gute und Böse – auch die Bösen sind eingeladen – ohne Unterschied.</p>\n<p align=\"LEFT\">Und der Saal füllt sich mit diesen »Ausgeschlossenen«. Das von einigen abgelehnte Evangelium findet in vielen anderen Herzen eine unerwartete Aufnahme. Die Güte Gottes ist grenzenlos und diskriminiert niemanden: daher ist das Hochzeitsmahl der Gaben des Herrn universal, für alle. Allen wird die Möglichkeit gegeben, seiner Einladung, seinem Ruf zu entsprechen; keiner hat das Recht, sich privilegiert zu fühlen oder ein Exklusivrecht einzufordern. All dies führt uns dazu, die Gewohnheit zu besiegen, uns bequem in den Mittelpunkt zu stellen, wie dies die Hohenpriester und Pharisäer taten. Das darf man nicht tun; wir müssen uns für die Randgebiete öffnen und anerkennen, dass auch der, der an den Rändern steht, dass sogar der, der von der Gesellschaft abgelehnt und verachtet wird, Gegenstand der Großherzigkeit Gottes ist. Wir alle sind aufgerufen, das Reich Gottes nicht auf die Grenzen des »Kirchleins« – unseres »kleinen Kirchleins« – zu verkürzen, sondern die Kirche auf die Dimensionen des Reiches Gottes auszuweiten. Dabei gibt es nur eine Bedingung: das Hochzeitsgewand anzuziehen, das heißt Zeugnis zu geben von der Liebe zu Gott und zum Nächsten.</p>\n<p align=\"LEFT\">Wir wollen der Fürsprache der allerseligsten Jungfrau Maria die Dramen und Hoffnungen so vieler unserer Brüder und Schwestern empfehlen, der Ausgeschlossenen, der Schwachen, der Zurückgestoßenen, der Verachteten, auch jener, die aufgrund ihres Glaubens verfolgt werden, und wir wollen um ihren Schutz auch für die Arbeiten der <a href=\"http://www.vatican.va/roman_curia/synod/index_ge.htm\">Bischofssynode</a> bitten, die in diesen Tagen im Vatikan zusammengetreten ist.</p>\n<i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"> </hr></i>\n<p><b>Nach dem Angelusgebet:</b></p>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern!</i></p>\n<p align=\"LEFT\">Heute Vormittag wurde in Sassari P. Francesco Zirano aus dem Orden der Franziskaner-Minoriten seliggesprochen: er zog es vor, getötet zu werden, statt seinen Glauben zu verleugnen. Danken wir Gott für diesen Priester und Märtyrer, heldenhafter Zeuge des Evangeliums. Seine mutige Treue zu Christus ist ein sehr beredter Akt, besonders im aktuellen Kontext erbarmungsloser Verfolgungen gegen die Christen.</p>\n<p align=\"LEFT\">In diesem Augenblick gelten unsere Gedanken der Stadt Genua, die erneut von Überschwemmungen heimgesucht worden ist. Ich sichere mein Gebet zu für das Opfer und für alle, die schwere Schäden erlitten haben. Die »Madonna della Guardia« [»Unsere Liebe Frau von der Wache«] stehe der teuren Bevölkerung Genuas bei ihrem solidarischen Einsatz bei, um die harte Prüfung zu überwinden. Wir wollen alle gemeinsam zu »Unserer Lieben Frau von der Wache« beten: <i>Gegrüßt seist du, Maria… </i>Die »Madonna della Guardia« schütze Genua!</p>\n<p align=\"LEFT\">Ich grüße alle Pilger, vor allem die Familien und die Pfarrgruppen. Besonders herzlich möchte ich die Gruppe von kanadischen Pilgern grüßen, die nach Rom zur heiligen Messe als Dank für die Heiligsprechung von François de Laval und Marie de l’Incarnation gekommen sind: die beiden Heiligen mögen in den Herzen der jungen Kanadier apostolischen Eifer erwecken.</p>\n<p align=\"LEFT\">Ich grüße die Gruppe des »Office Chrétien des personnes handicapées«, die aus Frankreich gekommen ist, die Familien des Kollegs »Reinado Corazón de Jesus« aus Madrid sowie die Gläubigen aus Segovia, die hier anwesenden Polen und alle, die anlässlich des »Tages des Papstes« Werke der Nächstenliebe gefördert haben. Ich grüße die zahlreiche Gruppe der Vereinigung »Freunde des heiligen Columban für Europa«, die anlässlich der Eröffnungsfeierlichkeiten zum 1400. Jahrestag des Heimgangs des heiligen Columban, großer Evangelisierer des europäischen Kontinents, gekommen sind. Ich grüße die Don-Bosco-Schwestern, die am Generalkapitel teilnehmen, die Gläubigen der Pfarrei »Santa Maria Immacolata« aus Carenno sowie die Vertreter des Bistums Lodi, die in Rom zur Bischofsweihe ihres Hirten zusammengekommen sind, zusammen mit den Gläubigen aus Bergamo und Marne. Allen wünsche ich einen schönen Sonntag. Bitte, ich bitte euch, für mich zu beten. Gesegnete Mahlzeit und auf Wiedersehen!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"><em><font color=\"#663300\">Piazza San Pietro<br> Domenica, 12 ottobre 2014</br></font></em></p>\n<p align=\"center\"><b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_UPQ5UZNL\" target=\"_blank\"> Video</a></b></p>\n<p> </p>\n<p>Cari fratelli e sorelle, buongiorno</p>\n<p>nel Vangelo di questa domenica, Gesù ci parla della risposta che viene data all’invito di Dio - rappresentato da un re - a partecipare ad un banchetto di nozze (cfr <i>Mt</i> 22,1-14). L’invito ha tre caratteristiche: la <i>gratuità</i>, la <i>larghezza</i>, l’<i>universalità</i>. Gli invitati sono tanti, ma avviene qualcosa di sorprendente: nessuno dei prescelti accetta di prendere parte alla festa, dicono che hanno altro da fare; anzi alcuni mostrano indifferenza, estraneità, perfino fastidio. Dio è buono verso di noi, ci offre gratuitamente la sua amicizia, ci offre gratuitamente la sua gioia, la salvezza, ma tante volte non accogliamo i suoi doni, mettiamo al primo posto le nostre preoccupazioni materiali, i nostri interessi e anche quando il Signore ci chiama, tante volte sembra che ci dia fastidio.</p>\n<p>Alcuni invitati addirittura maltrattano e uccidono i servi che recapitano l’invito. Ma, nonostante le mancate adesioni dei chiamati, il progetto di Dio non si interrompe. Di fronte al rifiuto dei primi invitati Egli non si scoraggia, non sospende la festa, ma ripropone l’invito allargandolo oltre ogni ragionevole limite e manda i suoi servi nelle piazze e ai crocicchi delle strade a radunare tutti quelli che trovano. Si tratta di gente qualunque, poveri, abbandonati e diseredati, addirittura buoni e cattivi – anche i cattivi sono invitati – senza distinzione. E la sala si riempie di “esclusi”. Il Vangelo, respinto da qualcuno, trova un’accoglienza inaspettata in tanti altri cuori.</p>\n<p>La bontà di Dio non ha confini e non discrimina nessuno: per questo il banchetto dei doni del Signore è universale, per tutti. A tutti è data la possibilità di rispondere al suo invito, alla sua chiamata; nessuno ha il diritto di sentirsi privilegiato o di rivendicare un’esclusiva. Tutto questo ci induce a vincere l’abitudine di collocarci comodamente al centro, come facevano i capi dei sacerdoti e i farisei. Questo non si deve fare; noi dobbiamo aprirci alle periferie, riconoscendo che anche chi sta ai margini, addirittura colui che è rigettato e disprezzato dalla società è oggetto della generosità di Dio. Tutti siamo chiamati a non ridurre il Regno di Dio nei confini della “chiesetta” – la nostra “chiesetta piccoletta” – ma a dilatare la Chiesa alle dimensioni del Regno di Dio. Soltanto, c’è una condizione: indossare l’abito nuziale cioè testimoniare la carità verso Dio e verso il prossimo.</p>\n<p>Affidiamo all’intercessione di Maria Santissima i drammi e le speranze di tanti nostri fratelli e sorelle, esclusi, deboli, rigettati, disprezzati, anche quelli che sono perseguitati a motivo della fede, e invochiamo la sua protezione anche sui lavori del <a href=\"http://www.vatican.va/roman_curia/synod/index_it.htm\">Sinodo dei Vescovi</a> riunito in questi giorni in Vaticano.</p>\n<p><i>Angelus……</i></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><b>Dopo l'Angelus:</b></p>\n<p>Cari fratelli e sorelle,</p>\n<p>questa mattina, a Sassari, è stato proclamato Beato padre Francesco Zirano, dell’Ordine dei Frati Minori Conventuali: egli preferì essere ucciso piuttosto che rinnegare la fede. Rendiamo grazie a Dio per questo sacerdote e martire, eroico testimone del Vangelo. La sua coraggiosa fedeltà a Cristo è un atto di grande eloquenza, specialmente nell’attuale contesto di spietate persecuzioni contro i cristiani.</p>\n<p>In questo momento, il nostro pensiero va alla città di Genova un’altra volta duramente colpita dall’alluvione. Assicuro la mia preghiera per la vittima e per quanti hanno subito gravi danni. La Madonna della Guardia sostenga la cara popolazione genovese nell’impegno solidale per superare la dura prova. Preghiamo tutti insieme la Madonna della Guardia: <i>Ave Maria…</i> La Madonna della Guardia protegga Genova!</p>\n<p>Saluto tutti i pellegrini, soprattutto le famiglie e i gruppi parrocchiali. In particolare vorrei salutare cordialmente il gruppo dei pellegrini canadesi arrivati a Roma per la Santa Messa di ringraziamento della canonizzazione di François de Laval e Marie de l’Incarnation: che i due santi suscitino nel cuore dei giovani canadesi fervore apostolico.</p>\n<p>Saluto il gruppo dell’«Office Chrétien des personnes handicapées» venuto dalla Francia, le famiglie del Collegio Reinado Corazón de Jesus, di Madrid, e i fedeli di Segovia, i polacchi qui presenti e quelli che hanno promosso speciali opere di carità in occasione della “Giornata del Papa”. Saluto il folto gruppo dell’Associazione Amici di San Colombano per l’Europa, venuti in occasione dell’apertura del XIV centenario della morte di San Colombano, grande evangelizzatore del Continente europeo. Saluto le Figlie di Maria Ausiliatrice partecipanti al capitolo generale, i fedeli della parrocchia Santa Maria Immacolata di Carenno, e i rappresentanti della diocesi di Lodi convenuti a Roma per l’Ordinazione episcopale del loro Pastore, unitamente ai fedeli di Bergamo e Marne.</p>\n<p>A tutti auguro una buona domenica. Per favore vi chiedo di pregare per me. Buon pranzo e arrivederci!</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Praça de São Pedro<br>Domingo, 12 de Outubro de 2014</br></font></em></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_UPQ5UZNL\" target=\"_blank\">Vídeo</a></b></p>\n<p> </p>\n<p align=\"left\"><i>Amados irmãos e irmãs, bom dia!</i></p>\n<p align=\"left\">No Evangelho deste domingo, Jesus fala-nos da resposta que se dá ao convite de Deus — representado por um rei — para participar num banquete de núpcias (cf.<i> Mt </i>22, 1-14). O convite tem três características: a<i> gratuidade</i>, a<i> generosidade</i>, a<i> universalidade</i>. Os convidados são muitos, mas verifica-se algo surpreendente: nenhum dos escolhidos aceita participar na festa, dizendo que têm outras coisas para fazer; aliás, alguns demonstram indiferença, estraneidade e até incómodo. Deus é bom para connosco, oferece-nos gratuitamente a sua amizade, concede-nos gratuitamente a sua alegria, a salvação, mas muitas vezes não recebemos os seus dons, colocando em primeiro lugar as nossas preocupações materiais, os nossos interesses, e também quando o Senhor nos chama, muitas vezes parece que nos incomoda.</p>\n<p align=\"left\">Alguns dos convidados até maltratam e chegam a matar os servos que comunicam o convite. Mas não obstante a falta de adesões da parte dos convidados, o plano de Deus não se interrompe. Diante da rejeição dos primeiros convidados, Ele não desanima, não suspende a festa, mas volta a propor o convite, ampliando-o para além de qualquer limite racional, e manda os seus empregados às praças e às encruzilhadas das estradas para reunir todos aqueles que encontram. Trata-se de pessoas simples, pobres, abandonadas e deserdadas, bons e maus — inclusive os maus são convidados — sem qualquer distinção. E a sala enche-se de «excluídos». Rejeitado por alguns, o Evangelho recebe o acolhimento inesperado em muitos outros corações.</p>\n<p align=\"left\">A bondade de Deus não conhece confins e não discrimina ninguém: por isso, a festa dos dons do Senhor é universal para todos! A todos é oferecida a possibilidade de responder ao seu convite, ao seu chamamento; ninguém tem o direito de se sentir privilegiado, nem de reivindicar uma exclusividade. Tudo isto nos induz a vencer o hábito de nos inserirmos comodamente no centro, como faziam os chefes dos sacerdotes e os fariseus. Isto não se deve fazer; nós devemos abrir-nos às periferias, reconhecendo que até quantos estão nas margens, também aquele que é rejeitado e desprezado pela sociedade, constitui objecto da generosidade de Deus. Todos nós somos chamados a não reduzir o Reino de Deus aos confins da «igrejinha» — a nossa «igrejinha» — mas a dilatar a Igreja às dimensões do Reino de Deus. Só há uma condição: revestir-se com o hábito nupcial, ou seja, dar testemunho da caridade para com Deus e com o próximo.</p>\n<p align=\"left\">Confiemos à intercessão de Maria Santíssima os dramas e as esperanças de tantos nossos irmãos e irmãs, excluídos, frágeis, rejeitados e desprezados, inclusive aqueles que são perseguidos por causa da fé, e invoquemos a sua salvaguarda também sobre os trabalhos do Sínodo dos bispos, congregado nestes dias no Vaticano.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p align=\"left\"><b>Depois do <i>Angelus</i></b></p>\n<p align=\"left\">Saúdo todos os peregrinos, principalmente as famílias e os grupos paroquiais. Saúdo o numeroso grupo da Associação dos amigos de são Columbano para a Europa, vindos por ocasião da inauguração do XIV centenário da morte de são Columbano, grande evangelizador do Continente europeu.</p>\n<p align=\"left\">Feliz domingo a todos! Por favor, peço-vos que oreis por mim. Bom almoço e até à vista!</p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ÁNGELUS</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Plaza de San Pedro<br>Domingo 12 de octubre de 2014</br></font></i></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_UPQ5UZNL\" target=\"_blank\">Vídeo</a></b> </p>\n<p> </p>\n<p> <i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>En el Evangelio de este domingo, Jesús nos habla de la respuesta que se da a la invitación de Dios —representado por un rey— a participar en un banquete de bodas (cf. <i>Mt</i> 22, 1-14). La invitación tiene tres características: la <i> gratuidad</i>, la <i>generosidad</i>, la <i>universalidad</i>. Son muchos los invitados, pero sucede algo sorprendente: ninguno de los escogidos acepta participar en la fiesta, dicen que tienen otras cosas que hacer; es más, algunos muestran indiferencia, extrañeza, incluso fastidio. Dios es bueno con nosotros, nos ofrece gratuitamente su amistad, nos ofrece gratuitamente su alegría, su salvación, pero muchas veces no acogemos sus dones, ponemos en primer lugar nuestras preocupaciones materiales, nuestros intereses; e incluso cuando el Señor nos llama, muchas veces parece que nos da fastidio.</p>\n<p>Algunos invitados maltratan y matan a los siervos que entregan las invitaciones. Pero, no obstante la falta de adhesión de los llamados, el proyecto de Dios no se interrumpe. Ante el rechazo de los primeros invitados Él no se desalienta, no suspende la fiesta, sino que vuelve a proponer la invitación extendiéndola más allá de todo límite razonable y manda a sus siervos a las plazas y a los cruces de caminos a reunir a todos los que encuentren. Se trata de gente común, pobres, abandonados y desheredados, incluso buenos y malos —también los malos son invitados— sin distinción. Y la sala se llena de «excluidos». El Evangelio, rechazado por alguno, encuentra acogida inesperada en muchos otros corazones.</p>\n<p>La bondad de Dios no tiene fronteras y no discrimina a nadie: por eso el banquete de los dones del Señor es universal, para todos. A todos se les da la posibilidad de responder a su invitación, a su llamada; nadie tiene el derecho de sentirse privilegiado o exigir una exclusiva. Todo esto nos induce a vencer la costumbre de situarnos cómodamente en el centro, como hacían los jefes de los sacerdotes y los fariseos. Esto no se debe hacer; debemos abrirnos a las periferias, reconociendo que también quien está al margen, incluso ese que es rechazado y despreciado por la sociedad es objeto de la generosidad de Dios. Todos estamos llamados a no reducir el Reino de Dios a las fronteras de la «iglesita» —nuestra «pequeña iglesita»— sino a dilatar la Iglesia a las dimensiones del Reino de Dios. Solamente hay una condición: vestir el traje de bodas, es decir, testimoniar la caridad hacia Dios y el prójimo.</p>\n<p>Encomendamos a la intercesión de María santísima los dramas y las esperanzas de muchos hermanos y hermanas nuestros, excluidos, débiles, rechazados, despreciados, también los que son perseguidos a causa de la fe, e invocamos su protección también sobre los trabajos del Sínodo de los obispos reunido en estos días en el Vaticano.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><b>Después del Ángelus:</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Esta mañana, en Sassari, fue proclamado beato el padre Francesco Zirano, de la Orden de los Frailes Menores Conventuales: él prefirió morir antes que renegar de su fe. Demos gracias a Dios por este sacerdote y mártir, testigo heroico del Evangelio. Su valiente fidelidad a Cristo es un acto de gran elocuencia, especialmente en el contexto actual de las despiadadas persecuciones contra los cristianos.</p>\n<p>En este momento, nuestro pensamiento se dirige a la ciudad de Génova afectada duramente de nuevo por el aluvión. Aseguro mi oración por las víctimas y por quienes han sufrido graves daños. Que la Virgen de la Guardia sostenga a la querida población genovesa en el compromiso solidario para superar la dura prueba. Oremos todos juntos a la Virgen de la Guardia: <i>Ave María...</i> ¡Que la Virgen de la Guardia proteja a Génova!</p>\n<p>Saludo a todos los peregrinos, sobre todo a las familias y a los grupos parroquiales. En particular quiero saludar cordialmente al grupo de peregrinos canadienses llegados a Roma para la santa misa de acción de gracias por la canonización de Francisco de Laval y María de la Encarnación: que los dos santos susciten el fervor apostólico en el corazón de los jóvenes canadienses.</p>\n<p>Saludo al grupo del «Office Chrétien des personnes handicapées» llegados desde Francia, las familias del Colegio Reinado Corazón de Jesús, de Madrid, y los fieles de Segovia, los polacos aquí presentes y los que han promovido especiales obras de caridad con ocasión de la «Jornada del Papa». Saludo al numeroso grupo de la asociación Amigos de San Columbano para Europa, llegados con ocasión de la apertura del xiv centenario de la muerte de san Columbano, gran evangelizador del continente europeo. Saludo a las Hijas de María Auxiliadora que participan en el capítulo general, los fieles de la parroquia Santa María Inmaculada de Carenno, y los representantes de la diócesis de Lodi reunidos en Roma para la ordenación episcopal de su pastor, junto con los fieles de Bérgamo y Marne.</p>\n<p>A todos deseo un feliz domingo. Por favor os pido que recéis por mí. ¡Buen almuerzo y hasta la vista!</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}