{
    "id": "papa-francesco_angelus_20141005",
    "pope_id": "francesco",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 5 October 2014",
    "excerpt": {
        "ar": "أيها الأخوة والأخوات الأعزاء، صباح الخير!",
        "hr": "Draga braćo i sestre, dobar dan!",
        "en": "Dear Brothers and Sisters, Good morning,",
        "fr": "Chers frères et sœurs, bonjour !",
        "de": "Liebe Brüder und Schwestern,guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "pt": "Prezados irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas: buenos días."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/angelus/2014/documents/papa-francesco_angelus_20141005.html",
            "hr": "https://www.vatican.va/content/francesco/hr/angelus/2014/documents/papa-francesco_angelus_20141005.html",
            "en": "https://www.vatican.va/content/francesco/en/angelus/2014/documents/papa-francesco_angelus_20141005.html",
            "fr": "https://www.vatican.va/content/francesco/fr/angelus/2014/documents/papa-francesco_angelus_20141005.html",
            "de": "https://www.vatican.va/content/francesco/de/angelus/2014/documents/papa-francesco_angelus_20141005.html",
            "it": "https://www.vatican.va/content/francesco/it/angelus/2014/documents/papa-francesco_angelus_20141005.html",
            "pt": "https://www.vatican.va/content/francesco/pt/angelus/2014/documents/papa-francesco_angelus_20141005.html",
            "es": "https://www.vatican.va/content/francesco/es/angelus/2014/documents/papa-francesco_angelus_20141005.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"WordSection1\">\n<p align=\"center\" dir=\"RTL\"><b>كلمة قداسة البابا فرنسيس</b></p>\n<p align=\"center\" dir=\"RTL\"><b><i>صلاة التبشير الملائكي</i></b></p>\n<p align=\"center\" dir=\"RTL\">الأحد، 05 اكتوبر / تشرين الأول 2014</p>\n<p align=\"center\" dir=\"RTL\">ساحة القديس بطرس</p>\n<p align=\"center\" dir=\"RTL\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_BJR7SY5A\" target=\"_blank\">Video</a></b></p>\n<p dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">أيها الأخوة والأخوات الأعزاء، صباح الخير! </p>\n<p align=\"right\" dir=\"RTL\">افتتحنا صباح اليوم، من خلال الاحتفال الافخارستي في بازيليك القديس بطرس، الجمعية العامة الاستثنائية لسينودس الأساقفة. إن آباء السينودس القادمين من أنحاء العالم كافة سيعيشون معي أسبوعين غنيين من الإصغاء والحوار، تخصّبهما الصلاة، حول موضوع \"<i>التحديات الرعوية حول العائلة في سياق الكرازة بالإنجيل</i>\". </p>\n<p align=\"right\" dir=\"RTL\">تقدّم كلمة الله اليوم صورة الكرمة كرمز للشعب الذي اختاره الرب له. تماما كالكرمة، يحتاج الشعب إلى الكثير من الرعاية، ويتطلب محبة صبورة وأمينة. هذا ما يفعله الله معنا، ونحن أيضا كرعاة مدعوون إلى فعل الشيء نفسه. إن الاعتناء بالعائلة هو أيضا طريقة للعمل في كرمة الرب كي تحمل ثمار ملكوت الله (را. مت 21، 33-43). </p>\n<p align=\"right\" dir=\"RTL\">لكن كي تتمكن العائلة من السير إلى الأمام بثقة ورجاء لا بد أن تتغذى من كلمة الله. ولهذا، وبسبب مصادفة سعيدة، شاء أخوتنا من جمعية القديس بولس أن يوزعوا اليوم نسخا كثيرة من الكتاب المقدس، هنا في هذه الساحة وفي العديد من الأماكن الأخرى، لنشكر أخوتنا البولسيين! يفعلون ذلك في الذكرى المئوية لتأسيس جمعيتهم على يد الطوباوي جاكومو ألبريوني، المعروف برسول وسائل الاتصالات الكبير. لذا اليوم، وتزامنا مع افتتاح أعمال سينودس العائلة، يمكننا أن نقول مع الجمعية البولسية: \"<i>كتاب مقدّس لدى كل عائلة</i>\"! (قد يقول البعض:) \"لدينا كتابان أو ثلاثة!...\". لكن أين تخبؤون الكتاب المقدس؟ يجب ألا نضع الكتاب المقدس على رفوف المكتبة، يجب أن يبقى قريبا من أيدينا، كي نقرأه كل يوم فرديا وجماعيا! الأزواج والزوجات، الآباء والابناء، يقرؤونه يوميا، ولا سيما يوم الأحد، هكذا تنمو العائلة وتسير في ضوء وقوة كلمة الله! </p>\n<p align=\"right\" dir=\"RTL\">أدعو بالتالي الجميع إلى دعم أعمال السينودس من خلال الصلاة، سائلا شفاعة العذراء مريم. في هذه اللحظة نتحد روحيا مه جميع الموجودين بمزار بومبي، والذين يرفعون بحسب التقليد \"تضرعا\" لعذراء المسبحة. ليحل السلام في العائلات وفي العالمة كافة.</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><b>ثم صلاة <i>التبشير الملائكي</i></b></p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">أيها الأخوة والأخوات الأعزاء،</p>\n<p align=\"right\" dir=\"RTL\">تم إعلان طوباوية الأخت ماريا تيريزا دميانوفتش، من راهبات المحبة للقديسة إليصابات، يوم أمس الأحد في الولايات المتحدة الأمريكية، لنشكر الله من أجل هذه تلميذة المسيح الأمينة هذه، والتي عاشت بعمق حياة روحية باطنية. </p>\n<p align=\"right\" dir=\"RTL\">يُحتفل اليوم في إيطاليا <i>باليوم الوطني لإزالة الحواجز المعمارية</i>. أشجع من يعملون من أجل ضمان تكافؤ الفرص للجميع بغض النظر عن الظروف الجسدية الخاصة بكل فرد. أتمنى أن يولي المواطنون والمؤسسات اهتماما أكبر بهذا الهدف الاجتماعي الهام. </p>\n<p align=\"right\" dir=\"RTL\">والآن أحيي بمودة جميع وفود الحجاج القادمين من روما وإيطاليا وأنحاء العالم كافة وخاصة مجموعة الطلاب القادمين من أستراليا وتلك القادمة من سانت بونافنتور الجمنازيوم ديلينجن (ألمانيا)، والشباب القادمين من الأردن، ومن جمعية سان جيوفاني دي ماثا، والمؤمنين من أبرشية سانت بول في برغامو.</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">لا تنسوا أن تصلوا على نية جمعية السينودس، كي تحرس مريم العذراء هيئة السينودس. وأتمنى للكل أحدا سعيدا وغداء شهيًّا، وإلى اللقاء!</p>\n<p dir=\"RTL\"> </p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2014</p>\n</div>   <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>PAPIN NAGOVOR UZ MOLITVU ANĐEO GOSPODNJI</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nedjelja, 5. listopada 2014.</i></font></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_BJR7SY5A\" target=\"_blank\">Video</a></b></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <b> Biblija u svakoj obitelji!</b></p>\n<p><i>Draga braćo i sestre, dobar dan! </i></p>\n<p>Jutrošnjim misnim slavljem u bazilici svetog Petra započeli smo Izvanrednu Biskupsku sinodu. Sinodski oci iz cijelog svijeta, zajedno sa mnom živjet će dva intenzivna tjedna slušanja i dijaloga, obogaćena molitvom, na temu \"Pastoralni izazovi vezani uz obitelj u kontekstu evangelizacije\".</p>\n<p>Božja nam riječ danas stavlja pred oči sliku loze kao simbola naroda kojeg si je Gospodin izabrao. Poput vinograda, narod zahtijeva puno brige, zahtijeva strpljivu i vjernu ljubav. Tako Bog čini s nama, a tako smo pozvani činiti i mi pastiri. A briga za obitelj je jedan od načina na koji se radi u vinogradu Gospodnjem, da donese plodove Kraljevstva Božjeg (usp. Mt 21, 33-43).</p>\n<p>Ali da bi obitelj mogla hodati dobro, s pouzdanjem i nadom, ona se mora hraniti Riječju Božjom. Zbog toga je sretna podudarnost da su upravo danas naša braća paolini (članovi družbe Società San Paolo, pr.) odlučila podijeliti mnoštvo primjeraka Biblije na ovom Trgu i na mnogim drugim mjestima. Zahvaljujemo našoj braći paolinima! Oni su to učinili u povodu stote obljetnice svog osnutka, od strane blaženog Giacoma Alberionea, velikog apostola komunikacije. Tako danas, kada se otvara sinoda za obitelj, uz pomoć paolinâ, možemo reći: Biblija u svakoj obitelji! \"Ali Oče, mi ih imamo dvije, tri...\". Ali gdje te ih sakrili?... Biblija ne služi tome da je se stavi na policu već da je se drži nadohvat ruke, da se čita često, svaki dan, bilo pojedinačno ili zajedno, muž i žena, roditelji i djeca, možda u večernjim satima, a posebno nedjeljom. Tako obitelj raste, hodi, sa svjetlom i snagom Božje riječi!</p>\n<p>Pozivam sve da podupru rad Sinode svojom molitvom, zazivajući majčinski zagovor Djevice Marije. Pridružimo se u ovom času u molitvi onima koji u svetištu u Pompejima uzdižu tradicionalnu \"prošnju\" Gospi od Krunice. Neka ona izmoli mir, obiteljima i čitavom svijetu! </p>\n<p>Angelus Domini...</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><i>Nakon Angelusa</i></p>\n<p>Jučer je u SAD-u proglašena blaženom sestra Maria Teresa Demjanovich, iz Družbe sestara milosrdnica svete Elizabete. Zahvalni smo Bogu za tu vjernu Kristovu učenicu, koja je vodila intenzivan duhovni život.</p> [...]\n<p>Molim ne zaboravite moliti za Sinodu, molite se Gospi da čuva tu Sinodu. Svima želim ugodnu nedjelju. Molite za mene. Dobar tek i doviđenja!</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">POPE FRANCIS</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Saint Peter's Square<br> Sunday, 5 October 2014</br></font></em></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_BJR7SY5A\" target=\"_blank\">Video</a></b></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Dear Brothers and Sisters, Good morning,</i></p>\n<p align=\"left\">This morning, with the <a href=\"/content/francesco/en/homilies/2014/documents/papa-francesco_20141005_omelia-apertura-sinodo-vescovi.html\"> Eucharistic celebration in St Peter’s Basilica</a>, we inaugurated the Extraordinary General Assembly of the Synod of Bishops. The Synod Fathers, who have come from every part of the world, will experience together with me two intense weeks of listening and discussion, made fruitful by prayer, on the theme “Pastoral Challenges to the Family in the Context of Evangelization”.</p>\n<p align=\"left\">Today the Word of God presents the image of a vineyard as a symbol of the Lord’s Chosen People. Like a grapevine, the people require great care, they require patient and devoted love. This is what God does with us, and this is what we Pastors are called to do. Taking care of the family is also a way of working in the Lord’s vineyard, in order that it may produce the fruits of the Kingdom of God (cf. Mt 21:33-43).</p>\n<p align=\"left\">But in order that the family walk well, with trust and hope, it must be nourished with the Word of God. For this reason it is a happy coincidence that precisely today our Pauline brothers and sisters wish to distribute a large number of Bibles, here in the Square and in many other places. Let us thank our Pauline brothers and sisters! They are doing so on the occasion of the Centenary of their foundation by Bl. Giacomo Alberione, a great apostle of communication. So today, as the Synod on the Family opens, with the help of the Paulines we can say: a Bible for every family! “But Father, we have two, three of them...”. But where have you hidden them?... The Bible, not to place it on a shelf, but to keep it at hand, to read it often, every day, both individually and together, husband and wife, parents and children, maybe in the evening, especially on Sundays. This way the family grows, walks, with the light and power of the Word of God!</p>\n<p align=\"left\">This is the Bible that the Pauline brothers and sisters are giving you: one for every family. But be careful not to cheat: take it with one hand, not with two, with one hand to take it home! </p>\n<p align=\"left\">I ask everyone to support the work of the Synod with prayer, invoking the maternal intercession of the Virgin Mary. At this time, we unite spiritually to those, in the Shrine of Pompeii, who are raising the traditional “Petition” to Our Lady of the Rosary. May peace be obtained, for families and for the entire world!</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p align=\"left\"><b>After the Angelus:</b></p>\n<p align=\"left\">Dear brothers and sisters, yesterday in the United States, Sr Miriam Teresa Demjanovich, of the Sisters of Charity of St Elizabeth, was beatified. Let us give thanks to God for this faithful disciple of Christ, who lived a deeply spiritual life.</p>\n<p align=\"left\">And now I cordially greet all of you, faithful Romans and pilgrims from Italy and various countries. In particular, I greet the students from Australia and those from the St Bonaventure Gymnasium in Dillengen, Germany, young people from Jordan, the St John de Matha Society and the faithful from St Paul’s Parish in Bergamo.</p>\n<p align=\"left\">I greet all the pilgrims who have come by bicycle from Milan in memory of St Gianna Beretta Molla, a saintly mother of a family, witness of the Gospel of life, and I encourage them to continue their initiative of solidarity for the most vulnerable people.</p>\n<p align=\"left\">Please do not forget: pray for the Synod, pray that Our Lady watch over this Synodal Assembly. I wish you all a happy Sunday. Pray for me. Have a good lunch. <i>Arrivederci</i>!</p>  <div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPE FRANÇOIS</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGÉLUS</i></b></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Place Saint-Pierre<br> Dimanche 5 octobre 2014</br></font></em></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_BJR7SY5A\" target=\"_blank\">Vidéo</a></b> </p>\n<p> <span lang=\"fr\"><i>Chers frères et sœurs, bonjour !</i></span></p>\n<p><span lang=\"fr\">Ce matin, avec la concélébration eucharistique dans la basilique Saint-Pierre, nous avons inauguré l’assemblée générale extraordinaire du synode des évêques. Les pères synodaux, provenant de toutes les parties du monde, vivront avec moi deux semaines intenses d’écoute et de débat, fécondées par la prière, sur le thème «<i> Les défis pastoraux de la famille dans le contexte de l'évangélisation </i>».</span></p>\n<p><span lang=\"fr\">Aujourd’hui, la Parole de Dieu présente l’image de la vigne comme symbole du peuple que le Seigneur a choisi pour lui. Comme une vigne, le peuple a besoin de beaucoup de soin, il a besoin d’un amour patient et fidèle. C’est ce que Dieu fait avec nous, et c’est ce que nous sommes appelés à faire, nous pasteurs. Prendre soin de la famille est également une façon de travailler dans la vigne du Seigneur, pour qu’elle produise les fruits du Royaume de Dieu (cf. <i>Mt</i> 21, 33-43).</span></p>\n<p><span lang=\"fr\">Mais pour que la famille puisse bien cheminer, avec confiance et espérance, il faut qu’elle soit nourrie par la Parole de Dieu. C’est donc par une heureuse coïncidence que précisément aujourd’hui les frères pauliniens ont souhaité effectuer une grande distribution de la Bible, sur cette place et dans de nombreux autres lieux. Remercions nos frères pauliniens ! Ils le font à l’occasion du centenaire de leur fondation, par le bienheureux Giacomo Alberione, grand apôtre de la communication. Alors aujourd’hui, tandis que s’ouvre le synode sur la famille, avec l’aide des pauliniens, nous pouvons dire : une Bible dans chaque famille ! — Mais Père, nous en avons deux ou trois… Mais où les avez-vous cachées ?... La Bible n’est pas faite pour être mise dans une bibliothèque, mais pour être gardée à portée de main, pour être lue souvent, chaque jour, aussi bien individuellement qu’ensemble, mari et femme, parents et enfants, par exemple le soir, spécialement le dimanche. Ainsi la famille grandit, chemine, avec la lumière et la force de la Parole de Dieu !</span></p>\n<p><span lang=\"fr\">Je vous invite tous à soutenir les travaux du synode par la prière, en invoquant l’intercession maternelle de la Vierge Marie. En ce moment, nous nous associons spirituellement à tous ceux qui, dans le Sanctuaire de Pompéi, élèvent la traditionnelle « Supplique » à la Vierge du Rosaire. Qu’elle obtienne la paix aux familles et au monde entier !</span></p>\n<p> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><span lang=\"fr\"><b>A l’issue de l’Angélus</b></span></p>\n<p><i><span lang=\"fr\">Chers frères et sœurs,</span></i></p>\n<p><span lang=\"fr\">Hier aux États-Unis, sœur Miriam Teresa Demjanovich, des Sœurs de la charité de Sainte-Élisabeth, a été proclamée bienheureuse. Rendons grâce à Dieu pour cette fidèle disciple du Christ, qui a vécu une vie spirituelle intense.</span></p>\n<p><span lang=\"fr\">Aujourd’hui, en Italie, on célèbre la <i>Journée pour l’élimination des barrières architectoniques</i>. J’encourage ceux qui mettent tout en œuvre pour garantir les mêmes conditions de vie à tous, indépendamment de la condition physique de chaque individu. Je souhaite que les institutions et chaque citoyen soient toujours plus attentifs à cet objectif social important.</span></p>\n<span lang=\"fr\" style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif\"> S’il vous plaît, n’oubliez pas: priez pour le synode, priez la Vierge afin qu’elle protège cette assemblée synodale. Je souhaite un bon dimanche à tous. Priez pour moi. Bon déjeuner et au revoir !</span>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPST FRANZISKUS</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Petersplatz <br> Sonntag, 5. Oktober 2014</br></font></em></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_BJR7SY5A\" target=\"_blank\">Video</a></b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> </p>\n<p align=\"LEFT\"> <i>Liebe Brüder und Schwestern,<br/> guten Tag!</i></p>\n<p align=\"LEFT\">Heute Vormittag haben wir mit der Feier der Eucharistie in der Petersbasilika die Außerordentliche Generalversammlung der Bischofssynode eröffnet. Die Synodenväter, die aus allen Teilen der Welt kommen, werden gemeinsam mit mir zwei vom Gebet befruchtete intensive Wochen des Zuhörens und der Auseinandersetzung zum Thema »Die pastoralen Herausforderungen der Familie im Kontext der Evangelisierung« erleben.</p>\n<p align=\"LEFT\">Heute spricht das Wort Gottes vom Bild des Weinbergs als Symbol für das Volk, das der Herr sich auserwählt hat. Wie ein Weinberg verlangt das Volk große Fürsorge, es erfordert eine geduldige und treue Liebe. So handelt Gott an uns, und so sind wir gerufen, als Hirten zu handeln. Auch sich der Familie annehmen ist eine Weise, im Weinberg des Herrn zu arbeiten, damit er Früchte des Reiches Gottes bringt (vgl. <i>Mt </i> 21,33-43).</p>\n<p align=\"LEFT\">Damit aber eine Familie gut vorangehen kann, voll Vertrauen und Hoffnung, muss sie vom Wort Gottes genährt werden. Aus diesem Grund bildet es einen glücklichen Umstand, dass gerade heute unsere Brüder der Gesellschaft vom heiligen Apostel Paulus sehr viele Bibeln verteilen wollen, hier auf dem Platz und an vielen anderen Orten. Wir danken unseren Brüdern der Gesellschaft vom heiligen Apostel Paulus! Sie tun dies anlässlich des 100. Jahrestages ihrer Gründung durch den seligen Giacomo Alberione, einen großen Apostel der Kommunikation. So können wir heute, während die Synode für die Familie eröffnet wird, mit der Hilfe der Brüder der Paulus-Gesellschaft sagen: eine Bibel in jeder Familie!</p>\n<p align=\"LEFT\">»Aber Pater, wir haben zwei, drei…« Und wo habt ihr sie versteckt?… Die Bibel ist nicht dazu da, um in ein Regal gestellt zu werden, sondern um sie zur Hand zu haben, um oft in ihr zu lesen, jeden Tag, sowohl allein als auch gemeinsam, Eheleute, Eltern und Kinder, vielleicht am Abend, besonders am Sonntag. So wächst die Familie, so geht sie voran, mit dem Licht und der Kraft des Wortes Gottes!</p>\n<p align=\"LEFT\">Ich fordere alle auf, die Arbeiten der Synode mit dem Gebet zu unterstützen und um die mütterliche Fürsprache der Jungfrau Maria zu bitten. In diesem Augenblick schließen wir uns im Geist allen an, die im Heiligtum von Pompeji das traditionelle Bittgebet zur Gottesmutter vom Rosenkranz erheben. Sie erwirke den Frieden für die Familien und für die ganze Welt! </p>\n<p align=\"LEFT\"> </p>\n<i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"> </hr></i>\n<p><b>Nach dem Angelusgebet:</b></p>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern!</i></p>\n<p align=\"LEFT\">Gestern wurde in den Vereinigten Staaten Schwester Miriam Teresa Demjanovich aus der Kongregation der Schwestern der Nächstenliebe der heiligen Elisabeth seliggesprochen. Wir wollen Gott für diese treue Jüngerin Christi danken, die ein intensives geistliches Leben führte. Heute wird in Italien der <i>Tag des Abbaus von architektonischen Barrieren </i>begangen. Ich ermutige alle, die sich dafür einsetzen, Gleichberechtigung im Leben für alle zu gewährleisten, unabhängig vom physischen Zustand eines jeden Einzelnen. Ich hoffe, dass die Institutionen und die einzelnen Bürger diesem wichtigen sozialen Ziel immer mehr Aufmerksamkeit zukommen lassen.</p>\n<p align=\"LEFT\">Und jetzt grüße ich herzlich euch alle, die Gläubigen aus Rom sowie die Pilger aus Italien und anderen Ländern. Besonders grüße ich die Schüler aus Australien sowie die des St.-Bonaventura-Gymnasiums in Dillingen (Deutschland), die Jugendlichen aus Jordanien, die Vereinigung »San Giovanni de Matha« und die Gläubigen aus der Pfarrei »San Paolo« in Bergamo. Ich begrüße die Pilger, die im Gedenken an die heilige Gianna Beretta Molla, Zeugin des Evangeliums des Lebens, mit dem Fahrrad aus der Gegend von Mailand gekommen sind, und ich ermutige sie, mit ihrer Solidaritätsaktion zugunsten der schwächsten Menschen fortzufahren.</p>\n<p align=\"LEFT\">Bitte vergesst nicht: Betet für die Synode, betet zur Gottesmutter, dass sie diese Synodenversammlung beschütze. Allen wünsche ich einen schönen Sonntag. Betet für mich. Eine gesegnete Mahlzeit und auf Wiedersehen!</p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Piazza San Pietro<br>Domenica, 5 ottobre 2014</br></font></em></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_BJR7SY5A\" target=\"_blank\">Video</a></b></p>\n<p> </p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Questa mattina, con la <a href=\"http://w2.vatican.va/content/francesco/it/events/event.html/content/vaticanevents/it/2014/10/5/santamessaperlaperturadelsinodostraordinariosullafamiglia5ottobre2014\">concelebrazione eucaristica nella Basilica di San Pietro</a>, abbiamo inaugurato l’Assemblea Generale Straordinaria del Sinodo dei Vescovi. I Padri sinodali, provenienti da ogni parte del mondo, insieme con me vivranno due intense settimane di ascolto e di confronto, fecondate dalla preghiera, sul tema “<i>Le sfide pastorali sulla famiglia nel contesto dell’evangelizzazione</i>”.</p>\n<p>Oggi la Parola di Dio presenta l’immagine della vigna come simbolo del popolo che il Signore si è scelto. Come una vigna, il popolo richiede tanta cura, richiede un amore paziente e fedele. Così fa Dio con noi, e così siamo chiamati a fare noi Pastori. Anche prendersi cura della famiglia è un modo di lavorare nella vigna del Signore, perché produca i frutti del Regno di Dio (cfr <i>Mt</i> 21,33-43). </p>\n<p>Ma perché la famiglia possa camminare bene, con fiducia e speranza, bisogna che sia nutrita dalla Parola di Dio. Per questo è una felice coincidenza che proprio oggi i nostri fratelli Paolini abbiano voluto fare una grande distribuzione della Bibbia, qui in Piazza e in tanti altri luoghi. Ringraziamo i nostri fratelli Paolini! Lo fanno in occasione del Centenario della loro fondazione, da parte del beato Giacomo Alberione, grande apostolo della comunicazione. Allora oggi, mentre si apre il Sinodo per la famiglia, con l’aiuto dei Paolini possiamo dire: una Bibbia in ogni famiglia! “Ma Padre, noi ne abbiamo due, tre…..”. Ma dove le avete nascoste?... La Bibbia non per metterla in uno scaffale, ma per tenerla a portata di mano, per leggerla spesso, ogni giorno, sia individualmente che insieme, marito e moglie, genitori e figli, magari la sera, specialmente la domenica. Così la famiglia cresce, cammina, con la luce e la forza della Parola di Dio! </p>\n<p>Invito tutti a sostenere i lavori del Sinodo con la preghiera, invocando la materna intercessione della Vergine Maria. In questo momento, ci associamo spiritualmente a quanti, nel Santuario di Pompei, elevano la tradizionale «Supplica» alla Madonna del Rosario. Che ottenga la pace, alle famiglie e al mondo intero!</p>\n<p><i>Angelus Domini…</i></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><b>Dopo l'Angelus:</b></p>\n<p>Cari fratelli e sorelle,</p>\n<p>ieri negli Stati Uniti è stata proclamata beata Suor Maria Teresa Demjanovich, delle Suore della carità di Santa Elisabetta. Rendiamo grazie a Dio per questa fedele discepola di Cristo, che condusse un’intensa vita spirituale. </p>\n<p>Oggi in Italia si celebra la <i>Giornata per l’abbattimento delle barriere architettoniche</i>. Incoraggio quanti si adoperano per garantire pari opportunità di vita per tutti, indipendentemente dalla condizione fisica di ogni individuo. Auspico che le Istituzioni e i singoli cittadini siano sempre più attenti a questo importante obiettivo sociale. </p>\n<p>E ora saluto cordialmente tutti voi, fedeli romani e pellegrini provenienti dall’Italia e da vari Paesi. Saluto in particolare gli studenti giunti dall’Australia e quelli del San Bonaventura Gymnasium Dillingen (Germania), i giovani della Giordania, l’Associazione San Giovanni de Matha e i fedeli della parrocchia di San Paolo in Bergamo. </p>\n<p>Saluto i pellegrini giunti in bicicletta dal milanese nel ricordo di Santa Gianna Beretta Molla, santa madre di famiglia, testimone del Vangelo della vita, e li incoraggio a proseguire le loro iniziative di solidarietà in favore delle persone più fragili.</p>\n<p>Per favore non dimenticatevi: pregate per il Sinodo, pregate la Madonna affinché custodisca questa Assemblea sinodale. A tutti auguro buona domenica. Pregate per me. Buon pranzo e arrivederci!</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Praça de São Pedro<br>Domingo, 5 de Outubro de 2014</br></font></em></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_BJR7SY5A\" target=\"_blank\">Vídeo</a></b></p>\n<p> </p>\n<p align=\"left\"><i>Prezados irmãos e irmãs, bom dia!</i></p>\n<p align=\"left\">Esta manhã, com a<a href=\"/content/francesco/pt/homilies/2014/documents/papa-francesco_20141005_omelia-apertura-sinodo-vescovi.html\"> concelebração eucarística na Basílica de São Pedro</a>, inauguramos a Assembleia Geral Extraordinária do Sínodo dos Bispos. Os Padres sinodais, provenientes de todas as partes do mundo, juntamente comigo, viverão duas intensas semanas de escuta e de diálogo, fecundadas pela oração, a respeito deste tema:<i> «Os desafios pastorais sobre a família no contexto da evangelização»</i>.</p>\n<p align=\"left\">Hoje a Palavra de Deus apresenta a imagem da vinha como símbolo do povo que o Senhor escolheu. Como vinha, o povo exige muito cuidado, requer um amor paciente e fiel. É assim que Deus faz com cada um de nós, e deste modo nós Pastores somos chamados a agir. Também o esmerar-se pela família é uma maneira de trabalhar na vinha do Senhor, a fim de que produza os frutos do Reino de Deus (cf.<i> Mt</i>21, 33-43).</p>\n<p align=\"left\">Contudo, para que a família possa caminhar bem, com confiança e esperança, é necessário que seja alimentada pela Palavra de Deus. Por isso, é uma feliz coincidência que precisamente hoje os nossos irmãos paulinos tenham desejado proceder a uma grande distribuição da Bíblia, aqui na praça e em muitos outros lugares. Estamos gratos aos nossos irmãos paulinos! Fazem-no por ocasião do Centenário da sua fundação, por parte do beato Giacomo Alberione, grande apóstolo da comunicação. Então hoje, enquanto se inaugura o Sínodo para a família, com a ajuda dos irmãos paulinos podemos dizer: uma Bíblia em cada família! «Mas Padre, nós já temos duas, três...». Mas onde as escondestes? ... A Bíblia não pode ser posta numa estante, mas deve estar ao alcance das nossas mãos, para a ler com frequência, cada dia, quer individualmente quer em conjunto, marido e esposa, pais e filhos, talvez à noite, de forma particular aos domingos. Assim a família cresce, caminha, com a luz e a força da Palavra de Deus!</p>\n<p align=\"left\">Convido todos a ajudar os trabalhos do Sínodo com a oração, invocando a intercessão maternal da Virgem Maria. Neste momento, associamo-nos espiritualmente a quantos, no Santuário de Pompeia, elevam a tradicional «Súplica» à Nossa Senhora do Rosário. Que Ela obtenha a paz para as famílias e para o mundo inteiro!</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><b>Depois do <i>Angelus</i>:</b></p>\n<p align=\"left\">Hoje, na Itália, celebra-se o<i> Dia para a remoção de barreiras arquitectónicas</i>. Encorajo quantos se esforçam para garantir iguais oportunidades de vida para todos, independentemente da condição física de cada indivíduo. Faço votos a fim de que tanto as instituições como os cidadãos individualmente estejam cada vez mais atentos a esta importante finalidade social.</p>\n<p align=\"left\">Por favor, não vos esqueçais: orai pelo Sínodo e rezai a Nossa Senhora a fim de que Ela proteja esta Assembleia sinodal. A todos desejo feliz domingo. Rezai por mim. Bom almoço e até à vista!</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ÁNGELUS</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Plaza de San Pedro<br>Domingo 5 de octubre de 2014</br></font></i></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_BJR7SY5A\" target=\"_blank\">Vídeo</a></b> </p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas: buenos días.</i></p>\n<p>Esta mañana, con la <a href=\"http://w2.vatican.va/content/francesco/es/homilies/2014/documents/papa-francesco_20141005_omelia-apertura-sinodo-vescovi.html\">celebración eucarística en la basílica de San Pedro</a>, hemos inaugurado la Asamblea general extraordinaria del Sínodo de los obispos. Los padres sinodales, provenientes de todas las partes del mundo, vivirán conmigo dos semanas intensas de escucha y discusión, fecundadas por la oración, sobre el tema «<i>Los desafíos pastorales de la familia en el contexto de la evangelización</i>».</p>\n<p>Hoy la palabra de Dios presenta la imagen de la viña como símbolo del pueblo que el Señor eligió. Como una viña, el pueblo requiere mucho cuidado, requiere un amor paciente y fiel. Así se comporta Dios con nosotros, y así estamos llamados a comportarnos nosotros, los pastores. También cuidar a la familia es un modo de trabajar en la viña del Señor, para que produzca los frutos del reino de Dios (cf. <i>Mt</i> 21, 33-43).</p>\n<p>Sin embargo, para que la familia pueda caminar bien, con confianza y esperanza, es necesario que se alimente de la palabra de Dios. Por eso es una feliz coincidencia que precisamente hoy nuestros hermanos paulinos hayan querido hacer una gran distribución de la Biblia aquí, en la plaza, y en muchos otros lugares. Demos gracias a nuestros hermanos paulinos. Lo hacen con ocasión del centenario de su fundación por parte del beato Santiago Alberione, gran apóstol de la comunicación. Entonces, hoy, mientras se inaugura el Sínodo sobre la familia, con la ayuda de los paulinos podemos decir: una Biblia en cada familia. «Pero padre, ya tenemos dos, tres…». ¿Dónde la tenías escondida?... La Biblia no es para ponerla en un anaquel, sino para tenerla al alcance de la mano, para leerla a menudo, todos los días, tanto individual como comunitariamente, marido y mujer, padres e hijos, quizás en la noche, especialmente el domingo. Así, la familia crece, camina con la luz y la fuerza de la Palabra de Dios.</p>\n<p>Esta es la Biblia que os darán los hermanos Paulinos: una para cada familia. Pero estad atentos para no haceros los listos: cogedla con una mano, no con dos, con una mano para llevarla a casa. Invito a todos a apoyar con la oración los trabajos del Sínodo, invocando la intercesión de la Virgen María. En este momento, nos unimos espiritualmente a cuantos, en el santuario de Pompeya, elevan la tradicional «súplica» a la Virgen del Rosario. Que obtenga la paz para las familias y para todo el mundo.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><b>Después del Ángelus:</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Ayer en Estados Unidos fue proclamada beata sor María Teresa Demjanovich, de las Hermanas de la Caridad de Santa Isabel. Demos gracias a Dios por esta fiel discípula de Cristo, que llevó una intensa vida espiritual. Hoy en Italia se celebra la <i>Jornada para el abatimiento de las barreras arquitectónicas</i>. Aliento a cuantos se empeñan en garantizar iguales oportunidades de vida para todos, independientemente de la condición física de cada persona. Deseo que las instituciones y los ciudadanos estén cada vez más atentos a este importante objetivo social.</p>\n<p>Y ahora os saludo cordialmente a todos vosotros, fieles romanos y peregrinos provenientes de Italia y de varios países. En particular, saludo a los estudiantes que han venido de Australia y a los del San Buenaventura <i> Gymnasium Dilligen</i> (Alemania), a los jóvenes de Jordania, a la asociación San Juan de Mata y a los fieles de la parroquia de San Pablo en Bérgamo. </p>\n<p>Saludo a los peregrinos que han venido en bicicleta para recordar a santa Juana Beretta Molla, santa madre de familia, testigo del evangelio de la vida, y los animo a proseguir su iniciativa de solidaridad en favor de las personas más frágiles.</p>\n<p>Por favor, no os olvidéis: rezad por el Sínodo, pedid a la Virgen que proteja a esta asamblea sinodal. Os deseo a todos un feliz domingo. Rezad por mí. Buen almuerzo y hasta la vista.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}