{
    "id": "papa-francesco_20170707_omelia-operai-centroindustriale-vaticano",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2017-07-07",
    "title": "Mass for the maintenance staff of Vatican City State",
    "excerpt": {
        "fr": "Je voudrais tout d’abord remercier pour l’invitation à célébrer cette Messe avec vous, les travailleurs. Jésus vient, lui sait ce qu’est le travail, il nous comprend bien. Il nous comprend très bien. Je voudrais également dire une prière pour notre cher Sandro [Mariotti]. Hier son père s’en est allé. Son père travaillait ici, au Vatican. Il s’en est allé comme les justes... Prions pour le père de Sandro et pour Sandro.",
        "de": "Zuallererst möchte ich für die Einladung zur Feier dieser heiligen Messe mit euch Arbeitern danken. Jesus kommt, er weiß, was Arbeit ist, er versteht uns gut. Er versteht uns sehr gut. Ich möchte auch ein Gebet für unseren lieben Sandro [Mariotti] sprechen. Gestern ist sein Vater heimgegangen.",
        "it": "Prima di tutto vorrei ringraziare per l'invito a celebrare questa Messa con voi lavoratori. Gesù viene, Lui sa cosa è il lavoro, ci capisce bene. Ci capisce molto bene. E inoltre vorrei dire una preghiera per il nostro caro Sandro [Mariotti]. Ieri il suo papà se n’è andato. Il papà lavorava qui, in Vaticano. Se n’è andato via come i giusti... era con gli amici in spiaggia e... Preghiamo per il papà di Sandro e per Sandro.",
        "pt": "Antes de tudo gostaria de agradecer o convite a celebrar esta missa convosco, trabalhadores. Jesus vem, ele sabe o que significa o trabalho, compreende bem. Compreende muito bem. Desejo também fazer uma oração pelo nosso querido Sandro [Mariotti]. Ontem o pai faleceu. Ele trabalhava aqui, no Vaticano. Foi-se como os justos... estava com os amigos na praia e... Rezemos pelo pai de Sandro e por Sandro.",
        "es": "En primer lugar me gustaría dar las gracias por la invitación a celebrar esta misa con vosotros, los trabajadores. Jesús viene, él sabe lo que es el trabajo, nos entiende bien. Nos entiende muy bien. También me gustaría decir una oración por nuestro querido Sandro [Mariotti]. Ayer, su padre se fue. El padre trabajaba aquí en el Vaticano. Se ha ido como los justos... estaba con amigos en la playa y... Oremos por el padre de Sandro y por Sandro."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2017/documents/papa-francesco_20170707_omelia-operai-centroindustriale-vaticano.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2017/documents/papa-francesco_20170707_omelia-operai-centroindustriale-vaticano.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2017/documents/papa-francesco_20170707_omelia-operai-centroindustriale-vaticano.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2017/documents/papa-francesco_20170707_omelia-operai-centroindustriale-vaticano.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2017/documents/papa-francesco_20170707_omelia-operai-centroindustriale-vaticano.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MESSE DANS LA ZONE INDUSTRIELLE DE LA CITÉ DU VATICAN </font> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMÉLIE DU PAPE FRANÇOIS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Vendredi</i></font><i><font color=\"#663300\"> 7 juillet de 2017</font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/7/7/omelia-operai-vaticano.html\">Multimédia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>  \n<p>Je voudrais tout d’abord remercier pour l’invitation à célébrer cette Messe avec vous, les travailleurs. Jésus vient, lui sait ce qu’est le travail, il nous comprend bien. Il nous comprend très bien. Je voudrais également dire une prière pour notre cher Sandro [Mariotti]. Hier son père s’en est allé. Son père travaillait ici, au Vatican. Il s’en est allé comme les justes... Prions pour le père de Sandro et pour Sandro.</p>\n<p>Je voudrais à présent vous dire quelque chose sur l’Evangile. Jésus vit un homme appelé Matthieu, assis au comptoir des impôts. C’était un publicain. Ces gens étaient considérés comme les pires, car ils étaient... ils faisaient payer les impôts et envoyaient l’argent aux Romains. Et ils en gardaient une partie pour eux. Ils le donnaient aux Romains: ils vendaient la liberté de leur patrie, c’est pourquoi ils étaient haïs. Ils trahissaient leur patrie. Jésus l’appela. Il le vit et l’appela. Suis-moi. Jésus a choisi un apôtre... parmi ces gens, les pires. C’est pourquoi Matthieu, invité à déjeuner, était joyeux.</p>\n<p>Autrefois, quand je logeais via della Scrofa, j’aimais aller à Saint-Louis-des-Français, maintenant je ne peux plus le faire, pour regarder le Caravage, <i>La conversion de Matthieu</i>, où il s’agrippe à l’argent comme ça [le Pape fait le geste] et Jésus le montre avec son doigt [...]. Il était attaché à l’argent. Et Jésus le choisit. Il invite à déjeuner tout le groupe, traîtres de leur patrie, les publicains. En voyant cela, les pharisiens qui se croyaient justes, jugeaient tout le monde et disaient: «Mais comment se fait-il que votre maître fréquente ce groupe?». Jésus dit: «Je ne suis pas venu appeler les justes, mais les pécheurs». Cela me console beaucoup, parce que je pense que Jésus est venu pour moi. Parce que nous sommes tous pécheurs. Tous. Nous avons tous ce diplôme universitaire. Nous sommes diplômés. Chacun de nous sait quel est son péché le plus grand, sa plus grande faiblesse. Nous devons tout d’abord reconnaître cela: aucun de nous, qui sommes ici, ne peut dire: «Je ne suis pas pécheur». Les pharisiens disaient cela. Et Jésus les condamne. Ils étaient orgueilleux, vaniteux, ils se croyaient supérieurs aux autres. En revanche, nous sommes tous pécheurs. C’est notre titre et c’est également la possibilité d’attirer Jésus à nous. Jésus vient nous voir, il vient me voir, il vient me voir parce que je suis un pécheur.</p>\n<p>C’est pour cela que Jésus est venu, pour les pécheurs, non pour les justes. Ces derniers n’en ont pas besoin. Jésus dit: «Ce ne sont pas les personnes saines qui ont besoin du médecin, mais les malades, allez donc apprendre ce que signifie: c’est la miséricorde que je veux, et non le sacrifice. En effet, je ne suis pas venu appeler les justes, mais les pécheurs» (cf. Mt 9, 13). Quand je lis cela, je me sens appelé par Jésus, et nous pouvons tous dire la même chose: Jésus est venu pour moi. Pour chacun de nous. </p>\n<p>C’est notre consolation et notre confiance: Il pardonne toujours, Il guérit toujours l’âme, toujours. «Mais je suis faible, j’aurais une rechute...»: ce sera Jésus qui te relèvera, qui te guérira, toujours [...] Cela est notre consolation, Jésus est venu pour moi, pour [...] me donner la force, pour me rendre heureux, pour rendre la tranquillité à ma conscience. N’aie pas peur. Dans les mauvais moments, quand on sent le poids des nombreuses choses que l’on a faites, des nombreuses erreurs de la vie, de tant de choses, et que l’on sent le poids... Jésus m’aime parce que je suis ainsi.</p>\n<p>Il me vient à l’esprit un passage de la vie d’un grand saint, Jérôme, qui avait mauvais caractère, et qui cherchait à être doux, mais ce mauvais caractère... parce qu’il était dalmate, et les Dalmates sont forts... Il avait réussi à dominer sa manière d’être et ainsi, il offrait tant de choses au Seigneur, tant de travail, et il priait le Seigneur: «Que veux-tu de moi?» — «Tu ne m’as pas encore tout donné» — «Mais Seigneur, je t’ai donné cela, cela et cela...» — «Il manque une chose» — «Que manque-t-il?» — «Donne-moi tes péchés». C’est beau d’entendre cela: «Donne-moi tes péchés, tes faiblesses, je te guérirai, va de l’avant».</p>\n<p>Aujourd’hui, en ce premier vendredi, pensons au cœur de Jésus, pour qu’il nous fasse comprendre cette belle chose, avec son cœur miséricordieux, qui nous dit seulement: «Donne-moi tes faiblesses, donne-moi tes péchés, je pardonne tout». Jésus pardonne tout, il pardonne toujours. Que cela soit notre joie.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>PREDIGT VON PAPST FRANZISKUS</i></b></font><i><b><font color=\"#663300\" size=\"4\"> <br> BEI DER EUCHARISTIEFEIER FÜR DIE ARBEITER UND ANGESTELLTEN <br/> DES VATIKANISCHEN HANDWERKSZENTRUMS </br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Freitag, 7. Juli 2017</font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/7/7/omelia-operai-vaticano.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p> </p> </hr></font>\n<p align=\"LEFT\">Zuallererst möchte ich für die Einladung zur Feier dieser heiligen Messe mit euch Arbeitern danken. Jesus kommt, er weiß, was Arbeit ist, er versteht uns gut. Er versteht uns sehr gut. Ich möchte auch ein Gebet für unseren lieben Sandro [Mariotti] sprechen. Gestern ist sein Vater heimgegangen.</p>\n<p align=\"LEFT\">Der Vater arbeitete hier im Vatikan. Er ist gestorben wie die Gerechten… er war mit Freunden am Strand und… Wir wollen für den Vater von Sandro und für Sandro beten. Jetzt möchte ich euch etwas über das Evangelium sagen. Jesus sieht einen Mann namens Matthäus, der am Zoll sitzt. Er war ein Zöllner. Diese Leute waren am schlechtesten angesehen, denn sie waren… sie trieben Steuern ein und das Geld schickten sie den Römern. Und einen Teil steckten sie sich in die eigene Tasche. Sie gaben es den Römern: sie verkauften die Freiheit des Vaterlandes, aus diesem Grund waren sie verhasst. Sie waren Vaterlandsverräter. Jesus rief ihn. Er sah ihn und rief ihn. Folge mir nach. Jesus hat einen Apostel gewählt, … unter diesen Leuten, den schlimmsten. Als dann dieser Matthäus zum Essen eingeladen wurde, freute er sich.</p>\n<p align=\"LEFT\">Als ich früher in der Via della Scrofa wohnte, ging ich gern – jetzt kann ich das nicht mehr – nach San Luigi dei Francesi, um den Caravaggio anzuschauen, »Die Bekehrung des Matthäus«, er, der sich so an das Geld klammert [<i>der Papst ahmt die Geste nach</i>], und Jesus, der mit einem Finger auf ihn zeigt […]. Er – ans Geld geklammert. Und Jesus erwählt ihn. Er lädt die ganze Bande zum Essen ein, die Vaterlandsverräter, die Zöllner. Als die Pharisäer, die sich selbst für gerecht hielten, das sahen, verurteilten sie alle und sagten: »Wie kann euer Meister in dieser Gesellschaft sein?« Jesus entgegnet: »Ich bin nicht gekommen, um die Gerechten zu rufen, sondern die Sünder«.</p>\n<p align=\"LEFT\">Das tröstet mich sehr, weil ich denke, dass Jesus für mich gekommen ist. Denn wir alle sind Sünder. Alle. Wir alle haben dieses »Diplom«. Wir sind »diplomiert«. Ein jeder von uns weiß, wo seine Sünde, seine Schwäche stärker ist. Vor allem anderen müssen wir das anerkennen: keiner von uns, keiner von uns allen, die wir hier sind, kann sagen: »Ich bin kein Sünder.« Die Pharisäer sagten das. Und Jesus verurteilt sie. Sie waren stolz, sie hielten sich für etwas Besseres als die anderen. Hingegen sind wir alle Sünder. Das ist unser Titel, und es ist auch die Möglichkeit, Jesus auf uns aufmerksam zu machen. Jesus kommt zu uns, er kommt zu mir, er kommt zu mir, weil ich ein Sünder bin.</p>\n<p align=\"LEFT\">Dazu ist Jesus gekommen, für die Sünder, nicht für die Gerechten. Die brauchen das nicht. Jesus sagt: »Nicht die Gesunden brauchen den Arzt, sondern die Kranken. Darum lernt, was es heißt: Barmherzigkeit will ich, nicht Opfer. Denn ich bin gekommen, um die Sünder zu rufen, nicht die Gerechten.« Wenn ich das lese, dann fühle ich mich von Jesus gerufen, und wir alle können dasselbe sagen: Jesus ist für mich gekommen. Für einen jeden von uns.</p>\n<p align=\"LEFT\">Das ist unser Trost und unser Vertrauen: dass er immer vergibt, dass er die Seele immer, immer heilt. »Aber ich bin schwach, ich werde einen Rückfall haben…«: Jesus wird es sein, der dich aufrichtet, der dich heilt, immer. […] Das ist unser Trost, Jesus ist für mich gekommen, um […] mir die Kraft zu geben, um mich glücklich zu machen, um mein Gewissen zu beruhigen. Fürchtet euch nicht. In den hässlichen Momenten, wenn man die Last spürt, die Last vieler Dinge, die wir getan haben, viele Ausrutscher im Leben, viele Dinge, und man spürt die Last… Jesus liebt mich, weil ich so bin.</p>\n<p align=\"LEFT\">Mir kommt ein Abschnitt aus dem Leben eines großen Heiligen in den Sinn, Hieronymus, der einen wirklich groben Charakter hatte, und er versuchte, sanftmütig zu sein, aber da war dieser grobe Charakter… denn er kam aus Dalmatien, und die Leute aus Dalmatien sind stark… Es war ihm gelungen, seine Art zu zähmen, und so opferte er dem Herrn vieles auf, viel Arbeit, und er betete zum Herrn: »Was willst du von mir?« – »Noch hast du mir nicht alles gegeben.« – »Aber Herr, ich habe dir das gegeben, das und das…« – »Es fehlt etwas.« – »Was fehlt?« – »Gib mir deine Sünden!«</p>\n<p align=\"LEFT\">Es ist schön, das zu hören: »Gib mir deine Sünden, deine Schwächen, ich werde sie heilen, du – geh weiter!« Heute, an diesem Freitag, wollen wir an das Herz Jesu denken, dass es uns diese Schönheit begreifen lässt, mit einem barmherzigen Herzen, das uns nur sagt: »Gib mir deine Schwächen, gib mir deine Sünden, ich vergebe alles.« Jesu vergibt alles, er vergibt immer. Dies möge unsere Freude sein.</p>\n<font color=\"#663300\"> <p></p> </font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE FRANCESCO<br> DURANTE LA MESSA CELEBRATA PER <br/>GLI OPERAI DEL CENTRO INDUSTRIALE DEL VATICANO</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Venerdì, 7 luglio 2017</font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/7/7/omelia-operai-vaticano.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Prima di tutto vorrei ringraziare per l'invito a celebrare questa Messa con voi lavoratori. Gesù viene, Lui sa cosa è il lavoro, ci capisce bene. Ci capisce molto bene. E inoltre vorrei dire una preghiera per il nostro caro Sandro [Mariotti]. Ieri il suo papà se n’è andato. Il papà lavorava qui, in Vaticano. Se n’è andato via come i giusti... era con gli amici in spiaggia e... Preghiamo per il papà di Sandro e per Sandro.</p>\n<p>Adesso vorrei dirvi qualche cosa sul Vangelo. «Gesù vide un uomo, chiamato Matteo, seduto al banco delle imposte» (<i>Mt</i> 9,9). Era un pubblicano. Questa gente era giudicata il peggio, perché facevano pagare le tasse e i soldi li mandavano ai romani. E una parte se li mettevano in tasca loro. Li davano ai romani: vendevano la libertà della patria, per questo erano odiati. Erano traditori della patria. Gesù lo chiamò. Lo vide e lo chiamò. «Seguimi». Gesù ha scelto un apostolo tra quella gente, il peggio. Dopo, questo Matteo, invitato a pranzo, era gioioso.</p>\n<p>Prima, quando alloggiavo in via della Scrofa, mi piaceva andare - adesso non posso - a San Luigi dei Francesi per guardare il Caravaggio, <i>La conversione di Matteo</i>: lui aggrappato ai soldi così [fa il gesto] e Gesù che con il dito lo indica. Lui attaccato ai soldi. E Gesù sceglie lui. Invita a pranzo tutta la “cricca”, traditori della patria, i pubblicani. Vedendo ciò, i farisei, che si credevano giusti, giudicavano tutti e dicevano: “Ma come mai il vostro maestro ha questa compagnia?”. Gesù dice: “Io sono venuto a chiamare non i giusti, ma i peccatori” (cfr <i>Mt</i> 9,11-13).</p>\n<p>Questo mi consola tanto, perché penso che Gesù è venuto per me. Perché tutti siamo peccatori. Tutti. Tutti abbiamo questa “laurea”, siamo “laureati”. Ognuno di noi sa dove è più forte il suo peccato, la sua debolezza. Prima di tutto dobbiamo riconoscere questo. Nessuno di noi, tutti noi che siamo qui, può dire: “Io non sono peccatore”. I farisei dicevano questo. E Gesù li condanna. Erano superbi, vanitosi, si credevano superiori agli altri. Invece tutti siamo peccatori. E' il nostro titolo ed è anche la possibilità di attrarre Gesù a noi. Gesù viene da noi, viene da me perché sono un peccatore.</p>\n<p>Per questo è venuto Gesù: per i peccatori, non per i giusti. Questi non hanno bisogno. Gesù disse: «Non sono i sani che hanno bisogno del medico, ma i malati. Andate a imparare che cosa vuol dire: ”Misericordia io voglio e non sacrifici”. Io non sono venuto infatti a chiamare i giusti, ma i peccatori” (<i>Mt</i> 9,12-13). Quando io leggo questo mi sento chiamato da Gesù, e tutti possiamo dire lo stesso: Gesù è venuto per me. Ognuno di noi.</p>\n<p>Questa è la nostra consolazione e la nostra fiducia: che Lui perdona sempre, Lui guarisce l'anima sempre, sempre. “Ma sono debole, avrò una ricaduta...”. Sarà Gesù ad alzarti, a guarirti, sempre. Questa è la nostra consolazione, Gesù è venuto per me, per darmi la forza, per farmi felice, per rendere la mia coscienza tranquilla. Non avere paura. Nei momenti brutti, quando uno sente il peso di tante cose che abbiamo fatto, tante scivolate della vita, tante cose, e sente il peso... Gesù mi ama perché sono così.</p>\n<p>Mi viene in mente un passo della vita di un grande santo, Girolamo, che aveva un caratteraccio, e cercava di essere mite, ma quel caratteraccio... Perché era un dalmata, e i dalmati sono forti... Era riuscito a dominare il suo modo di essere e così offriva al Signore tante cose, tanto lavoro, e pregava il Signore: “Cosa vuoi da me?” - “Ancora non mi hai dato tutto” - “Ma Signore, io ti ho dato questo, questo e questo...” - “Manca una cosa” - “Cosa manca?” - “Dammi i tuoi peccati”. E' bello sentire questo: “Dammi i tuoi peccati, le tue debolezze, io li guarirò, tu vai avanti”.</p>\n<p>Oggi, in questo primo venerdì [del mese di luglio], pensiamo al cuore di Gesù, che ci faccia capire questa cosa bella. Quel cuore misericordioso che ci dice soltanto: “Dammi le tue debolezze, dammi i tuoi peccati, io perdono tutto”. Gesù perdona tutto, perdona sempre.</p>\n<p>Che sia questa la nostra gioia.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILIA DO PAPA FRANCISCO <br> PARA OS OPERÁRIOS DO CENTRO INDUSTRIAL<br/>  DA CIDADE DO VATICANO</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sexta-feira, 7 de julho de 2017 </i></font></p>\n<font color=\"#663300\"> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/7/7/omelia-operai-vaticano.html\">Multimídia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Antes de tudo gostaria de agradecer o convite a celebrar esta missa convosco, trabalhadores. Jesus vem, ele sabe o que significa o trabalho, compreende bem. Compreende muito bem. Desejo também fazer uma oração pelo nosso querido Sandro [Mariotti]. Ontem o pai faleceu. Ele trabalhava aqui, no Vaticano. Foi-se como os justos... estava com os amigos na praia e... Rezemos pelo pai de Sandro e por Sandro.</p>\n<p>Agora gostaria de vos dizer algo sobre o Evangelho. Jesus viu um homem chamado Mateus, sentado entre os cobradores de impostos. Era um publicano. Estas pessoas eram consideradas as piores, porque eram..., faziam pagar as taxas e enviavam o dinheiro aos romanos. E uma parte delas colocavam-na no próprio bolso. Davam-na aos romanos: vendiam a liberdade da pátria, por esta razão eram odiados. Eram traidores da pátria. Jesus chamou-o. Viu-o e chamou-o. Segue-me. Jesus escolheu um apóstolo… entre aquelas pessoas, o pior. Depois, este Mateus, convidado para o almoço, era jubiloso.</p>\n<p>Anteriormente, quando eu morava na “via della Scrofa”, gostava de ir, agora não posso, a São Luís dos Franceses para ver Caravaggio,<i> A conversão de Mateus</i>. Ele apegado ao dinheiro assim [faz o gesto] e Jesus que com o dedo o indica […]. Ele agarrado ao dinheiro. E Jesus escolhe-o. Convida para almoçar toda a sua cambada, traiçoeiros da pátria, publicanos. Vendo tudo isto, os fariseus que se achavam justos, julgavam todos e diziam: «Mas por qual motivo o vosso mestre tem essa companhia?». Jesus diz: «Eu não vim para chamar os justos, mas os pecadores.</p>\n<p>Isto consola-me muito, porque penso que Jesus veio para mim. Porque todos somos pecadores. Todos. Todos temos esta licenciatura. Somos cursados. Cada um de nós sabe onde o seu pecado é mais forte, conhece a sua debilidade. Antes de tudo devemos reconhecer isto: nenhum de nós, entre todos nós que estamos aqui, pode dizer: «Eu não sou pecador». Os fariseus afirmavam isto. E Jesus condena-os. Eram soberbos, vaidosos, achavam-se superiores aos outros. Ao contrário, todos somos pecadores. É o nosso título e é também a possibilidade de atrair Jesus a nós. Jesus vem ter connosco, vem ter comigo, vem a mim porque sou um pecador. </p>\n<p>Jesus veio por este motivo, para os pecadores, não para os justos. Estes não precisam. Jesus disse: «Os sãos não necessitam de médico, mas sim os que estão doentes, ide ouvir o que significa quero misericórdia e não sacrifício. De facto, eu não vim chamar os justos, mas sim os pecadores». </p>\n<p>Quando leio isto sinto-me chamado por Jesus, e todos podemos dizer o mesmo: Jesus veio para mim. Para cada um de nós.</p>\n<p>Esta é a nossa consolação e a nossa confiança: ele perdoa sempre, ele cura a alma sempre, sempre. «Mas sou débil, terei uma recaída...»: será Jesus quem te levantará, te curará, sempre […] Esta é a nossa consolação, Jesus veio para mim, para […] me dar a força, para me tornar feliz, para tranquilizar a minha consciência. Não tenhas medo. Nos momentos difíceis, quando sentimos o peso das muitas coisas que fizemos, muitos desvios da vida, muitas coisas, e sentimos o peso... Jesus ama-me porque sou assim.</p>\n<p>Vem-me à mente um trecho da vida de um grande santo, Jerónimo, que tinha um mau caráter, e procurava ser manso, mas era de mau feitio... porque era dálmata, e os dálmatas são fortes... Tinha conseguido dominar o seu modo de ser e assim oferecia ao Senhor muitas coisas, tanto trabalho, e rezava ao Senhor: «O que queres de mim?» — «Ainda não me deste tudo» — «Mas Senhor, eu dei-te isto e mais aquilo...» — «Falta algo» — «O que falta?» — «Dá-me os teus pecados».</p>\n<p>É bom ouvir isto: «Dá-me os teus pecados, eu curarei as tuas fragilidades, tu vai em frente».</p>\n<p>Hoje, nesta primeira sexta-feira, pensemos no Coração de Jesus, para que nos faça compreender esta realidade bonita, com o coração misericordioso, que diz apenas: «Dá-me as tuas fragilidades, dá-me os teus pecados, perdoo tudo». Jesus perdoa tudo, perdoa sempre.</p>\n<p>Que esta seja a nossa alegria.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILÍA</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE FRANCISCO<br> DURANTE LA MISA CELEBRADA PARA <br/>LOS TRABAJADORES DEL CENTRO INDUSTRIAL VATICANO*</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Viernes 7 de julio de 2017</font></i></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/7/7/omelia-operai-vaticano.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>En primer lugar me gustaría dar las gracias por la invitación a celebrar esta misa con vosotros, los trabajadores. Jesús viene, él sabe lo que es el trabajo, nos entiende bien. Nos entiende muy bien. También me gustaría decir una oración por nuestro querido Sandro [Mariotti]. Ayer, su padre se fue. El padre trabajaba aquí en el Vaticano. Se ha ido como los justos... estaba con amigos en la playa y... Oremos por el padre de Sandro y por Sandro.</p>\n<p>Ahora quisiera deciros algo sobre el Evangelio. Jesús vio a un hombre llamado Mateo, sentado en el banco de los impuestos (<i>Mt</i> 9, 9). Era un publicano. Esta gente era considerada de lo peor porque hacían pagar impuestos, y el dinero se lo mandaban a los romanos. Y una parte se la metían ellos en su bolsillo. Se lo daban a los romanos: vendían la libertad de su patria, por eso los odiaban tanto. Eran traidores de la patria. Jesús lo llamó. Lo vio y lo llamó. «Sígueme». Jesús escogió a un apóstol entre aquella gente, la peor. A continuación, este Mateo, invitado a comer, estaba alegre.</p>\n<p>Antes, cuando me alojaba en Via della Scrofa, me gustaba ir, ahora no puedo, a San Luis de los Franceses para ver el cuadro de Caravaggio, <i>La conversión de Mateo</i>: él agarrado al dinero así [hace el gesto] y Jesús lo indica con el dedo. Se aferraba al dinero. Y Jesús lo escoge. Invita a toda la banda a almorzar, a los traidores, los cobradores de impuestos. Al ver esto, los fariseos que se creían justos, que juzgaban a todos y decían: “Pero ¿por qué vuestro Maestro tiene esa compañía?”. Jesús dice: “No he venido a llamar a justos, sino a pecadores”.</p>\n<p>Esto me consuela mucho, porque creo que Jesús ha venido por mí. Porque todos somos pecadores. Todos. Todos tenemos esta “licenciatura”, somos licenciados. Cada uno sabe cuál es su pecado, su debilidad más fuerte. En primer lugar debemos reconocer esto: ninguno de nosotros, todos los que estamos aquí, puede decir: “Yo no soy un pecador”. Los fariseos lo decían y Jesús los condena. Eran soberbios, altivos, se creían superiores a los demás. En cambio, todos somos pecadores. Es nuestro título y es también la posibilidad de atraer a Jesús a nosotros. Jesús viene a nosotros, viene a mí porque soy un pecador.</p>\n<p>Por eso vino Jesús, por los pecadores, no por los justos. Esos no lo necesitan. Dijo Jesús: “No necesitan médicos los sanos, sino los que están mal. Id, pues, a aprender lo que significa aquello de: <i>Misericordia quiero y no sacrificios</i>. Porque no he venido a llamar a justos, sino a pecadores” (<i>Mt</i> 9, 12-13). Cuando leo esto me siento llamado por Jesús, y todos podemos decir lo mismo: Jesús ha venido por mí. Cada uno de nosotros.</p>\n<p>Este es nuestro consuelo y nuestra confianza: él siempre perdona, cura el alma siempre, siempre. “Pero yo soy débil, voy a tener una recaída...”, Jesús te levantará, te curará siempre. Este es nuestro consuelo, Jesús vino por mí, para darme fuerzas, para hacerme feliz, para que tuviera la conciencia tranquila. No tengáis miedo. En los malos momentos, cuando uno siente el peso de tantas cosas que hicimos, de tantos resbalones en la vida, tantas cosas, y se siente el peso... Jesús me ama porque soy así.</p>\n<p>Me acuerdo de un pasaje de la vida de un gran santo, Jerónimo que tenía muy mal genio, y trató de ser manso, pero con ese genio... porque era un dálmata y los de Dalmacia son fuertes... Había logrado dominar su forma de ser, y así ofrecía al Señor tantas cosas, tanto trabajo, y le preguntaba al Señor: “¿Qué quieres de mí?” —“Todavía no me has dado todo.” —“Pero Señor, te he dado esto, esto y esto...”  —“Falta algo.” —“¿Qué falta?” —“Dame tus pecados”. Es hermoso escuchar esto: “Dame tus pecados, tus debilidades, te curaré, tu sigue adelante”.</p>\n<p>Hoy, en este primer viernes, pensemos en el corazón de Jesús, para que nos haga comprender esto, con el corazón misericordioso, que sólo nos dice: “Dame tus debilidades, dame tus pecados, yo perdono todo”. Jesús perdona todo, siempre perdona.</p>\n<p>Que ésta sea nuestra alegría.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> * <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2017/07/07/hom.html\">Boletín de la Oficina de Prensa de la Santa Sede</a></i></p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}