{
    "id": "papa-francesco_angelus_20211101",
    "pope_id": "francesco",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 1st November 2021",
    "excerpt": {
        "ar": "يوم الإثنين 1 تشرين الثاني/ نوفمبر 2021",
        "hr": "Istinska punina života postiže se nasljedovanjem Isusa",
        "en": "Saint Peter's SquareMonday, 1st November 2021",
        "fr": "Place Saint-PierreLundi 1er novembre 2021",
        "de": "Liebe Brüder und Schwestern, guten Tag!",
        "it": "Piazza San PietroLunedì, 1 novembre 2021",
        "pl": "Plac św. PiotraPoniedziałek, 1 listopada 2021 r.",
        "pt": "Praça São PedroSegunda-feira, 1º de novembro de 2021",
        "es": "Plaza de San PedroLunes, 1 de noviembre de 2021"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/angelus/2021/documents/papa-francesco_angelus_20211101.html",
            "hr": "https://www.vatican.va/content/francesco/hr/angelus/2021/documents/papa-francesco_angelus_20211101.html",
            "en": "https://www.vatican.va/content/francesco/en/angelus/2021/documents/papa-francesco_angelus_20211101.html",
            "fr": "https://www.vatican.va/content/francesco/fr/angelus/2021/documents/papa-francesco_angelus_20211101.html",
            "de": "https://www.vatican.va/content/francesco/de/angelus/2021/documents/papa-francesco_angelus_20211101.html",
            "it": "https://www.vatican.va/content/francesco/it/angelus/2021/documents/papa-francesco_angelus_20211101.html",
            "pl": "https://www.vatican.va/content/francesco/pl/angelus/2021/documents/papa-francesco_angelus_20211101.html",
            "pt": "https://www.vatican.va/content/francesco/pt/angelus/2021/documents/papa-francesco_angelus_20211101.html",
            "es": "https://www.vatican.va/content/francesco/es/angelus/2021/documents/papa-francesco_angelus_20211101.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>كلمة قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>في صلاة التبشير الملائكي</b></span></p>\n<p><span class=\"arabic-center\"><b>يوم الإثنين 1 تشرين الثاني/ نوفمبر 2021</b></span></p>\n<p><span class=\"arabic-center\"><b>في ساحة القديس بطرس</b></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2021/11/1/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">____________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</span></p>\n<p><span class=\"arabic\">نحتفل اليوم بعيد جميع القدّيسين، وفي الليتورجيّا يدوي صدى رسالة يسوع التي هي ”برنامج حياة“ أي التطويبات (راجع متّى 5، 1-12أ). إنّها تُبين لنا الطّريق المؤدّي إلى ملكوت الله وإلى السّعادة. هي طريق التّواضع، والرّحمة، والوداعة، والعدل والسّلام. أن نكون قدّيسين هو أن نسير على هذا الطّريق. لنتوقّف الآن عند وجهَين في برنامج الحياة هذا. إنّهما وجهان يميزان نمط حياة القداسة وهما: الفرح والنبوّة.</span></p>\n<p><span class=\"arabic\">الفرح. بدأ يسوع بكلمة \"طوبى\" (متّى 5، 3). إنّه الإعلان الرّئيسي عن سعادة غير مسبوقة. ليست الطوبى والقداسة برنامج حياة مكوّن فقط من جهود وأعمال زهد، بل هي قبل كلّ شيء الاكتشاف المُفرِح أنّنا أبناءٌ يحبُّهم الله. وهذا يملأك بالفرح. هذا ليس انتصارًا بشريًّا، بل هي عطيّة نتلقّاها من الله. نحن قدّيسون لأنّ الله، الذي هو قدّوس، جاء ليسكن حياتنا. وهو الذي يعطينا القداسة. لهذا نحن طوباويّون! إذًا، فرح الإنسان المسيحيّ، ليس لحظة عاطفة أو تفاؤل بشريّ بسيط، بل هو اليقين من قدرته على مواجهة كلّ موقف تحت نظر الله المحبّ، بالشّجاعة والقوّة اللتين تأتيان منه. عاش القدّيسون هذا الفرح، حتّى وسط ضيقات كثيرة، وشهدوا له. من دون الفرح، يصبح الإيمان ممارسة صارمة وخانقة، وقد يقع المؤمن في مرض الحزن. لنتوقف عند هذه الكلمة: الوقوع في مرض الحزن. قال أحد آباء الصّحراء إنّ الحزن ”دودة القلب“، التي تُفسِد الحياة (راجع إفاغريوس البنطي، <i>أرواح الشّرّ الثّمانية</i>، 11). لنسأل أنفسنا هذا السّؤال: هل نحن مسيحيّون سعداء؟ هل أنا مسيحي سعيد أم لا؟ هل ننشر الفرح، أم إنّنا أشخاص خامدون، حزينون، بوجهٍ جنائزي؟ لنتذكر أنّه لا قداسة من دون فرح!</span></p>\n<p><span class=\"arabic\">الوجه الثاني: النبُوّة. التطويبات موجّهة إلى الفقراء، والمنكوبين والجِياع إلى البِرّ. إنّها رسالة معاكسة للتيّار. في الواقع، يقول العالم، حتّى تنال السّعادة، يجب أن تكون غنيًّا، وذا سلطة، ودائم الشّباب وقويًّا، وتتمتّع بالشّهرة والنّجاح. قَلَبَ يسوع هذه المعايير، وأعلن إعلانًا نبويًّا - وهذا هو البعد النبوي للقداسة - وهو: الكمال الحقيقي للحياة يتحقّق باتّباع يسوع، وعيش كلمته. وهذا يعني فقرًا آخر أي أن نكون فقراء من الدّاخل، وأن نُفرغ أنفسنا لنفسح المجال لله. من اعتقد أنّه غنيّ وناجح وآمن، أسّس كلّ شيء على نفسه وانغلق على الله وعلى إخوته، بينما من عَلِمَ أنّه فقير ولا يكتفي بنفسه، ظلّ منفتحًا على الله وعلى قريبه، ووَجَدَ الفرح. إذن، التّطويبات هي نبوءة لإنسانيّة جديدة، ولطريقة جديدة في العيش، أي أن نصير صغارًا، ونتوكّل على الله، بدل أن نظهر فوق الآخرين، ويجب أن نكون ودعاء، بدل أن نحاول فرض أنفسنا، ويجب أن نمارس أعمال الرّحمة، بدل أن نفكّر في أنفسنا فقط، ويجب أن نلتزم العدالة والسّلام، بدل أن نغذّي الظّلم وعدم المساواة ولو بالتواطؤ. القداسة هي أن نرحّب وأن نعيش، بمعونة الله، هذه النّبوءة التي ستُحدث ثورة في العالم. عندها يمكننا أن نسأل أنفسنا: هل أشهد لنبوءة يسوع؟ هل أعبّر عن الرّوح النبويّة التي تلقّيتها في المعموديّة؟ أم أنّي أتأقلم مع وسائل الرّاحة في الحياة ومع كَسَلِي، وأعتقد أنّ كلّ شيء على ما يرام إن كان الأمر حسنًا لِي؟ هل أحمل إلى العالم نبوءة يسوع الجديدة والفرحة، أم الشّكوى المعتادة ممّا لا يرضينا؟ هذه أسئلة مفيدة، ومفيد لنا أن نطرحها على أنفسنا.</span></p>\n<p><span class=\"arabic\">لتمنحنا القديسة مريم العذراء شيئًا من روحها، تلك الرّوح الطّوباويّة التي عظّمت بفرح الرّبّ يسوع الذي \"حَطَّ الأَقوِياءَ عنِ العُروش ورَفَعَ الوُضَعاء\" (لوقا 1، 52).</span></p>\n<p><span class=\"arabic\"> </span></p>\n<p><span class=\"arabic\"><b>صلاة التبشير الملائكي</b></span></p>\n<p><span class=\"arabic\"><b>بعد صلاة التبشير الملائكي</b></span></p>\n<p><span class=\"arabic\"><b> </b></span></p>\n<p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء!</span></p>\n<p><span class=\"arabic\">أحيّيكم من قلبي جميعًا، أنتم يا سكان روما والحجاج. تحيّة خاصة أوجهها إلى المشاركين في سباق عيد جميع القدّيسين، الذي نظمته مؤسسة ”دون بوسكو في العالم“. من المهم تعزيز القيمة التربويّة للرياضة. وأشكركم أيضًا على مبادرتكم لصالح أطفال كولومبيا.</span></p>\n<p><span class=\"arabic\">سأذهب صباح الغد إلى المقبرة العسكريّة الفرنسيّة في روما: ستكون فرصة للصّلاة من أجل الترحّم على جميع الموتى، وخاصة ضحايا الحرب والعنف. عند زيارة هذه المقبرة، سأتحد روحياً مع الذين سيصلّون في هذه الأيام بالقرب من قبور أحبائهم في جميع أنحاء العالم.</span></p>\n<p><span class=\"arabic\">وأتمنى لكم جميعًا عيدًا سعيدًا في مناسبة عيد جميع القدّيسين، وفي شركة روحيّة مع جميع القدّيسين. ومن فضلكم، لا تنسَوْا أن تصلّوا من أجلي. غداءً هنيئًا وإلى اللقاء!</span></p>\n<p> </p>\n<p style=\"text-align: center;\">***********</p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2021</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1\">PAPIN NAGOVOR UZ MOLITVU ANĐEO GOSPODNJI NA SVETKOVINU SVIH SVETIH</span></b></i></p>\n<p style=\"text-align: center;\"><i>Ponedjeljak, 1. studenoga 2021.</i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/11/1/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">__________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Istinska punina života postiže se nasljedovanjem Isusa</b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Danas slavimo svetkovinu Svih svetih i u liturgiji odzvanja Isusova „programska“ poruka, to jest blaženstva (usp. <i>Mt</i> 5, 1-12a). Ona su nam putokaz prema Božjemu Kraljevstvu i sreći: put je to poniznosti, suosjećanja, krotkosti, pravde i mira. Biti svet znači ići tim putem. Zadržimo se sada na dva vida tog načina života. Dva su vida svojstvena tome načinu života svetosti: <i>radost</i> i <i>proroštvo</i>.</p>\n<p>Prvi je <i>radost</i>. Isus započinje riječju „blaženi“ (<i>Mt</i> 5, 3). To je glavni navještaj, navještaj neviđene sreće. Blaženstvo, svetost, nije životni plan koji se sastoji isključivo od naporâ i odricanjâ, već je prije svega radosno otkriće da smo Božji ljubljeni sinovi i kćeri. I to te ispunja radošću. Nije to ljudsko postignuće, nego dar koji primamo: mi smo sveti jer Bog, koji je Svet, dolazi nastaniti se u našemu životu. On je taj koji daje svetost nama. Zato smo sveti! Radost kršćanina nije, dakle, prolazna emocija ili puki ljudski optimizam, nego sigurnost da se možemo nositi sa svakom situacijom pod Božjim pogledom punim ljubavi, hrabrošću i snagom koji dolaze od njega. Sveci su, i usred brojnih nevolja, doživjeli tu radost i svjedočili je. Bez radosti, vjera postaje stroga i mučna vježba i u opasnosti je da oboli od tuge. Uzmimo tu riječ: oboljeti od tuge. Jedan je pustinjski otac govorio da je tuga „crv u srcu“ koji nagriza život (usp. Evagrije Pontski, <i>Gli otto spiriti della malvagità</i> [<i>Osam glavnih zala</i>], XI). Zapitajmo se u vezi s tim: jesmo li radosni kršćani? Jesam li radostan kršćanin ili ne? Širimo li radost ili smo tmurne, tužne osobe tužna lica kao da smo na pogrebu? Zapamtimo da <i>nema svetosti bez radosti</i>!</p>\n<p>Drugi vid je <i>proroštvo</i>. Blaženstva su upućena siromašnima, ožalošćenima, gladnima pravednosti. To je poruka da trebamo plivati protiv struje. Svijet kaže: da bi bio sretan, moraš biti bogat, moćan, uvijek mlad i snažan, moraš biti slavan i uspješan. Isus stubokom izokreće te kriterije i proročki naviješta – i to je proročka dimenzija svetosti – da se istinska punina života postiže nasljedujući Isusa, provodeći u djelo njegovu riječ. A to je drugo siromaštvo, to jest biti siromašni iznutra, isprazniti se od sebe samih kako bi stvorili prostor za Boga. Tko misli da je bogat, uspješan i siguran, temelji sve na sebi i zatvara se Bogu i braći, dok onaj tko zna da je siromašan i da nije dovoljan samome sebi, ostaje otvoren Bogu i bližnjemu. I nalazi radost. Blaženstva su, dakle, <i>proroštvo novog čovječanstva</i>, novog načina života: biti malen i uzdati se u Boga, umjesto da se postavljamo iznad drugih; provoditi u djelo milosrđe umjesto da mislimo samo na same sebe; zalagati se za pravdu i mir, umjesto da potičemo, pa i u suživotu, nepravde i nejednakosti. Svetost je prihvaćanje i provođenje u djelo, uz Božju pomoć, tog proroštva koje stubokom mijenja svijet. Možemo se, dakle, zapitati: svjedočim li Isusovo proroštvo? Izražavam li proročki duh koji sam primio na krštenju? Ili se predajem lagodnostima života i svojoj lijenosti, misleći da je sve dobro ako je meni dobro? Pronosim li svijetom radosnu novost Isusovog proroštva ili uobičajeno kukanje zbog onoga što ne ide? Pitanja su to o kojima bi nam bilo dobro razmisliti.</p>\n<p>Neka nam Djevica Marija podari nešto od svoje duše, te blažene duše koja je radosno veličala Gospodina, koji „silne zbaci s prijestolja, a uzvisi neznatne“ (usp. <i>Lk </i>1, 52).</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p><b>Nakon Angelusa</b></p>\n<p>Draga braćo i sestre,</p>\n<p>od srca pozdravljam sve vas, Rimljane i hodočasnike. Poseban pozdrav upućujem sudionicima <i>Utrke svetaca</i> (<i>Corsa dei Santi</i>) u organizaciji Zaklade „Don Bosco nel Mondo“. Važno je promicati odgojnu vrijednost sporta. Hvala vam i na vašoj inicijativi u korist kolumbijske djece.</p>\n<p>Sutra ujutro ću pohoditi francusko vojno groblje u Rimu: to će biti prilika da se pomolim za pokoj duše svih umrlih, posebno za žrtve rata i nasilja. Posjetom tom groblju u duhu se pridružujem onima koji se ovih dana idu pomoliti na grobove svojih najdražih, u svim dijelovima svijeta.</p>\n<p>Želim vam svima ugodan blagdan Svih svetih, u duhovnom društvu svih svetaca. Molim vas, ne zaboravite moliti za mene. Dobar tek i doviđenja!</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\">SOLEMNITY OF ALL SAINTS</p>\n<p style=\"text-align: center;\"><b>POPE FRANCIS</b></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1\">ANGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i>Saint Peter's Square<br> Monday, 1st November 2021</br></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2021/11/1/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">____________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Dear brothers and sisters, <i>buongiorno</i>!</p>\n<p>Today we are celebrating All Saints, and in the Liturgy the “programmatic” message of Jesus resounds: namely, the Beatitudes (cf. <i>Mt</i> 5:1-12a). They show us the path that leads to the Kingdom of God and to happiness: the path of humility, compassion, meekness, justice and peace. To be a saint is to walk on this road. Let us now focus on two aspects of this way of life. Two aspects that are proper to this saintly way of life: <i>joy</i> and <i>prophecy</i>.</p>\n<p><i>Joy</i>. Jesus begins with the word “Blessed” (<i>Mt</i> 5:3). It is the main proclamation, that of an unprecedented happiness. Beatitude, holiness, is not a life plan made up only of effort and renunciation, but is above all the joyful discovery of being God’s beloved children. And this fills you with joy. It is not a human achievement, it is a gift we receive: we are holy because God, who is the Holy One, comes to dwell in our lives. It is he who gives holiness to us. This is why we are blessed! The joy of the Christian, then, is not a fleeting emotion or a simple human optimism, but the certainty of being able to face every situation under God’s loving gaze, with the courage and strength that come from him. Even in the midst of many tribulations, the saints experienced this joy and bore witness to it. Without joy, faith becomes a rigorous and oppressive exercise, and runs the risk of ailing with sadness. Let us consider this word: ailing with sadness. A desert Father said that sadness is “a worm that burrows into the heart”, which corrodes life (cf. Evagrius Ponticus, <i>The Eight Spirits of Evil</i>, XI). Let us ask ourselves this: are we joyful Christians? Am I a joyful Christian or not? Do we spread joy or are we dull, sad people, with a funeral face? Remember that there is no holiness without joy!</p>\n<p>The second aspect: <i>prophecy</i>. The Beatitudes are addressed to the poor, the afflicted, those who hunger for justice. It is a message that goes against the grain. Indeed, the world says that in order to have happiness you must be rich, powerful, always young and strong, and enjoy fame and success. Jesus overturns these criteria and makes a prophetic proclamation — and this is the prophetic dimension of holiness — the true fullness of life is achieved by following Jesus, by putting his Word into practice. And this means another poverty, that is, being poor within, hollowing oneself to make room for God. Those who believe themselves to be rich, successful and secure base everything on themselves and close themselves off from God and their brothers and sisters, whereas those who know that they are poor and not self-sufficient remain open to God and to their neighbour. And they find joy. The Beatitudes, then, are <i>the prophecy of a new humanity</i>, of a new way of living: making oneself small and entrusting oneself to God, instead of prevailing over others; being meek, instead of seeking to impose oneself; practising mercy, instead of thinking only of oneself; committing oneself to justice and peace, instead of promoting injustice and inequality, even by connivance. Holiness is accepting and putting into practice, with God’s help, this prophecy that revolutionises the world. So, we can ask ourselves: do I bear witness to the prophecy of Jesus? Do I express the prophetic spirit I received in Baptism? Or do I conform to the comforts of life and to my own laziness, assuming that everything is fine if it is fine with me? Do I bring to the world the joyful newness of Jesus’ prophecy or the usual complaints about what is wrong? Questions that are good for us to ask ourselves.</p>\n<p>May the Holy Virgin give us something of her soul, that blessed soul that joyfully magnified the Lord, who “has put down the mighty from their thrones, and exalted those of low degree” (cf. <i>Lk</i> 1:52).</p>\n<p style=\"text-align: center;\">_____________________________________________________</p>\n<p><b>After the Angelus, the Pope continued:</b></p>\n<p>Dear brothers and sisters, I warmly greet all of you, people of Rome and pilgrims. I extend a special greeting to participants in the <i>Corsa dei Santi</i>, (the <i>Saints Marathon)</i> organised by the “Don Bosco in the World” Foundation. It is important to promote the educational value of sport. Thank you also for your initiative in favour of the children of Colombia.</p>\n<p>Tomorrow morning, I will go to the French Military Cemetery in Rome: it will be an opportunity to pray for the eternal repose of all the deceased, especially for the victims of war and violence. In visiting this cemetery, I join spiritually with all those who, during these days, go to pray at the tombs of their loved ones, in every part of the world.</p>\n<p>I wish everyone a happy feast of the Saints, in the spiritual company of all the Saints. Please do not forget to pray for me. Enjoy your lunch. <i>Arrivederci</i> !</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\">SOLENNITÉ DE LA TOUSSAINT</p>\n<p style=\"text-align: center;\"><b>PAPE FRANÇOIS</b></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANGÉLUS</span></i></b></p>\n<p style=\"text-align: center;\"><i>Place Saint-Pierre<br> Lundi 1er novembre 2021</br></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2021/11/1/angelus.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Aujourd’hui, nous célébrons la Toussaint et dans la liturgie retentit le message «programmatique» de Jésus — à savoir les Béatitudes (cf. Mt 5, 1-12a). Elles nous montrent le chemin qui conduit au Royaume de Dieu et au bonheur: le chemin de l’humilité, de la compassion, de la douceur, de la justice et de la paix. Etre saints signifie marcher sur ce chemin. Arrêtons-nous maintenant sur deux aspects de ce style de vie. Deux aspects qui sont propres à ce style de vie de sainteté: la <i>joie</i> et la <i>prophétie</i>.</p>\n<p>La joie. Jésus commence par le mot «Bienheureux» (Mt 5, 3). C’est l’annonce principale, celle d’un bonheur sans précédent. La béatitude, la sainteté n’est pas un programme de vie fait uniquement d’efforts et de renoncements, mais c’est avant tout la joyeuse découverte d’être des enfants aimés de Dieu. Et cela te remplit de joie. Ce n’est pas une conquête humaine, c’est un don que nous recevons: nous sommes saints parce que Dieu, qui est le Saint, vient habiter notre vie. C’est Lui qui nous donne la sainteté. C’est pour cela que nous sommes bienheureux! La joie du chrétien n’est  pas alors l’émotion d’un instant ou un simple optimisme humain, mais la certitude de pouvoir affronter chaque situation sous le regard aimant de Dieu, avec le courage et la force qui viennent de lui. Même au milieu de nombreuses tribulations, les saints ont connu cette joie et ils en ont témoigné. Sans joie, la foi devient un exercice rigoureux et oppressant, et on risque de tomber malade de tristesse. Prenons ces paroles: tomber malade de tristesse. Un Père du désert disait que la tristesse est «un ver du cœur», qui ronge la vie (cf. Evagre le Pontique, <i>Les huit esprits de malice</i>, XI). Demandons-nous ceci: sommes-nous des chrétiens joyeux? Moi, suis-je un chrétien joyeux ou ne le suis-je pas?  Répandons-nous la joie ou sommes-nous des gens éteints, tristes avec un visage funèbre? Souvenons-nous qu’<i>il n’y a pas de sainteté sans joie!</i></p>\n<p>Le deuxième aspect:<i> la prophétie</i>. Les Béatitudes s’adressent aux pauvres, aux affligés, aux affamés de justice. C’est un message à contre-courant. En effet, le monde dit que pour avoir le bonheur, vous devez être riche, puissant, toujours jeune et fort, jouir de la notoriété et du succès. Jésus renverse ces critères et fait une annonce prophétique — et cela est  la dimension prophétique de la sainteté —: la véritable plénitude de vie s’obtient en suivant Jésus, en mettant sa Parole en pratique. Et cela signifie une autre pauvreté, c’est-à-dire être pauvre intérieurement, se vider de soi-même pour faire de la place à Dieu. Celui qui se croit riche, gagnant et en sécurité, fonde tout sur lui-même et il se ferme à Dieu et à ses frères, tandis que celui qui se sait pauvre et sait ne pas se suffire à  lui-même reste ouvert à Dieu et au prochain. Et il trouve la joie. Les Béatitudes sont alors <i>la prophétie d’une humanité nouvelle</i>, d’une nouvelle manière de vivre: se faire petit et s’en remettre à Dieu, au lieu dominer les autres; être doux, au lieu d’essayer de s’imposer; pratiquer la miséricorde, plutôt que de  penser seulement à soi-même; s’engager pour la justice et la paix, au lieu de nourrir, y compris avec connivence, les injustices et les inégalités. La sainteté c’est accueillir et mettre en pratique, avec l’aide de Dieu, cette prophétie qui révolutionne le monde. Nous pouvons donc nous demander: est-ce que je témoigne de la prophétie de Jésus? Est-ce que j’exprime l’esprit prophétique que j’ai reçu au baptême? Ou est-ce que je m’adapte aux conforts de la vie et à ma paresse, en pensant que tout va bien si cela va bien pour moi? Est-ce que j’apporte au monde la nouveauté joyeuse de la prophétie de Jésus dans le monde ou les plaintes habituelles pour ce qui ne va pas? Des questions que nous ferons bien de nous poser.</p>\n<p>Que la Sainte Vierge nous donne quelque chose de son âme, cette âme bienheureuse qui a magnifié avec joie le Seigneur, qui «renverse les puissants de leurs trônes et élève les humbles» (cf. Lc 1, 52).</p>\n<p>___________________________________________________</p>\n<p><b><i>A l'issue de l’Angélus</i></b></p>\n<p>Chers frères et sœurs, je vous salue de tout cœur, Romains et pèlerins. J’adresse un salut particulier aux participants à la Course des saints, organisée par la fondation «Don Bosco dans le monde». Il est important de promouvoir la valeur éducative du sport. Merci aussi pour votre initiative en faveur des enfants de la Colombie.</p>\n<p>Demain matin, <a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2021/11/2/messa-defunti.html\">je me rendrai au cimetière militaire français de Rome</a>: ce sera l’occasion d’une prière d’intention pour tous les morts, en particulier pour les victimes de la guerre et de la violence. En visitant ce cimetière, je m’unis spirituellement à tous ceux qui, ces jours-ci, vont prier sur les tombes de leurs proches, partout dans le monde. </p>\n<p>Je souhaite à tous une bonne fête des saints, en compagnie spirituelle de tous les saints. S’il vous plaît, n’oubliez pas de prier pour moi. Bon déjeuner et au revoir!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\">HOCHFEST ALLERHEILIGEN</p>\n<p style=\"text-align: center;\"><b>PAPST FRANZISKUS</b></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1\">ANGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i>Petersplatz<br> Montag, 1. November 2021</br></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2021/11/1/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">___________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Brüder und Schwestern, guten Tag!</i></p>\n<p>Heute feiern wir Allerheiligen und in der Liturgie erklingt die »programmatische« Botschaft Jesu, das heißt die Seligpreisungen (vgl. <i>Mt</i> 5,1-12a). Sie zeigen uns den Weg, der zum Reich Gottes und zum Glück führt: den Weg der Demut, des Mitgefühls, der Sanftmut, der Gerechtigkeit und des Friedens. Heilig zu sein bedeutet, diesen Weg zu gehen. Wir wollen nun auf zwei Aspekte dieses Lebensstils eingehen. Zwei Aspekte, die zu diesem Lebensstil der Heiligkeit gehören: die <i>Freude</i> und die <i>Prophetie</i>.</p>\n<p><i>Die Freude</i>. Jesus beginnt mit dem Wort »<i>Selig</i>« (<i>Mt</i> 5,3). Es ist die wichtigste Verkündigung, die eines beispiellosen Glücks. Seligkeit, Heiligkeit, das ist kein Lebensprogramm, das nur aus Anstrengung und Verzicht besteht, sondern es ist vor allem die freudige Entdeckung, geliebte Kinder Gottes zu sein. Und das erfüllt dich mit Freude. Es ist keine menschliche Leistung, sondern ein Geschenk, das wir empfangen: Wir sind heilig, weil Gott, der der Heilige ist, in unser Leben kommt und dort wohnt. Er ist es, der uns Heiligkeit schenkt. Deshalb sind wir »selig«! Die Freude des Christen ist also nicht das Gefühl eines Augenblicks oder bloß menschlicher Optimismus, sondern die Gewissheit, dass er jeder Situation unter dem liebevollen Blick Gottes begegnen kann, mit dem Mut und der Kraft, die von ihm kommen. Die Heiligen haben selbst inmitten vieler Drangsale diese Freude erfahren und davon Zeugnis gegeben. Ohne Freude wird der Glaube zu einer anstrengenden und bedrückenden Übung und läuft Gefahr, an Traurigkeit zu erkranken. Nehmen wir dieses Wort: an Traurigkeit erkranken. Ein Wüstenvater sagte, die Traurigkeit sei »ein Wurm des Herzens«, der das Leben zersetzt (vgl. Euagrios Pontikos, <i>Die acht Geister der Bosheit</i>, XI). Fragen wir uns: Sind wir freudige Christen? Bin ich ein freudiger Christ oder bin ich es nicht? Verbreiten wir Freude oder sind wir matte, traurige Menschen mit verdrießlichen Gesichtern? Denken wir daran, dass es <i>keine Heiligkeit ohne Freude gibt</i>!</p>\n<p>Der zweite Aspekt: <i>die Prophetie</i>. Die Seligpreisungen richten sich an die Armen, die Bedrängten und die nach Gerechtigkeit Hungernden. Es ist eine Botschaft, die gegen den Strom geht. Denn die Welt sagt, dass man reich, mächtig, immer jung und stark sein, Ruhm und Erfolg genießen muss, um glücklich zu sein. Jesus stößt diese Kriterien um und spricht eine prophetische Verheißung aus – und das ist die prophetische Dimension der Heiligkeit: Die wahre Fülle des Lebens erreicht man durch die Nachfolge Jesu, indem man sein Wort in die Tat umsetzt. Und das bedeutet eine andere Armut, nämlich innerlich arm zu sein, sich zu entäußern, um Platz für Gott zu schaffen. Wer sich für reich, erfolgreich hält und glaubt, sicher zu sein, richtet alles auf sich selbst aus und verschließt sich vor Gott und den Brüdern und Schwestern, während der, der sich seiner Armut bewusst ist und weiß, dass er sich nicht selbst genügt, offen bleibt für Gott und den Nächsten. Und er findet Freude. Die Seligpreisungen sind also <i>die Prophetie eines neuen Menschseins</i>, einer neuen Lebensweise: sich klein machen und sich Gott anvertrauen, statt sich über andere zu erheben; sanftmütig sein, statt zu versuchen, sich durchzusetzen; Barmherzigkeit üben, statt nur an sich selbst zu denken; sich für Gerechtigkeit und Frieden einsetzen, statt – auch nur durch Duldung – Ungerechtigkeit und Ungleichheit zu begünstigen. Heiligkeit bedeutet, diese Prophetie, die die Welt verändert, anzunehmen und mit Gottes Hilfe in die Tat umzusetzen. Wir können uns also fragen: Gebe ich Zeugnis von der Prophetie Jesu? Bringe ich den prophetischen Geist zum Ausdruck, den ich in der Taufe empfangen habe? Oder gebe ich den Annehmlichkeiten des Lebens und meiner eigenen Faulheit nach und denke, dass alles in Ordnung ist, wenn es mir gut geht? Bringe ich der Welt die freudige Neuheit der Prophetie Jesu oder die üblichen Klagen darüber, was falsch läuft? Fragen, die wir uns selbst stellen sollten, was uns gut tun wird.</p>\n<p>Möge die selige Jungfrau uns etwas von ihrer Geisteshaltung schenken, jenem seligen Herzen, das mit Freude den Herrn verherrlichte, der » die Mächtigen vom Thron stürzt und die Niedrigen erhöht« (vgl. <i>Lk </i>1,52).</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><b>Nach dem Angelusgebet:</b></p>\n<p>Liebe Brüder und Schwestern!</p>\n<p>Ich grüße euch alle, die Römer und die Pilger, ganz herzlich. Einen besonderen Gruß richte ich an die Teilnehmer des <i>Wettlaufs der Heiligen</i>, der von der Stiftung »Don Bosco nel Mondo« organisiert wird. Es ist wichtig, den erzieherischen Wert des Sports zu fördern. Ich danke euch auch für eure Initiative zugunsten der Kinder in Kolumbien.</p>\n<p><a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2021/11/2/messa-defunti.html\">Morgen Vormittag werde ich den französischen Soldatenfriedhof in Rom besuchen</a>: Das wird eine Gelegenheit sein, für alle Toten zu beten, insbesondere für die Opfer von Krieg und Gewalt. Wenn ich diesen Friedhof besuche, schließe ich mich im Geiste all jenen an, die in dieser Zeit auf der ganzen Welt an den Gräbern ihrer Angehörigen beten.</p>\n<p>Ich wünsche allen ein frohes Fest der Heiligen, in der geistigen Gesellschaft aller Heiligen. Bitte vergesst nicht, für mich zu beten. Gesegnete Mahlzeit und auf Wiedersehen!</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">SOLENNITÀ DI TUTTI I SANTI</span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><b>PAPA FRANCESCO</b></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Piazza San Pietro<br> Lunedì, 1 novembre 2021</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/11/1/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">__________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Oggi celebriamo Tutti i Santi e nella Liturgia risuona il messaggio “programmatico” di Gesù cioè le Beatitudini (cfr <i>Mt</i> 5,1-12a). Esse ci mostrano la strada che conduce al Regno di Dio e alla felicità: la strada dell’umiltà, della compassione, della mitezza, della giustizia e della pace. Essere santi è camminare su questa strada. Soffermiamoci ora su due aspetti di questo stile di vita. Due aspetti che sono proprio di questo stile di vita di santità: la <i>gioia</i> e la <i>profezia</i>.</p>\n<p><i>La gioia</i>. Gesù comincia con la parola «Beati» (<i>Mt</i> 5,3). È l’annuncio principale, quello di una felicità inaudita. La beatitudine, la santità non è un programma di vita fatto solo di sforzi e rinunce, ma è anzitutto la gioiosa scoperta di essere figli amati da Dio. E questo ti riempie di gioia. Non è una conquista umana, è un dono che riceviamo: siamo santi perché Dio, che è il Santo, viene ad abitare la nostra vita. È Lui che dà la santità a noi. Per questo siamo beati! La gioia del cristiano, allora, non è l’emozione di un istante o un semplice ottimismo umano, ma la certezza di poter affrontare ogni situazione sotto lo sguardo amoroso di Dio, con il coraggio e la forza che provengono da Lui. I Santi, anche tra molte tribolazioni, hanno vissuto questa gioia e l’hanno testimoniata. Senza gioia, la fede diventa un esercizio rigoroso e opprimente, e rischia di ammalarsi di tristezza. Prendiamo questa parola: ammalarsi di tristezza. Un Padre del deserto diceva che la tristezza è «un verme del cuore», che corrode la vita (cfr Evagrio Pontico, <i>Gli otto spiriti della malvagità</i>, XI). Interroghiamoci su questo: siamo cristiani gioiosi? Io, sono un cristiano gioioso o non lo sono? Diffondiamo gioia o siamo persone spente, tristi, con la faccia da funerale? Ricordiamoci che <i>non c’è santità senza gioia</i>!</p>\n<p>Il secondo aspetto: <i>la profezia</i>. Le Beatitudini sono rivolte ai poveri, agli afflitti, agli affamati di giustizia. È un messaggio contro-corrente. Il mondo infatti dice che per avere la felicità devi essere ricco, potente, sempre giovane e forte, godere di fama e di successo. Gesù rovescia questi criteri e fa un annuncio profetico – e questa è la dimensione profetica della santità –: la vera pienezza di vita si raggiunge seguendo Gesù, praticando la sua Parola. E questo significa un’altra povertà, cioè essere poveri dentro, svuotarsi di sé stessi per fare spazio a Dio. Chi si crede ricco, vincente e sicuro, fonda tutto su di sé e si chiude a Dio e ai fratelli, mentre chi sa di essere povero e di non bastare a sé stesso rimane aperto a Dio e al prossimo. E trova la gioia. Le Beatitudini, allora, sono <i>la profezia di un’umanità nuova</i>, di un modo nuovo di vivere: farsi piccoli e affidarsi a Dio, invece di emergere sugli altri; essere miti, invece che cercare di imporsi; praticare la misericordia, anziché pensare solo a sé stessi; impegnarsi per la giustizia e la pace, invece che alimentare, anche con la connivenza, ingiustizie e disuguaglianze. La santità è accogliere e mettere in pratica, con l’aiuto di Dio, questa profezia che rivoluziona il mondo. Allora possiamo chiederci: io testimonio la profezia di Gesù? Esprimo lo spirito profetico che ho ricevuto nel Battesimo? O mi adeguo alle comodità della vita e alla mia pigrizia, pensando che tutto vada bene se va bene a me? Porto nel mondo la novità gioiosa della profezia di Gesù o le solite lamentele per quello che non va? Domande che ci farà bene farci.</p>\n<p>La Vergine Santa ci doni qualcosa del suo animo, quell’animo beato che ha magnificato con gioia il Signore, che “rovescia i potenti dai troni e innalza gli umili” (cfr <i>Lc</i> 1,52).</p>\n<p style=\"text-align: center;\">____________________________________________</p>\n<p><b>Dopo l'Angelus</b></p>\n<p>Cari fratelli e sorelle,</p>\n<p>Saluto di cuore tutti voi, romani e pellegrini. Un saluto speciale rivolgo ai partecipanti alla <i>Corsa dei Santi</i>, organizzata dalla Fondazione “Don Bosco nel mondo”. È importante promuovere il valore educativo dello sport. Grazie anche per la vostra iniziativa in favore dei bambini della Colombia.</p>\n<p>Domani mattina <a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/11/2/messa-defunti.html\">mi recherò al Cimitero Militare Francese di Roma</a>: sarà l’occasione per pregare in suffragio di tutti i morti, in particolare per le vittime della guerra e della violenza. Visitando questo cimitero, mi unisco spiritualmente a quanti in questi giorni vanno a pregare presso le tombe dei loro cari, in ogni parte del mondo.</p>\n<p>A tutti auguro una buona festa dei Santi, nella compagnia spirituale di tutti i Santi. Per favore, non dimenticatevi di pregare per me. Buon pranzo e arrivederci!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\">UROCZYSTOŚĆ WSZYSTKICH ŚWIĘTYCH</p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><b>PAPIEŻ FRANCISZEK</b></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANIOŁ PAŃSKI</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Plac św. Piotra<br> Poniedziałek, 1 listopada 2021 r.</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/11/1/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_______________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Drodzy Bracia i Siostry, dzień dobry!</i></p>\n<p>Dzisiaj obchodzimy uroczystość Wszystkich Świętych, a w liturgii rozbrzmiewa „programowe” przesłanie Jezusa, mianowicie Błogosławieństwa (<i>Mt </i>5, 1-12a). One wskazują nam drogę, która prowadzi do królestwa Bożego i do szczęścia – drogę pokory, współczucia, łagodności, sprawiedliwości i pokoju. Być świętymi to iść tą drogą. Zatrzymajmy się teraz przy dwóch aspektach tego stylu życia. Dwóch aspektach, które są typowe dla tego stylu życia w świętości – <i>radość</i> i <i>proroctwo</i>.</p>\n<p><i>Radość</i>. Jezus zaczyna od słowa „Błogosławieni” (<i>Mt </i>5, 3). Jest to główne przesłanie, zapowiedź niesłychanego szczęścia. Błogosławieństwo, świętość to nie program życia, na który składają się tylko wysiłki i wyrzeczenia, ale jest to przede wszystkim radosne odkrycie, że jesteśmy dziećmi miłowanymi przez Boga. A to napełnia cię radością. Nie jest to ludzkie osiągnięcie, jest to dar, który otrzymujemy - jesteśmy święci, dlatego że Bóg, który jest święty, zamieszkuje w naszym życiu. To On daje nam świętość. Dlatego jesteśmy błogosławieni! Tak więc radość chrześcijanina nie jest chwilową emocją czy zwykłym ludzkim optymizmem, ale pewnością, że można stawić czoła każdej sytuacji pod miłującym spojrzeniem Boga, z odwagą i mocą, które pochodzą od Niego. Święci, nawet pośród licznych udręk, żyli tą radością i dawali o niej świadectwo. Wiara bez radości staje się praktyką rygorystyczną i uciążliwą, i grozi jej, że zachoruje na smutek. Zastanówmy się nad tymi słowami – zachorować na smutek. Pewien ojciec pustyni mówił, że smutek to „robak serca”, który toczy życie (por. Ewagriusz z Pontu, <i>O ośmiu duchach zła</i>, XI). Zadajmy sobie pytanie odnośnie do tego: czy jesteśmy chrześcijanami radosnymi? Czy ja jestem chrześcijaninem radosnym, czy nie jestem taki? Szerzymy radość czy jesteśmy osobami zgaszonymi, smutnymi, z pogrzebową twarzą? Pamiętajmy – <i>nie istnieje świętość bez radości</i>!</p>\n<p>Drugi aspekt – <i>proroctwo</i>. Błogosławieństwa są adresowane do ubogich, do strapionych, do łaknących sprawiedliwości. Jest to przesłanie idące pod prąd. Świat w istocie mówi, że aby być szczęśliwym, musisz być bogaty, potężny, zawsze młody i silny, cieszyć się sławą i sukcesem. Jezus obala te kryteria i wygłasza proroczą zapowiedź – i to jest profetyczny wymiar świętości – prawdziwą pełnię życia osiąga się przez postępowanie za Jezusem, wprowadzanie w życie Jego Słowa. A to oznacza inne ubóstwo, mianowicie bycie ubogimi w sercu, ogołocenie się z samych siebie, żeby zrobić miejsce Bogu. Ten, kto uważa się za bogatego, wygrywającego i bezpiecznego, opiera wszystko na sobie i zamyka się na Boga i na braci, podczas gdy człowiek, który wie, że jest ubogi i że sam sobie nie wystarcza, pozostaje otwarty na Boga i na bliźniego. I znajduje radość. Błogosławieństwa zatem są <i>proroctwem nowego człowieczeństwa</i>, nowego sposobu życia – stanie się małymi i zawierzanie się Bogu zamiast wynosić się nad innych; bycie łagodnymi zamiast usiłować narzucać się; praktykowanie miłosierdzia, a nie myślenie tylko o sobie; angażowanie się na rzecz sprawiedliwości i pokoju, zamiast umacniać, choćby przez przyzwolenie, niesprawiedliwości i nierówności. Świętość to przyjęcie i wprowadzanie w życie, z pomocą Bożą, tego proroctwa, które rewolucjonizuje świat. Tak więc możemy zadać sobie pytanie: czy daję świadectwo o proroctwie Jezusa? Czy wyrażam proroczego ducha, którego otrzymałem w chrzcie? Czy też dostosowuję się do wygód życia i do mojego lenistwa, uważając, że wszystko jest w porządku, jeżeli mnie dobrze się wiedzie? Czy niosę światu radosną nowość proroctwa Jezusa, czy te same co zwykle narzekania z powodu tego, co jest nie tak? Dobrze będzie zadać sobie te pytania.</p>\n<p>Oby Święta Dziewica dała nam coś ze swojego ducha, tego błogosławionego ducha, który z radością wielbił Pana, który „strąca władców z tronu, a wywyższa pokornych” (<i>Łk </i>1, 52).</p>\n<p style=\"text-align: center;\">____________________________</p>\n<p><b>Po modlitwie <i>Anioł Pański</i>:</b></p>\n<p>Drodzy bracia i siostry, z serca pozdrawiam was wszystkich, rzymian i pielgrzymów. Specjalne pozdrowienie kieruję do uczestników Biegu Świętych, zorganizowanego przez Fundację „Don Bosco nel mondo”. Ważne jest promowanie wychowawczej wartości sportu. Dziękuję także za waszą inicjatywę na rzecz dzieci z Kolumbii.</p>\n<p>Jutro rano udam się na Francuski Cmentarz Wojskowy w Rzymie. Będzie to okazja, żeby pomodlić się za dusze wszystkich zmarłych, w szczególności za ofiary wojen i przemocy. Nawiedzając ten cmentarz, łączę się duchowo ze wszystkimi, którzy w tych dniach chodzą się pomodlić przy grobach swoich bliskich w każdej części świata.</p>\n<p>Wszystkim życzę miłego świętowania Wszystkich Świętych, w duchowym towarzystwie wszystkich świętych. Proszę, nie zapominajcie o modlitwie za mnie. Dobrego obiadu i do zobaczenia!          </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">SOLENIDADE DE TODOS OS SANTOS</span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><b>PAPA FRANCISCO</b></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Praça São Pedro<br> Segunda-feira, 1º de novembro de 2021</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2021/11/1/angelus.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">______________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Estimados irmãos e irmãs, bom dia!</i></p>\n<p>Hoje celebramos Todos os Santos e na Liturgia ressoa a mensagem “programática” de Jesus, nomeadamente as Bem-aventuranças (cf. <i>Mt</i> 5, 1-12a). Mostram-nos o caminho que conduz ao Reino de Deus e à felicidade: o caminho da humildade, da compaixão, da mansidão, da justiça e da paz. Ser santo significa caminhar por esta estrada. Concentremo-nos agora em dois aspetos deste estilo de vida. Dois aspetos que são próprios deste estilo de vida de santidade: <i>alegria</i> e <i>profecia</i>.</p>\n<p><i>A alegria</i>. Jesus começa com a palavra «bem-aventurados» (<i>Mt</i> 5, 3). É o anúncio principal, o anúncio de uma felicidade sem precedentes. A bem-aventurança, a santidade não é um programa de vida feito apenas de esforços e renúncias, mas é sobretudo a alegre descoberta de ser filhos amadas por Deus. E isto enche-nos de alegria. Não é uma conquista humana, é um dom que recebemos: somos santos porque Deus, que é o Santo, vem habitar na nossa vida. É Ele quem nos dá a santidade. Por isto somos bem-aventurados! A alegria do cristão, portanto, não é a emoção de um instante ou um simples otimismo humano, mas a certeza de poder enfrentar todas as situações sob o olhar amoroso de Deus, com a coragem e a força que vem d’Ele. Os santos, mesmo no meio de muitas tribulações, experimentaram esta alegria e deram testemunho dela. Sem alegria, a fé torna-se um exercício rigoroso e opressivo, e corre o risco de adoecer de tristeza. Consideremos estas palavras: adoecer de tristeza. Um Padre do deserto disse que a tristeza é um «verme do coração», que corrói a vida (cf. EVAGRIO PONTICO, <i>Os oito espíritos da maldade</i>, XI). Questionemo-nos sobre isto: somos cristãos alegres? Sou ou não um cristão alegre? Difundimos alegria ou somos pessoas sombrias, tristes e com cara de funeral? Lembremo-nos que <i>não há santidade sem alegria</i>!</p>\n<p>O segundo aspeto: a <i>profecia</i>. As bem-aventuranças são dirigidas aos pobres, aos aflitos, a quantos têm fome de justiça. É uma mensagem contracorrente. Na verdade, o mundo diz que para ser feliz é preciso ser rico, poderoso, sempre jovem e forte, gozar de fama e sucesso. Jesus inverte estes critérios e faz um anúncio profético - e esta é a dimensão profética da santidade -: a verdadeira plenitude de vida é alcançada seguindo Jesus, praticando a sua Palavra. E isto significa outra pobreza, ou seja, ser pobre dentro, esvaziar-se a si próprio para dar lugar a Deus. Quem se considera rico, bem-sucedido e seguro, baseia tudo em si próprio e fecha-se a Deus e aos irmãos, enquanto aqueles que sabem que são pobres e não são auto- suficientes permanecem abertos a Deus e ao próximo. E encontram a alegria. As bem-aventuranças, então, são <i>a profecia de uma nova humanidade</i>, de uma nova forma de viver: fazer-se pequeno e confiar-se a Deus, em vez de emergir sobre os outros; ser manso, em vez de procurar impor-se; praticar a misericórdia, em vez de pensar apenas em si próprio; comprometer-se com a justiça e a paz, em vez de alimentar, até com conivência, injustiça e desigualdade. A santidade é acolher e pôr em prática, com a ajuda de Deus, esta profecia que revoluciona o mundo. Então podemos perguntar-nos: testemunho a profecia de Jesus? Expresso o espírito profético que recebi no Batismo? Ou será que me conformo com o conforto da vida e com a minha preguiça, pensando que tudo corre bem se estiver bem para mim? Levo ao mundo a novidade jubilosa da profecia de Jesus ou as queixas habituais por aquilo que não me agrada? Perguntas que nos fará bem fazer a nós próprios.</p>\n<p>Que a Santa Virgem nos dê algo da sua alma, aquela alma abençoada que alegremente engrandeceu o Senhor, que “derruba os poderosos dos tronos e eleva os humildes” (cf. <i>Lc </i>1, 52).</p>\n<p style=\"text-align: center;\">______________________________</p>\n<p><b>Depois do Angelus</b></p>\n<p>Amados irmãos e irmãs</p>\n<p>Saúdo calorosamente todos vós, romanos e peregrinos. Dirijo uma saudação especial aos participantes na <i>Corrida dos Santos</i>, organizada pela Fundação “Dom Bosco no Mundo”. É importante promover o valor educativo do desporto. Obrigado também pela vossa iniciativa a favor das crianças da Colômbia.</p>\n<p>Amanhã de manhã <a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2021/11/2/messa-defunti.html\">irei ao Cemitério Militar Francês em Rom</a>a: será uma oportunidade de rezar em sufrágio por todos os mortos, especialmente pelas vítimas da guerra e da violência. Ao visitar este cemitério, uno-me espiritualmente a todos aqueles que durante estes dias vão rezar nos túmulos dos seus entes queridos, em todas as partes do mundo.</p>\n<p>Desejo a todos uma feliz festa dos Santos, na companhia espiritual de todos os Santos. Por favor, não vos esqueçais de rezar por mim. Bom almoço e até à vista!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">SOLEMNIDAD DE TODOS LOS SANTOS</span></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">PAPA FRANCISCO</span></b></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ÁNGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Plaza de San Pedro<br/>\n Lunes, 1 de noviembre de 2021</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2021/11/1/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_______________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Hoy celebramos Todos los Santos y en la Liturgia resuena el mensaje “programático” de Jesús, es decir, las Bienaventuranzas (cf. <i>Mt</i> 5,1-12a). Estas nos muestran el camino que lleva al Reino de Dios y a la felicidad: el camino de la humildad, de la compasión, de la mansedumbre, de la justicia y de la paz. Ser santos es recorrer este camino. Detengámonos ahora en dos aspectos de este estilo de vida. Dos aspectos que son propios de este estilo de vida de santidad: la <i>alegría</i> y la <i>profecía</i>.</p>\n<p><i>La alegría</i>. Jesús comienza con la palabra «Bienaventurados» (<i>Mt</i> 5, 3). Es el anuncio principal, el de una felicidad inaudita. La bienaventuranza, la santidad no es un programa de vida hecho solo de esfuerzos y renuncias, sino que es ante todo el gozoso descubrimiento de ser hijos amados por Dios. Y esto nos llena de gozo, No es una conquista humana, es un don que recibimos: somos santos porque Dios, que es el Santo, viene a habitar nuestra vida. Es Él quien nos da la santidad ¡Por eso somos bienaventurados! La alegría del cristiano, por tanto, no es la emoción de un momento o simple optimismo humano, sino la certeza de poder afrontar cada situación bajo la mirada amorosa de Dios, con la valentía y la fuerza que proceden de Él. Los santos, incluso en medio de muchas tribulaciones, vivieron esta alegría y la testimoniaron. Sin alegría, la fe se convierte en un ejercicio riguroso y opresivo, y corre el riesgo de enfermarse de tristeza. Tomemos esta palabra: enfermarse de tristeza. Un Padre del desierto decía que la tristeza es «un gusano del corazón», que corroe la vida (cf. Evagrio Póntico, <i>Sobre los ocho espíritus malvados</i>, XI). Interroguémonos sobre esto: ¿somos cristianos alegres? Yo, ¿soy un cristiano alegre o no lo soy? ¿Transmitimos alegría o somos personas aburridas y tristes con cara de funeral? Recordemos que ¡no hay santidad sin alegría!</p>\n<p>El segundo aspecto: <i>la profecía</i>. Las Bienaventuranzas están dirigidas a los pobres, a los afligidos, a los hambrientos de justicia. Es un mensaje a contracorriente. El mundo, de hecho, dice que para ser feliz tienes que ser rico, poderoso, siempre joven y fuerte, tener fama y éxito. Jesús abate estos criterios y hace un anuncio profético —y esta es la dimensión profética de la santidad—–: la verdadera plenitud de vida se alcanza siguiendo a Jesús, practicando su Palabra. Y esto significa otra pobreza, es decir, ser pobres por dentro, vaciarse de uno mismo para dejar espacio a Dios. Quien se cree rico, exitoso y seguro, lo basa todo en sí mismo y se cierra a Dios y a sus hermanos, mientras quien es consciente de ser pobre y de no bastarse a sí mismo permanece abierto a Dios y al prójimo. Y halla la alegría. Las Bienaventuranzas, pues, son <i>la profecía de una humanidad nueva</i>, de un modo nuevo de vivir: hacerse pequeño y encomendarse a Dios, en lugar de destacar sobre los demás; ser manso, en vez de tratar de imponerse; practicar la misericordia, antes que pensar solo en sí mismo; trabajar por la justicia y la paz, en vez de alimentar, incluso con la connivencia, injusticias y desigualdades. La santidad es acoger y poner en práctica, con la ayuda de Dios, esta profecía que revoluciona el mundo. Entonces podemos preguntarnos: ¿Doy testimonio de la profecía de Jesús? ¿Manifiesto el espíritu profético que recibí en el Bautismo? ¿O me adapto a las comodidades de la vida y a mi pereza, pensando que todo va bien si me va bien a mí? ¿Llevo al mundo la alegre novedad de la profecía de Jesús o las habituales quejas por lo que no va bien? Preguntas que será bueno plantearnos.</p>\n<p>Que la Santísima Virgen nos dé algo de su ánimo, de ese ánimo bienaventurado que ha magnificado con alegría al Señor, que “derriba a los potentados de sus tronos y exalta a los humildes” (cf. <i>Lc</i> 1,52).</p>\n<p>_____________________</p>\n<p><b>Después del Ángelus</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Os saludo cordialmente a todos vosotros, romanos y peregrinos. Un saludo especial a los participantes en la “Carrera de los Santos”, organizada por la Fundación Don Bosco en el Mundo. Es importante promover el valor educativo del deporte. Gracias también por vuestra iniciativa a favor de los niños de Colombia.</p>\n<p><a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2021/11/2/messa-defunti.html\">Mañana por la mañana iré al Cementerio Militar Francés</a> de Roma. Será una oportunidad para rezar en sufragio de todos los muertos, especialmente por las víctimas de la guerra y la violencia. Al visitar este cementerio, me uno espiritualmente a todos los que en estos días van a rezar ante las tumbas de sus seres queridos en todas partes del mundo.</p>\n<p>Os deseo a todos una feliz fiesta de los Santos, en la compañía espiritual de todos los Santos. Por favor, no os olvidéis de rezar por mí. ¡Buen almuerzo y hasta pronto!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}