{
    "id": "papa-francesco_20141103_omelia-suffragio-defunti",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2014-11-03",
    "title": "Papal Mass for the Repose of the Souls of the Cardinals and Bishops Who Died Over the Course of the Year",
    "excerpt": {
        "en": "This celebration, thanks to the Word of God, is totally illumined by faith in the Resurrection. It is a truth that had a long arduous journey through the Old Testament, and which emerges in an explicit way in the episode we have just heard, the Collect for the expiatory sacrifice for the deceased (2 Mac 12:43-46).",
        "fr": "Cette célébration, grâce à la Parole de Dieu, est tout entière illuminée par la foi dans la Résurrection. Une vérité qui s’est imposée avec difficulté dans l’Ancien Testament, et qui apparaît de façon explicite précisément lors de l’épisode que nous avons écouté, la collecte pour le sacrifice expiatoire en faveur des défunts (2M12, 43-46).",
        "de": "Diese Liturgiefeier ist dank des Wortes Gottes ganz erleuchtet vom Glauben an die Auferstehung. Eine Wahrheit, die sich im Alten Testament mühsam Bahn gebrochen hat und die explizit gerade in dem Abschnitt hervortritt, den wir gehört haben: die Sammlung für das Sühnopfer für die Toten (2 Makk12,43-46).",
        "it": "Questa celebrazione, grazie alla Parola di Dio, è tutta illuminata dalla fede nella Risurrezione. Una verità che si è fatta strada a fatica nell’Antico Testamento, e che emerge in maniera esplicita proprio nell’episodio che abbiamo ascoltato, la colletta per il sacrificio espiatorio in favore dei defunti (2 Mac12,43-46).",
        "pt": "Graças à Palavra de Deusa, esta celebração é inteiramente iluminada pela fé na Ressurreição. Uma verdade que teve dificuldade de abrir caminho no Antigo Testamento e que sobressai de maneira explícita precisamente no episódio que há pouco ouvimos, a colecta para o sacrifício expiatório a favor dos finados (cf.2 Mac12, 43-46).",
        "es": "Esta celebración, gracias a la Palabra de Dios, está toda iluminada por la fe en la Resurrección. Una verdad que se abrió camino no sin dificultad en el Antiguo Testamento, y que emerge de forma explícita precisamente en el episodio que hemos escuchado, la colecta para el sacrificio expiatorio en favor de los difuntos (2 Mac12, 43-46)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/homilies/2014/documents/papa-francesco_20141103_omelia-suffragio-defunti.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2014/documents/papa-francesco_20141103_omelia-suffragio-defunti.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2014/documents/papa-francesco_20141103_omelia-suffragio-defunti.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2014/documents/papa-francesco_20141103_omelia-suffragio-defunti.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2014/documents/papa-francesco_20141103_omelia-suffragio-defunti.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2014/documents/papa-francesco_20141103_omelia-suffragio-defunti.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2014/20141103-libretto-suffragio-card-vesc-defunti.pdf\">PAPAL MASS FOR THE REPOSE OF THE SOULS OF THE CARDINALS AND BISHOPS<br>WHO DIED OVER THE COURSE OF THE YEAR</br></a> </font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILY OF POPE FRANCIS </font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Vatican Basilica, Altar of the Chair <br/>Monday, 3 November 2014</font></i></p>\n<font color=\"#663300\"> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.html/content/vaticanevents/it/2014/11/3/suffragiocardinalievescovidefunti\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\">This celebration, thanks to the Word of God, is totally illumined by faith in the Resurrection. It is a truth that had a long arduous journey through the Old Testament, and which emerges in an explicit way in the episode we have just heard, the Collect for the expiatory sacrifice for the deceased (2 Mac 12:43-46).</p>\n<p align=\"left\">All Divine Revelation is the fruit of the dialogue between God and his people, and even faith in the Resurrection is tied to this dialogue, which accompanies the journey of the People of God in history. It is not surprising that a mystery so great, so decisive, so superhuman as that of the Resurrection required the whole journey, all the time necessary, up to Jesus Christ. He can say: “I am the resurrection and the life” (Jn 11:25), because in Him this mystery is not only revealed in its fullness, but takes place, happens and becomes, for the first time and forever, reality. The Gospel we have heard, linking — according to Mark’s version — the account of the death of Jesus and that of the empty tomb, represents the culmination of that entire journey. The event of the Resurrection answers the long search of the People of God, the search of every man and of the whole of humanity.</p>\n<p align=\"left\">Every one of us is invited to enter into this event. We are called first to stand before Jesus’ Cross, like Mary, like the women, like the centurion; to hear Jesus’ cry, and his last breath, and finally the silence — that silence that lasts throughout Holy Saturday. And then we are called to go to the tomb, to see the great stone rolled away, to hear the proclamation: “He has risen, he is not here” (Mk 16:6). The answer is there. The foundation, the rock, is there. Not in “persuasive discourses of wisdom”, but in the living Word of the Cross and of the Resurrection of Jesus.</p>\n<p align=\"left\">This is what the Apostle Paul preaches: Jesus Christ crucified and risen. If He has not risen, our faith is empty and inconsistent. But because he has risen indeed, He is the Resurrection, so our faith is full of the truth and eternal life.</p>\n<p align=\"left\">Renewing the tradition, today we offer the Eucharistic Sacrifice in suffrage for our Brother Cardinals and Bishops who have passed away in the last 12 months. And our prayer is enhanced by emotions, memories, by gratitude for the witness of the people we knew, with whom we shared service in the Church. Many of their faces are present to us; but all, each one of them is looked upon by the Father with his merciful love. And together with the gaze of our Heavenly Father there is that of the Mother, who intercedes for her children whom she loves so much. Together with the faithful whom they served here on earth they are able to enjoy the joy of the new Jerusalem.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2014/20141103-libretto-suffragio-card-vesc-defunti.pdf\">MESSE D'INTENTION POUR LES CARDINAUX ET LES ÉVÊQUES<br> DÉCÉDÉS AU COURS DE L'ANNÉE</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">HOMÉLIE DU PAPE FRANÇOIS</font></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Basilique vaticane, Autel de la Chaire<br/> </font></i><font color=\"#663300\"><i>Lundi 3 novembre 2014</i></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\"> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_DZ2LZ3CN\">Vidéo</a></font></b></p>\n<p> </p>\n<p><span lang=\"fr\">Cette célébration, grâce à la Parole de Dieu, est tout entière illuminée par la foi dans la Résurrection. Une vérité qui s’est imposée avec difficulté dans l’Ancien Testament, et qui apparaît de façon explicite précisément lors de l’épisode que nous avons écouté, la collecte pour le sacrifice expiatoire en faveur des défunts (2 <i>M</i> 12, 43-46).</span></p>\n<p><span lang=\"fr\">Toute la Révélation divine est le fruit du dialogue entre Dieu et son peuple, et la foi dans la Résurrection est elle aussi liée à ce dialogue, qui accompagne le chemin du peuple de Dieu dans l’histoire. Il n’est pas surprenant qu’un mystère aussi grand, aussi décisif, aussi surhumain que celui de la Résurrection ait exigé tout le parcours, tout le temps nécessaire, jusqu’à Jésus Christ. Il peut dire : « Je suis la résurrection et la vie » (<i>Jn</i> 11, 25), parce qu’en Lui, ce mystère non seulement se révèle pleinement, mais s’accomplit, a lieu, devient pour la première fois et définitivement réalité. L’Évangile que nous avons écouté, qui unit — selon la version de Marc — le récit de la mort de Jésus et celui de la tombe vide, représente le point culminant de tout ce chemin : c’est l’événement de la Résurrection, qui répond à la longue recherche du peuple de Dieu, à la recherche de tout homme et de toute l’humanité.</span></p>\n<p><span lang=\"fr\">Chacun de nous est invité à entrer dans cet événement. Nous sommes appelés à demeurer d’abord devant la croix de Jésus, comme Marie, comme les femmes, comme le centurion; à écouter le cri de Jésus, et son dernier soupir, et enfin, le silence ; ce silence qui se prolonge pendant tout le samedi saint. Puis, nous sommes appelés à aller à la tombe, pour voir que la grande pierre a été roulée sur le côté; pour écouter l’annonce : « Il est ressuscité, il n'est pas ici » (<i>Mc</i> 16, 6). C’est là qu’est la réponse. C’est là qu’est le fondement, le roc. Pas dans des « discours persuasifs de sagesse », mais dans la parole vivante de la croix et de la résurrection de Jésus.</span></p>\n<p><span lang=\"fr\">C’est ce que prédit l’apôtre Paul : Jésus Christ crucifié et ressuscité. S’Il n’est pas ressuscité, notre foi est inconsistante. Mais étant donné qu’Il est ressuscité, et même, qu’Il est la Résurrection, alors, notre foi est pleine de vérité et de vie éter- nelle.</span></p>\n<span lang=\"fr\" style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif\"> En renouvelant la tradition, nous offrons aujourd’hui le Sacrifice eucharistique d’intention en mémoire de nos frères cardinaux et évêques défunts au cours des douze derniers mois. Et notre prière s’enrichit de sentiments, de souvenirs, de gratitude pour le témoignage de personnes que nous avons connues, avec lesquelles nous avons partagé le service dans l’Église. Nous connaissons un grand nombre de leurs visages : mais tous, chacun d’eux est regardé par le Père avec son amour miséricordieux. Et avec le regard du Père céleste, il y a également celui de la Mère, qui intercède pour ses enfants tant aimés. Avec les fidèles qu’ils ont servis ici sur terre, puissent-ils jouir de la joie de la nouvelle Jérusalem.</span>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2014/20141103-libretto-suffragio-card-vesc-defunti.pdf\"> HEILIGE MESSE ZUM GEDENKEN AN DIE IM VERGANGENEN JAHR </a><br> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2014/20141103-libretto-suffragio-card-vesc-defunti.pdf\"> VERSTORBENEN KARDINÄLE UND BISCHÖFE</a></br></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">PREDIGT VON PAPST FRANZISKUS </font></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Vatikanische Basilika, Kathedra-Altar <br/> Montag, 3. November 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.html/content/vaticanevents/de/2014/11/3/suffragiocardinalievescovidefunti\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"LEFT\">Diese Liturgiefeier ist dank des Wortes Gottes ganz erleuchtet vom Glauben an die Auferstehung. Eine Wahrheit, die sich im Alten Testament mühsam Bahn gebrochen hat und die explizit gerade in dem Abschnitt hervortritt, den wir gehört haben: die Sammlung für das Sühnopfer für die Toten (<i>2 Makk </i>12,43-46).</p>\n<p align=\"LEFT\">Die gesamte göttliche Offenbarung ist Frucht des Dialogs zwischen Gott und seinem Volk, und auch der Glaube an die Auferstehung ist mit diesem Dialog verbunden, der den Weg des Gottesvolkes in der Geschichte begleitet. Es ist nicht verwunderlich, dass für ein so großes, so entscheidendes, so übermenschliches Geheimnis wie die Auferstehung der ganze Weg, die gesamte notwendige Zeit bis zu Jesus Christus hin erforderlich war. Dieser kann sagen: »Ich bin die Auferstehung und das Leben« (<i>Joh </i>11,25), weil sich dieses Geheimnis in ihm nicht nur in Fülle offenbart, sondern weil es sich in ihm verwirklicht, geschieht, zum ersten Mal und endgültig Wirklichkeit wird. Das Evangelium, das wir gehört haben und das – nach Markus – den Bericht vom Tod Jesu mit dem des leeren Grabes vereint, stellt den Höhepunkt des gesamten Weges dar: es ist das Ereignis der Auferstehung, das auf die lange Suche des Gottesvolkes antwortet, auf die Suche jedes Menschen und der gesamten Menschheit.</p>\n<p align=\"LEFT\">Jeder von uns ist eingeladen, in dieses Geheimnis einzutreten. Wir sind eingeladen, zuerst unter dem Kreuz Jesu zu stehen wie Maria, wie die Frauen, wie der Hauptmann; den Schrei Jesu zu hören, und seinen letzten Atemzug, und schließlich die Stille; diese Stille, die den gesamten Karsamstag anhält. Und dann sind wir eingeladen, zum Grab zu gehen, um zu sehen, dass der Stein weggewälzt wurde; um die Verkündigung zu hören: »Er ist auferstanden, er ist nicht hier« (<i>Mk </i>16,6). Hier liegt die Antwort. Hier ist das Fundament, der Fels. Nicht in der »Überredung durch gewandte und kluge Worte«, sondern im lebendigen Wort von Kreuz und Auferstehung Jesu.</p>\n<p align=\"LEFT\">Das ist es, was der Apostel Paulus verkündet: Jesus Christus, der gestorben und auferstanden ist. Wenn er nicht auferstanden ist, dann ist unser Glaube leer und unhaltbar. Aber weil er auferstanden ist, ja vielmehr, weil er die Auferstehung ist, ist unser Glaube erfüllt von Wahrheit und ewigem Leben. Der Tradition folgend bringen wir heute das eucharistische Opfer für unsere Brüder, die in den vergangenen zwölf Monaten verstorbenen Kardinäle und Bischöfe, dar. Und unser Gebet ist reich an Empfindungen, Erinnerungen, Dankbarkeit für das Zeugnis von Menschen, die wir gekannt haben, mit denen gemeinsam wir der Kirche gedient haben. Viele ihrer Gesichter haben wir vor Augen; aber auf allen, auf jedem ruht der Blick des Vaters mit seiner barmherzigen Liebe. Und zusammen mit dem Blick des himmlischen Vaters ist da der Blick der Mutter, die für diese ihre geliebten Söhne Fürsprache hält. Gemeinsam mit den Gläubigen, denen sie hier auf Erden gedient haben, mögen sie die Freude des neuen Jerusalem genießen.</p>\n<p align=\"LEFT\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2014/20141103-libretto-suffragio-card-vesc-defunti.pdf\">SANTA MESSA IN SUFFRAGIO DEI CARDINALI E DEI VESCOVI<br> DEFUNTI NEL CORSO DELL'ANNO</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">OMELIA DEL SANTO PADRE FRANCESCO</font></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Basilica Vaticana, Altare della Cattedra<br/> Lunedì, 3 novembre 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.html/content/vaticanevents/it/2014/11/3/suffragiocardinalievescovidefunti\">Multimedia</a></b>]</p> </font>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Questa celebrazione, grazie alla Parola di Dio, è tutta illuminata dalla fede nella Risurrezione. Una verità che si è fatta strada a fatica nell’Antico Testamento, e che emerge in maniera esplicita proprio nell’episodio che abbiamo ascoltato, la colletta per il sacrificio espiatorio in favore dei defunti (<i>2 Mac</i> 12,43-46).</p>\n<p>Tutta la divina Rivelazione è frutto del dialogo tra Dio e il suo popolo, e anche la fede nella Risurrezione è legata a questo dialogo, che accompagna il cammino del popolo di Dio nella storia. Non stupisce che un mistero così grande, così decisivo, così sovrumano come quello della Risurrezione abbia richiesto tutto il percorso, tutto il tempo necessario, fino a Gesù Cristo. Lui può dire: «Io sono la risurrezione e la vita» (<i>Gv</i> 11,25), perché in Lui questo mistero non solo si rivela pienamente, ma si attua, avviene, diventa per la prima volta e definitivamente realtà. Il Vangelo che abbiamo ascoltato, che unisce – secondo la redazione di Marco – il racconto della morte di Gesù e quello della tomba vuota, rappresenta il culmine di tutto quel cammino: è l’avvenimento della Risurrezione, che risponde alla lunga ricerca del popolo di Dio, alla ricerca di ogni uomo e dell’intera umanità.</p>\n<p>Ognuno di noi è invitato ad entrare in questo avvenimento. Siamo chiamati a stare prima davanti alla croce di Gesù, come Maria, come le donne, come il centurione; ad ascoltare il grido di Gesù, e il suo ultimo respiro, e infine il silenzio; quel silenzio che si prolunga per tutto il sabato santo. E poi siamo chiamati ad andare alla tomba, per vedere che il grande masso è stato ribaltato; per ascoltare l’annuncio: «E’ risorto, non è qui» (<i>Mc</i> 16,6). Lì c’è la risposta. Lì c’è il fondamento, la roccia. Non in “discorsi persuasivi di sapienza”, ma nella parola vivente della croce e della risurrezione di Gesù. </p>\n<p>Questo è ciò che predica l’apostolo Paolo: Gesù Cristo crocifisso e risorto. Se Lui non è risorto, la nostra fede è vuota e inconsistente. Ma poiché Egli è risorto, anzi, Egli è la Risurrezione, allora la nostra fede è piena di verità e di vita eterna.</p>\n<p>Rinnovando la tradizione, noi oggi offriamo il Sacrificio eucaristico in suffragio dei nostri Fratelli Cardinali e Vescovi defunti negli ultimi dodici mesi. E la nostra preghiera si arricchisce di sentimenti, di ricordi, di gratitudine per la testimonianza di persone che abbiamo conosciuto, con cui abbiamo condiviso il servizio nella Chiesa. Molti dei loro volti sono a noi presenti; ma tutti, ciascuno di essi è guardato dal Padre con il suo amore misericordioso. E insieme allo sguardo del Padre celeste c’è anche quello della Madre, che intercede per questi suoi figli tanto amati. Insieme con i fedeli che hanno servito qui in terra possano godere la gioia della nuova Gerusalemme. </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2014/20141103-libretto-suffragio-card-vesc-defunti.pdf\">SANTA MISSA EM SUFRÁGIO <br> DOS CARDEAIS E BISPOS FALECIDOS DURANTE O ANO</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILIA DO PAPA FRANCISCO</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Basílica Vaticana, Altar da Cátedra<br/> Segunda-feira, 3 de Novembro de 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.html/content/vaticanevents/pt/2014/11/3/suffragiocardinalievescovidefunti\">Multimídia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\">Graças à Palavra de Deusa, esta celebração é inteiramente iluminada pela fé na Ressurreição. Uma verdade que teve dificuldade de abrir caminho no Antigo Testamento e que sobressai de maneira explícita precisamente no episódio que há pouco ouvimos, a colecta para o sacrifício expiatório a favor dos finados (cf.<i> 2 Mac </i>12, 43-46).</p>\n<p align=\"left\">Toda a Revelação divina é fruto do diálogo entre Deus e o seu povo, e também a fé na Ressurreição está vinculada a este diálogo, que acompanha o caminho do povo de Deus na história. Não causa admiração que um mistério tão grandioso, tão decisivo e tão sobre-humano como o da Ressurreição tenha exigido todo o percurso, todo o tempo necessário, até chegar a Jesus Cristo. Ele pode dizer: «Eu sou a Ressurreição e a Vida!» (<i>Jo </i>11, 25), porque nele este mistério não apenas se revela plenamente, mas também se concretiza e se realiza, tornando-se pela primeira vez e definitivamente realidade. O Evangelho que ouvimos, unindo — segundo o texto de Marcos — a narração da morte de Jesus e a do sepulcro vazio, representa o ápice de todo esse caminho: é o acontecimento da Ressurreição, que corresponde à longa busca do povo de Deus, à procura de cada homem e da humanidade inteira.</p>\n<p align=\"left\">Cada um de nós é convidado a entrar neste acontecimento. Somos chamados a estar primeiro diante da Cruz de Cristo, como Maria, como as mulheres, como o centurião; a ouvir o clamor de Jesus, o seu último suspiro, e finalmente o silêncio; aquele silêncio que se prolonga durante o sábado inteiro. Depois, somos chamados a ir ao túmulo, para ver que a grande pedra foi removida; para ouvir o anúncio: «Ele ressuscitou, já não está aqui» (<i>Mc </i>16, 6). Aqui está a resposta. Aqui está o fundamento, a rocha. Não em «persuasivos discursos de sapiência», mas na palavra viva da Cruz e da Ressurreição de Jesus.</p>\n<p align=\"left\">É o que prega o apóstolo Paulo: Jesus Cristo crucificado e ressuscitado. Se Ele não ressuscitou, a nossa fé é vazia e inconsistente. Mas dado que Ele ressuscitou, aliás, Ele é a Ressurreição, então a nossa fé está repleta de verdade e vida eterna.</p>\n<p align=\"left\">Renovando a tradição, hoje nós oferecemos o Sacrifício eucarístico em sufrágio pelos nossos Irmãos Cardeais e Bispos que faleceram durante os últimos doze meses. E a nossa oração enriquece-se de sentimentos, de recordações e de gratidão pelo testemunho de pessoas que nós conhecemos, com as quais pudemos compartilhar o serviço à Igreja. Muitos dos seus semblantes estão presentes diante de nós, mas todos, cada um deles, é fitado pelo Pai com o seu amor misericordioso. E juntamente com o olhar do Pai celestial há também aquele da Mãe, que intercede por estes seus filhos tão amados. Juntamente com os fiéis que serviram aqui na terra, que eles possam gozar da alegria da nova Jerusalém.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2014/20141103-libretto-suffragio-card-vesc-defunti.pdf\">SANTA MISA EN SUFRAGIO DE LOS CARDENALES Y OBISPOS<br> FALLECIDOS DURANTE EL AÑO</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>HOMILÍA</i></b></font><font color=\"#663300\"><b><i><font size=\"4\"> DEL SANTO PADRE FRANCISCO</font></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Basílica Vaticana, Altar de la Cátedra<br/> Lunes 3 de noviembre de 2014</i></font></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.html/content/vaticanevents/es/2014/11/3/suffragiocardinalievescovidefunti\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Esta celebración, gracias a la Palabra de Dios, está toda iluminada por la fe en la Resurrección. Una verdad que se abrió camino no sin dificultad en el Antiguo Testamento, y que emerge de forma explícita precisamente en el episodio que hemos escuchado, la colecta para el sacrificio expiatorio en favor de los difuntos (<i>2 Mac</i> 12, 43-46).</p>\n<p>Toda la divina Revelación es fruto del diálogo entre Dios y su pueblo, y también la fe en la Resurrección está vinculada a este diálogo, que acompaña el camino del pueblo de Dios en la historia. No sorprende que un misterio tan grande, tan decisivo, tan sobrehumano como el de la Resurrección haya requerido todo el itinerario, todo el tiempo necesario, hasta llegar a Jesucristo. Él puede decir: «Yo soy la resurrección y la vida» (<i>Jn</i> 11, 25), porque en Él este misterio no sólo se revela plenamente, sino que se realiza, tiene lugar, llega a ser realidad por primera vez y definitivamente. El Evangelio que hemos escuchado, que une —según la redacción de san Marcos— el relato de la muerte de Jesús y el del sepulcro vacío, representa la cima de todo ese camino: es el acontecimiento de la Resurrección, que responde a la larga búsqueda del pueblo de Dios, a la búsqueda de todo hombre y de toda la humanidad.</p>\n<p>Cada uno de nosotros está invitado a entrar en este acontecimiento. Estamos llamados a estar primero ante la cruz de Jesús, como María, como las mujeres, como el centurión; a escuchar el grito de Jesús y su último suspiro, y, por último, el silencio; ese silencio que se prolonga durante todo el Sábado Santo. Y estamos llamados también a ir al sepulcro, para ver que la gran piedra fue movida; para escuchar el anuncio: «Ha resucitado, no está aquí» (<i>Mc</i> 16, 6). Allí está la respuesta. Allí está el fundamento, la roca. No en «discursos persuasivos de sabiduría», sino en la palabra viviente de la cruz y la resurrección de Jesús. </p>\n<p>Esto es lo que predica el apóstol Pablo: Jesucristo crucificado y resucitado. Si Él no resucitó, nuestra fe es vana e inconsistente. Pero como Él resucitó, es más, Él es la Resurrección, entonces nuestra fe está llena de verdad y de vida eterna.</p>\n<p>Renovando la tradición, nosotros ofrecemos hoy el Sacrificio eucarístico en sufragio de nuestros hermanos cardenales y obispos que fallecieron en los últimos doce meses. Y nuestra oración se enriquece con sentimientos, recuerdos y gratitud por el testimonio de personas que hemos conocido, con quienes hemos compartido el servicio en la Iglesia. Muchos de sus rostros los recordamos; pero a todos, a cada uno de ellos los mira el Padre con su amor misericordioso. Y juntamente con la mirada del Padre celestial está también la de la Madre, que intercede por estos hijos suyos tan queridos. Que puedan gozar de la alegría de la nueva Jerusalén juntamente con los fieles a quienes sirvieron aquí en la tierra.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}