{
    "id": "papa-francesco_angelus-paesibaltici_20180923",
    "pope_id": "francesco",
    "type": "angelus",
    "date": "",
    "title": "Apostolic Visit to Lithuania: Angelus, 23 September 2018, Kaunas",
    "excerpt": {
        "ar": "يحدّثنا سفرُ الحكمة الذي سمعناه، في القراءة الأولى، عن البار المضطهد، عن الذي يضايقُ وجودُه الأشرار. ويوصَف الشرير على أنّه الشخص الذي يظلم الفقير، ولا يرحم الأرملة، ولا يحترم المسنّ (را. 2، 17- 20). الشرّير يدّعي بظنّه أن قوّته هي معيار العدالة؛ إخضاع الضعفاء، واستخدام القوّة بأيّ شكل كان، وفرض نوع من التفكير، أو الإيديولوجية، أو الكلام السائد، واستعمال العنف أو القمع لإخضاع أولئك الذين ببساطة، عبر تصرّفاتهم اليوميّة الصادقة والبسيطة، المملوءة بالجهد والتضامن، يُظهرون أنه من الممكن صنع عالم آخر، ومجتمع آخر. ولا يكتفي الشرّير بصنع ما يحلو له، حسب مزاجيّته؛ إنما لا يريد أن يسلّط الآخرين الضوءَ، عبر صنع الخير، على طريقته هذه في التصرّف. فالشرّ، في الشرّير، يحاول دومًا أن يقضي على الخير.",
        "hr": "Biti od svih posljednji i svima poslužitelj",
        "en": "Today’s first reading, from the Book of Wisdom speaks of the persecution of the righteous, those whose “mere presence” annoys the ungodly. The ungodly are described as those who oppress the poor, who have no compassion for the widow and show no respect to the elderly (cf. 2:17-20). The ungodly claim to believe that “power is the norm of justice”. They dominate the weak, use their power to impose a way of thinking, an ideology, a prevailing mindset. They use violence or repression to subject those who simply by their honest, straightforward, hardworking and companionable everyday life show that a different kind of world, a different kind of society, is possible. The ungodly are not content with doing anything they like, giving into their every whim; they do not want others, by doing good, to show them up for who they are. In the ungodly, evil is always trying to destroy good.",
        "fr": "Le livre de la Sagesse que nous avons entendu en première lecture nous parle dujuste persécuté, de celui dont la présence gène les impies. L’impie est décrit comme celui qui opprime le pauvre ; il n’a pas de compassion envers la veuve ni de respect pour la personne âgée (cf. 2, 17-20). L’impie a la prétention de penser que sa force est la norme de la justice. Soumettre les plus fragiles, user de la force sous quelque forme que ce soit, imposer une manière de penser, une idéologie, un discours dominant, user de la violence ou de la répression pour faire plier ceux qui, simplement par leur agir quotidien honnête, simple, assidu et solidaire, manifestent qu’un autre monde, une autre société est possible. Il ne suffit pas à l’impie de faire ce que bon lui semble, de se laisser guider par ses caprices ; il ne veut pas que les autres, en faisant le bien, mettent en évidence sa manière de faire. Chez l’impie, le mal cherche toujours à détruire le bien.",
        "de": "die erste Lesung aus dem Buch der Weisheit spricht vom verfolgten Gerechten, von demjenigen, dessen bloße Gegenwart den Gottlosen stört. Der Gottlose wird als einer beschrieben, der die Armen unterdrückt, kein Mitleid mit den Witwen hat und die alten Menschen verachtet (vgl. 2, 10). Der Gottlose ist so anmaßend zu glauben, dass seine Stärke der Maßstab der Gerechtigkeit ist. Die Schwächsten unterwerfen, Gewalt in all ihren Formen anwenden, anderen eine Denkweise, eine Ideologie, eine Weltanschauung aufzwingen, Gewalt oder Unterdrückung anwenden, um diejenigen zu beugen, die einfach mit ihrem täglichen, ehrlichen, bescheidenen, fleißigen und hilfsbereiten Handeln zeigen, dass eine andere Welt, eine andere Gesellschaft möglich ist. Dem Gottlosen genügt nicht, dass er tut, was er will und sich von seinen Launen hinreißen lässt; er will nicht, dass seine Handlungsweise durch die Rechtschaffenheit der anderen hervortreten. Im Gottlosen versucht das Böse immer das Gute zu vernichten.",
        "it": "Il Libro della Sapienza, che abbiamo ascoltato nella prima Lettura, ci parla del giusto perseguitato, di colui la cui sola presenza dà fastidio agli empi. L’empio viene descritto come quello che opprime il povero, non ha compassione della vedova né rispetta l’anziano (cfr 2,17-20). L’empio ha la pretesa di pensare che la sua forza è la norma della giustizia. Sottomettere i più fragili, usare la forza in una qualsiasi forma, imporre un modo di pensare, un’ideologia, un discorso dominante, usare la violenza o la repressione per piegare quanti semplicemente, con il loro quotidiano agire onesto, semplice, operoso e solidale, manifestano che un altro mondo, un’altra società è possibile. All’empio non basta fare quello che gli pare, lasciarsi guidare dai suoi capricci; non vuole che gli altri, facendo il bene, mettano in risalto questo suo modo di fare. Nell’empio, il male cerca sempre di annientare il bene.",
        "lv": "Pāvesta Franciskaapustuliskā vizīteLietuvā, Latvijā un Igaunijā2018. gada 22.–25. septembrī",
        "pl": "Księga Mądrości, której fragment usłyszeliśmy w pierwszym czytaniu, mówi nam oprześladowanym sprawiedliwym, którego sama obecność irytuje bezbożników. Bezbożnik opisany jest jako ten, który uciska ubogiego, nie ma współczucia dla wdowy, ani nie szanuje starca (por. 2, 17-20). Bezbożnik uzurpuje sobie, że jego siła jest normą sprawiedliwości. Chce sobie podporządkować najsłabszych, wykorzystywać siłę w jakiejkolwiek formie, narzucać sposób myślenia, ideologię, dominujący kierunek debaty, stosować przemoc i represje, aby złamać tych, którzy zwyczajnie swoim codziennym uczciwym działaniem, prostym, pracowitym i solidarnym, ukazują, że inny świat, inne społeczeństwo jest możliwe. Bezbożnikowi nie wystarcza, że czyni to, co się jemu podoba, że kieruje się swoimi kaprysami, ale nie chce wręcz, aby dobro czynione przez innych było dostrzegalne. W bezbożniku zło zawsze stara się zgładzić dobro.",
        "pt": "O livro da Sabedoria, que escutamos na primeira leitura, fala-nos dojusto perseguido, daquele cuja simples presença já incomoda os ímpios. O ímpio é descrito como a pessoa que oprime o pobre, não tem compaixão da viúva, nem respeita o idoso (cf. 2, 17-20). O ímpio tem a pretensão de pensar que a sua força é a norma da justiça. Submeter os mais frágeis, usar a força sob qualquer forma, impor um modo de pensar, uma ideologia, um discurso dominante, usar a violência ou a repressão para dobrar aqueles que, simplesmente com o seu agir honesto, simples, operoso e solidário de todos os dias, manifestam que é possível outro mundo, outra sociedade. Ao ímpio, não lhe basta fazer o que lhe apraz, deixar-se guiar pelos seus caprichos; também não quer que os outros, fazendo o bem, ressaltem este seu modo de proceder. No ímpio, o mal procura sempre aniquilar o bem.",
        "es": "El libro de la Sabiduría que hemos escuchado en la primera lectura nos habla del justo perseguido, de aquel cuya “sola presencia” molesta a los impíos. El impío es descrito como el que oprime al pobre, no tiene compasión de la viuda ni respeta al anciano (cf. 2,17-20). El impío tiene la pretensión de creer que su “fuerza es la norma de la justicia”. Someter a los más frágiles, usar la fuerza en cualquiera de sus formas: imponer un modo de pensar, una ideología, un discurso dominante, usar la violencia o represión para doblegar a quienes simplemente, con su hacer cotidiano honesto, sencillo, trabajador y solidario, expresan que es posible otro mundo, otra sociedad. Al impío no le alcanza con hacer lo que quiere, dejarse llevar por sus caprichos; no quiere que los otros, haciendo el bien, dejen en evidencia su modo de actuar. En el impío, el mal siempre intenta aniquilar el bien."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/angelus/2018/documents/papa-francesco_angelus-paesibaltici_20180923.html",
            "hr": "https://www.vatican.va/content/francesco/hr/angelus/2018/documents/papa-francesco_angelus-paesibaltici_20180923.html",
            "en": "https://www.vatican.va/content/francesco/en/angelus/2018/documents/papa-francesco_angelus-paesibaltici_20180923.html",
            "fr": "https://www.vatican.va/content/francesco/fr/angelus/2018/documents/papa-francesco_angelus-paesibaltici_20180923.html",
            "de": "https://www.vatican.va/content/francesco/de/angelus/2018/documents/papa-francesco_angelus-paesibaltici_20180923.html",
            "it": "https://www.vatican.va/content/francesco/it/angelus/2018/documents/papa-francesco_angelus-paesibaltici_20180923.html",
            "lv": "https://www.vatican.va/content/francesco/lv/angelus/2018/documents/papa-francesco_angelus-paesibaltici_20180923.html",
            "pl": "https://www.vatican.va/content/francesco/pl/angelus/2018/documents/papa-francesco_angelus-paesibaltici_20180923.html",
            "pt": "https://www.vatican.va/content/francesco/pt/angelus/2018/documents/papa-francesco_angelus-paesibaltici_20180923.html",
            "es": "https://www.vatican.va/content/francesco/es/angelus/2018/documents/papa-francesco_angelus-paesibaltici_20180923.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/ar/travels/2018/outside/documents/papa-francesco-paesi-baltici_2018.html\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS <br>TO LITHUANIA, LATVIA AND ESTONIA</br></a><br/> [22-25 SEPTEMBER 2018]</font></p>\n<p> </p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>صلاة التبشير الملائكي</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>كاوناس، منتزه سانتاكوس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الزيارة الرسولية إلى ليتوانيا</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>23 سبتمبر / أيلول 2018</b></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2018/9/23/angelus-paesibaltici.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيّها الإخوة والأخوات الأعزّاء،</p>\n<p align=\"right\" dir=\"RTL\">يحدّثنا سفرُ الحكمة الذي سمعناه، في القراءة الأولى، عن البار المضطهد، عن الذي يضايقُ وجودُه الأشرار. ويوصَف الشرير على أنّه الشخص الذي يظلم الفقير، ولا يرحم الأرملة، ولا يحترم المسنّ (را. 2، 17- 20). الشرّير يدّعي بظنّه أن قوّته هي معيار العدالة؛ إخضاع الضعفاء، واستخدام القوّة بأيّ شكل كان، وفرض نوع من التفكير، أو الإيديولوجية، أو الكلام السائد، واستعمال العنف أو القمع لإخضاع أولئك الذين ببساطة، عبر تصرّفاتهم اليوميّة الصادقة والبسيطة، المملوءة بالجهد والتضامن، يُظهرون أنه من الممكن صنع عالم آخر، ومجتمع آخر. ولا يكتفي الشرّير بصنع ما يحلو له، حسب مزاجيّته؛ إنما لا يريد أن يسلّط الآخرين الضوءَ، عبر صنع الخير، على طريقته هذه في التصرّف. فالشرّ، في الشرّير، يحاول دومًا أن يقضي على الخير.</p>\n<p align=\"right\" dir=\"RTL\">لقد شهِدَت هذه الأمّة، قبل خمس وسبعين عامًا، التدمير الكامل للغيتو في فيلنيوس؛ وكان هذا قمّة إبادة الألوف من اليهود، إبادة كانت قد بدأت قبل سنتين. كما نقرأ في سفر الحكمة، لقد مرّ الشعب اليهوديّ عبر الاعتداءات والعذابات. نَذكر هذه الأوقات ونطلب من الربّ أن يهبنا نعمة التمييز كي نكتشف، في الوقت المناسب، كلَّ ظهور جديد لهذا الموقف الخبيث، كلَّ \"هواء\" يؤدّي لضمور قلب الأجيال التي لم تختبره والتي قد تسير خلف صفّارات الإنذار تلك.</p>\n<p align=\"right\" dir=\"RTL\">إن يسوع يذكّرنا في الإنجيل بتجربةٍ علينا أن نتنبّه لها: الرغبة بالمركز الأوّل، بالتفوّق على الآخرين، التي بمقدورها أن تعشعش في كلّ قلب بشري. كم من مرّة حدث أن اعتبر شعب ما، أنه متفوّق، مع المزيد من الحقوق المكتسبة، ومع المزيد من الامتيازات التي يجب الاحتفاظ بها أو الحصول عليها؟ وما هو العلاج الذي يقترحه يسوع عندما يظهر هذا الميل في قلوبنا وفي عقليّة مجتمع ما أو بلد ما؟ العلاج هو بأن نجعل من أنفسنا آخر الناس وخدَّامًا للجميع؛ نذهب حيث لا يريد أحد أن يذهب، حيث لا يصل أحد، في الضاحية الأبعد؛ ونخدم، عبر خلق فسحات لقاء مع الآخرين ومع المهمّشين. لو تتبنّى السلطات هذا المنطق، نسمح لإنجيل المسيح بالوصول إلى عمق حياتنا، وتصبح حينها عولمة التضامن واقعًا حقًّا. \"فيما تعاود الظهور في العالم، وبالأخصّ في بعض البلدان، أشكال حروب مختلفة ونزاعات، نشدّد، نحن المسيحيّون، على الاقتراح القاضي بالاعتراف بالآخر، وعلاج الجراح، وبناء الجسور، وتمتين العلاقات والمساندة «في حمل بعضنا البعض» (غل 6، 2)\" (الإرشاد الرسولي فرح الإنجيل، عدد 67).</p>\n<p align=\"right\" dir=\"RTL\">هنا في ليتوانيا توجد تلّة صلبان، حيث زرع آلاف الأشخاص، على مرّ القرون، علامة الصليب. أدعوكم، فيما نتلو صلاة التبشير الملائكي، لأن تطلبوا من مريم أن تساعدنا في  زرع صليب خدمتنا وتفانينا حيث هناك حاجة إلينا، على التلّة حيث يعيش الآخرين، حيث يجب إيلاء اهتمام دقيق بالمستبعدين، والأقليات، كي نُبعِد عن أجوائنا وعن ثقافاتنا احتمالَ القضاء على الآخر، والتهميش، والاستمرار باستبعاد من يُتعِبنا ويُزعِج راحتنا.</p>\n<p align=\"right\" dir=\"RTL\">يضع يسوع في الوسط طفلًا، يضعه على نفس المسافة من الجميع، كي نشعر جميعنا أننا مدعوّون لإعطاء جواب. إذ نذكر \"نعم\" مريم، لنطلب منها أن تجعل إجابتنا \"نعم\" سخيّة وخصبة مثل إجابتها.</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><b>صلاة التبشير الملائكي</b></p>\n<p align=\"right\" dir=\"RTL\"><b>بعد صلاة التبشير الملائكي</b></p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">أيها الأخوة والأخوات الأعزاء،</p>\n<p align=\"right\" dir=\"RTL\">أودّ أن أستغلّ هذه المناسبة كي أشكر فخامة رئيسة الجمهوريّة وباقي السلطات الليتوانية، وأيضًا الأساقفة ومعاونيهم، على التحضيرات لزيارتي هذه؛ أعرب عن امتناني أيضًا لجميع الذين، بطرق عديدة، قدّموا مساهمتهم، حتى في الصلاة. </p>\n<p align=\"right\" dir=\"RTL\">أخصّ بالفكر في هذه الأيام، الجماعة اليهودية. وسوف أصلّي بعد ظهر هذا اليوم أمام نصب شهداء الغيتو في فيلنيوس، بمناسبة الذكرى الخامسة والسبعين لهدمه. ليبارك العليّ الحوارَ والعملَ المشترك من أجل العدالة والسلام.</p>\n<p align=\"right\" dir=\"RTL\">أتمنّى للجميع يومَ أحد مبارك، وغداءً هنيئًا!</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2018</p>\n<p dir=\"RTL\"> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/it/travels/2018/outside/documents/papa-francesco-paesi-baltici_2018.html\">VIAGGIO APOSTOLICO DEL SANTO PADRE <br>IN LITUANIA, LETTONIA ED ESTONIA</br></a><br/> [22-25 SETTEMBRE 2018]</font></p>\n<i><p align=\"center\"><font color=\"#663300\" size=\"4\"><b>Papin nagovor uz molitvu Anđeo Gospodnji</b></font></p></i>\n<p align=\"center\"><i><font color=\"#663300\">Nedjelja, 23. rujan 2018.</font></i></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/9/23/angelus-paesibaltici.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Biti od svih posljednji i svima poslužitelj</b></p>\n<p><i>Draga braćo i sestre,</i></p>\n<p>Knjiga Mudrosti, koju smo slušali u prvom čitanju, govori nam o progonjenom pravedniku, onoga čija sama prisutnost smeta bezbožnicima. Bezbožnika se opisuje kao onoga koji ugnjetava siromaha, nema samilosti prema udovicu i ne poštuje starca (usp. 2, 17-20). Bezbožnik je sklon misliti da je njegova snaga norma pravde. Podjarmiti najslabije, koristiti silu u bilo kojem obliku, nametati način razmišljanja, ideologiju, dominantni diskurs, pribjegavati nasilju ili represiji ne bi li pokorili one koji jednostavno, svojim svakodnevnim poštenim, iskrenim, radišnim i solidarnim radom, pokazuju da su drugi svijet i drugo društvo mogući. Bezbožniku nije dovoljno činiti što mu se prohtije, prepustiti se svojim hirovima da ga vode; on ne želi da drugi, čineći dobro, iznesu na vidjelo taj njegov način postupanja. Kod bezbožnika zlo uvijek pokušava uništiti dobro.</p>\n<p>Prije sedamdeset pet godina ovaj je narod bio svjedokom konačnog uništenja Vilniuskog geta; to je bio vrhunac zatora tisuća Židova koji je započeo dvije godine ranije. Kao što čitamo u Knjizi Mudrosti, židovski je narod na svome putu trpio uvrede i muke. Spomenimo se tih vremena i molimo Gospodina da nam udijeli dar razlučivanja kako bismo na vrijeme otkrili svaku novu klicu tog pogubnog ponašanja, svako držanje koje umrtvljuje srce naraštajâ koji to nisu proživjeli i koji bi se mogli povesti za tim zovom sirena.</p>\n<p>Isus nas u Evanđelju podsjeća na napast na koju moramo budno paziti, a to je tjeskobna težnja da budemo prvi, da imamo premoć nad drugima, koja se može ugnijezditi u svakom ljudskom srcu. Koliko puta se dogodilo da neki narod misli da je nadmoćniji, s više stečenih prava, s većim povlasticama koje treba sačuvati ili osvojiti. Koji je lijek koji Isus predlaže kad se taj poticaj javi u našem srcu i u mentalitetu nekog društva ili države? Odgovor glasi: biti od svih posljednji i svima poslužitelj, biti tamo gdje nitko ne želi ići, gdje ništa ne stiže, na najudaljenijoj periferiji; i služiti, stvarajući prostore za susret s posljednjima, s odbačenima. Kad bi se vlastodršci odlučili na to, kad bismo dopustili Kristovu Evanđelju da uđe duboko u naš život, tada bi globalizacija solidarnosti doista bila stvarnost. „Dok se u svijetu, osobito u nekim zemljama, ponovno javljaju razni oblici ratova i sukoba, mi kršćani ustajemo uporni u svojoj namjeri da poštujemo drugoga, da liječimo rane, gradimo mostove, uspostavljamo odnose i pomažemo ‘nositi jedni bremena drugih’ (<i>Gal</i> 6, 2)“ (Apost. pob. <i>Evangelii gaudium</i>, 67).</p>\n<p>Ovdje u Litvi postoji brdo križeva na kojemu su tisuće ljudi stoljećima ostavljali raspela. Pozivam vas, da dok molimo Anđeosko pozdravljenje, molite Mariju da nam pomogne polagati križ našega služenja, našega posvećivanja tamo gdje smo potrebni, na brdu na kojemu žive posljednji, gdje se traži tankoćutna pažnja prema isključenima, prema manjinama, kako bismo iz naših sredina i kultura uklonili mogućnost uništavanja drugoga, marginaliziranja, odbacivanja onih koji nam smetaju i remete našu udobnost.</p>\n<p>Isus stavlja u središte malenoga, stavlja ga na istu distancu od svih, kako bi se svi osjetili potaknutima dati jedan odgovor. Spominjući se onog Marijinog „da“, molimo je da i naš „da“ postane velikodušan i plodan poput njezina.</p>\n<p>[Angelus Domini…]</p>\n<i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/> </i>\n<p><b>Nakon Angelusa</b></p>\n<p>Draga braćo i sestre, želim iskoristiti ovu priliku da zahvalim gospođi Predsjednici Republike i ostalim predstavnicima litavskih vlasti, kao i biskupima i njihovim suradnicima, na pripremi mog pohoda. Zahvaljujem i svima onima koji su na mnogo načina dali svoj doprinos, pa i molitvom. </p>\n<p>Posebno mi je ovih dana u mislima židovska zajednica. Popodne ću se pomoliti ispred spomenika žrtvama geta u Vilniusu, na 75. obljetnicu njegova uništenja. Neka Svevišnji Bog blagoslovi dijalog i zajedničku predanost pravdi i miru.</p>\n<p>Ugodnu nedjelju vam želim! Dobar tek! – Gražaus sekmadienio! Skaniu pietu!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/en/travels/2018/outside/documents/papa-francesco-paesi-baltici_2018.html\">APOSTOLIC JOURNEY OF HIS HOLINESS <br>TO LITHUANIA, LATVIA AND ESTONIA</br></a><br/>[22-25 SEPTEMBER 2018]</font></p>\n<p align=\"center\"><b><font color=\"#663300\">POPE FRANCIS</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Santakos Park in Kaunas (Lithuania)<br/>Sunday, 23 September 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/9/23/angelus-paesibaltici.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Dear Brothers and Sisters,</i></p>\n<p>Today’s first reading, from the Book of Wisdom speaks of the persecution of the righteous, those whose “mere presence” annoys the ungodly. The ungodly are described as those who oppress the poor, who have no compassion for the widow and show no respect to the elderly (cf. 2:17-20). The ungodly claim to believe that “power is the norm of justice”. They dominate the weak, use their power to impose a way of thinking, an ideology, a prevailing mindset. They use violence or repression to subject those who simply by their honest, straightforward, hardworking and companionable everyday life show that a different kind of world, a different kind of society, is possible. The ungodly are not content with doing anything they like, giving into their every whim; they do not want others, by doing good, to show them up for who they are. In the ungodly, evil is always trying to destroy good.</p>\n<p>Seventy-five years ago, this nation witnessed the final destruction of the Vilnius Ghetto; this was the climax of the killing of thousands of Jews that had started two years earlier. As we read in the Book of Wisdom, the Jewish people suffered insults and cruel punishments. Let us think back on those times, and ask the Lord to give us the gift of discernment to detect in time any recrudescence of that pernicious attitude, any whiff of it that can taint the heart of generations that did not experience those times and can sometimes be taken in by such siren songs.</p>\n<p>Jesus in the Gospel tells us of a temptation of which we have to be very careful: the desire for primacy and domination over others, which can dwell in every human heart. How often has it happened that one people considers itself superior, with greater acquired rights, with more privileges needing to be preserved or gained. What is the antidote that Jesus proposes when this impulse appears in our heart or in the heart of any society or country? To be the last of all and the servant of all; to go to the place where no one else wants to go, where no one travels, the furthest peripheries; to serve and come to know the lowly and the rejected. </p>\n<p>If power had to do with this, if we could allow the Gospel of Jesus Christ to reach the depths of our lives, then the “globalization of solidarity” would be a reality. “In our world, especially in some countries, different forms of war and conflict are re-emerging, yet we Christians remain steadfast in our intention to respect others, to heal wounds, to build bridges, to strengthen relationships and to “bear one another’s burdens” (Gal 6:2)” (<a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Some_cultural_challenges\"><i>Evangelii Gaudium</i>, 67</a>).</p>\n<p>Here in Lithuania, you have a hill of crosses, where thousands of people, over the centuries, have planted the sign of the cross. I ask you, as we now pray the <i>Angelus</i>, to beg Mary to help us all to plant our own cross, the cross of our service and commitment to the needs of others, on that hill where the poor dwell, where care and concern are needed for the outcast and for minorities. In this way, we can keep far from our lives and our cultures the possibility of destroying one another, of marginalizing, of continuing to discard whatever we find troublesome or uncomfortable.</p>\n<p>Jesus puts a little child in our midst, at the same distance from each of us, so that all of us can feel challenged to respond. As we remember the “yes” spoken by Mary, let us ask her to make our “yes” as generous and fruitful as hers.</p>\n<p><i>V. Angelus Domini nuntiavit Mariae.</i></p>\n<p><i>R. Et concepit de Spiritu Sancto</i>....</p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/> </font>\n<p><b><i>Post Angelus Greeting of His Holiness Pope Francis </i></b> </p>\n<p><i>Dear brothers and sisters, </i> </p>\n<p>I wish to take this occasion to thank Her Excellency the President of the Republic and the other Lithuanian authorities, and also the Bishops and those who have assisted them in preparing for my visit; I extend my gratitude to all those who in various ways, and indeed by their prayers, have offered their contribution. </p>\n<p>I would like to dedicate a special thought in these days to the Jewish community. This afternoon I will pray before the Monument to the Victims of the Ghetto in Vilnius, on the seventy-fifth anniversary of its destruction. May the Most High bless dialogue and the shared commitment for justice and peace. </p>\n<p>Happy Sunday! Enjoy your lunch! </p>\n<p><i>Gražaus sekmadienio</i>! <i>Skaniu pietu</i>!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/fr/travels/2018/outside/documents/papa-francesco-paesi-baltici_2018.html\">VOYAGE APOSTOLIQUE DU SAINT-PÈRE<br>EN LITUANIE, LETTONIE ET ESTONIE</br></a><br/>[22-25 SEPTEMBRE 2018]</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>PAPE FRANÇOIS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGÉLUS</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Parc Santakos à Kaunas (Lituanie)<br/>Dimanche 23 septembre 2018</font></i></p>\n<i> </i>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2018/9/23/angelus-paesibaltici.html\">Multimédia</a></b>]</p> <i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></i></font>\n<p> </p>\n<p><i>Chers frères et sœurs,</i></p>\n<p> Le livre de la Sagesse que nous avons entendu en première lecture nous parle du <i>juste persécuté</i>, de celui dont la présence gène les impies. L’impie est décrit comme celui qui opprime le pauvre ; il n’a pas de compassion envers la veuve ni de respect pour la personne âgée (cf. 2, 17-20). L’impie a la prétention de penser que sa force est la norme de la justice. Soumettre les plus fragiles, user de la force sous quelque forme que ce soit, imposer une manière de penser, une idéologie, un discours dominant, user de la violence ou de la répression pour faire plier ceux qui, simplement par leur agir quotidien honnête, simple, assidu et solidaire, manifestent qu’un autre monde, une autre société est possible. Il ne suffit pas à l’impie de faire ce que bon lui semble, de se laisser guider par ses caprices ; il ne veut pas que les autres, en faisant le bien, mettent en évidence sa manière de faire. Chez l’impie, le mal cherche toujours à détruire le bien.</p>\n<p>Il y a 75 ans, cette nation vivait la destruction définitive du Ghetto de Vilnius. L’anéantissement de milliers de juifs, commencé deux ans auparavant, culminait alors. Comme on lit dans le Livre de la Sagesse, le peuple juif est passé à travers les outrages et les tourments. Faisons mémoire de cette époque, et demandons au Seigneur de nous faire le don du discernement afin de découvrir à temps tout nouveau germe de cette attitude pernicieuse, toute atmosphère qui atrophie le cœur des générations qui n’en n’ont pas fait l’expérience et qui pourraient courir derrière ces chants des sirènes. </p>\n<p>Jésus dans l’Evangile nous rappelle une tentation sur laquelle nous devrions veiller avec attention : le souci d’être les premiers, de se distinguer par rapport aux autres, souci qui peut se nicher dans tout cœur humain. Combien de fois est-il arrivé qu’un peuple se croit supérieur, avec plus de droits acquis, avec de plus grands privilèges à préserver ou à conquérir. Quel est le remède que propose Jésus quand cette pulsion apparaît dans notre cœur et dans la mentalité d’une société ou d’un pays ? Se faire le dernier de tous et le serviteur de tous ; être là où personne ne veut aller, où il ne se passe rien, dans la périphérie la plus lointaine ; et servir, en créant des espaces de rencontre avec les derniers, avec les exclus. Si le pouvoir se décidait à cela, si nous permettions que l’Evangile du Christ atteigne les profondeurs de notre vie, alors la globalisation de la solidarité serait vraiment une réalité. « Tandis que dans le monde, spécialement dans certains pays, réapparaissent diverses formes de guerre et de conflits, nous, les chrétiens, nous insistons sur la proposition de reconnaître l’autre, de soigner les blessures, de construire des ponts, de resserrer les relations et de nous aider “à porter les fardeaux les uns des autres” (<i>Ga </i>6,2) » (Exhort. ap. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Quelques_défis_culturels\"> <i>Evangelii gaudium</i>, 67</a>). </p>\n<p>Ici, en Lituanie, il y a une colline des croix, où des milliers de personnes, au cours des siècles, ont planté le signe de la croix. Je vous invite, alors que nous prions l’<i>Angelus</i>, à demander à Marie de nous aider à planter la croix de notre service, de notre dévouement là où on a besoin de nous, sur la colline où vivent les derniers, où une délicate attention aux exclus, aux minorités est requise, pour éloigner de nos milieux et de nos cultures la possibilité d’anéantir l’autre, de marginaliser, de continuer à rejeter celui qui gêne et dérange nos facilités.</p>\n<p>Jésus met le petit au centre, il le met à même distance de chacun pour que nous nous sentions tous provoqués à donner une réponse. En faisant mémoire du “oui” de Marie, demandons-lui de rendre notre “oui” généreux et fécond comme le sien.</p>\n<p><i>Angelus Domini</i>…</p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/> </font>\n<p><b>À l'issue de l'Angélus</b></p>\n<p><i>Chers frères et sœurs, </i></p>\n<p>Je veux profiter de cette occasion pour remercier Madame la Présidente de la République et les autres Autorités de la Lituanie, également les Evêques et leurs collaborateurs, pour la préparation de ma visite. J’étends mes remerciements à tous ceux qui, de multiples manières, ont apporté leur contribution, y compris par la prière.</p>\n<p>Je réserve, en ces jours, une pensée spéciale à la communauté juive. Cet après-midi je prierai devant le monument aux victimes du Ghetto de Vilnius, en ce 75<sup>ème</sup> anniversaire de sa destruction. Que le Très Haut bénisse le dialogue et l’engagement commun pour la justice et la paix. </p>\n<p>Bon dimanche ! Bon déjeuner ! </p>\n<p><i>Gražaus sekmadienio !  Skaniu pietu!</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2018/outside/documents/papa-francesco-paesi-baltici_2018.html\">APOSTOLISCHE REISE DES HEILIGEN VATERS  <br>NACH LITAUEN, LETTLAND UND ESTLAND </br></a><br/>[22.-25. SEPTEMBER 2018]</font></p>\n<p align=\"center\"><b><font color=\"#663300\">PAPST FRANZISKUS</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Santakos-Park von Kaunas (Litauen)<br/> Sonntag, 23. September 2018</font></i></p>\n<i> </i>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/9/23/angelus-paesibaltici.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Liebe Brüder und Schwestern,</i></p>\n<p>die erste Lesung aus dem Buch der Weisheit spricht vom verfolgten Gerechten, von demjenigen, dessen bloße Gegenwart den Gottlosen stört. Der Gottlose wird als einer beschrieben, der die Armen unterdrückt, kein Mitleid mit den Witwen hat und die alten Menschen verachtet (vgl. 2, 10). Der Gottlose ist so anmaßend zu glauben, dass seine Stärke der Maßstab der Gerechtigkeit ist. Die Schwächsten unterwerfen, Gewalt in all ihren Formen anwenden, anderen eine Denkweise, eine Ideologie, eine Weltanschauung aufzwingen, Gewalt oder Unterdrückung anwenden, um diejenigen zu beugen, die einfach mit ihrem täglichen, ehrlichen, bescheidenen, fleißigen und hilfsbereiten Handeln zeigen, dass eine andere Welt, eine andere Gesellschaft möglich ist. Dem Gottlosen genügt nicht, dass er tut, was er will und sich von seinen Launen hinreißen lässt; er will nicht, dass seine Handlungsweise durch die Rechtschaffenheit der anderen hervortreten. Im Gottlosen versucht das Böse immer das Gute zu vernichten.</p>\n<p>Vor fünfundsiebzig Jahren erlebte diese Nation die endgültige Zerstörung des Ghettos von Vilnius; in diesem Ereignis gipfelte die Vernichtung tausender von Juden, die bereits zwei Jahre zuvor begonnen hatte. Wie es im Buch der Weisheit heißt, ging das jüdische Volk durch Schmähungen und Qualen. Gedenken wir dieser Zeiten und bitten wir den Herrn, er möge uns die Gabe der Unterscheidung verleihen, sodass wir rechtzeitig ein neues Aufkeimen solch verderblicher Haltung erkennen – und alles, was die Herzen der Generationen verführt, die diese Zeit nicht erlebt haben und die manchmal versucht sind, solchem Sirenen-Gesang nachzulaufen.</p>\n<p>Jesus erinnert uns im Evangelium an eine Versuchung, auf die wir besonders achten müssen und die sich in jedem menschlichen Herzen einnisten kann: das Verlangen nach den ersten Plätzen, danach, die anderen zu übertreffen. Wie oft ist es schon passiert, dass ein Volk sich überlegen fühlt und mehr Rechte und größere Privilegien für sich beansprucht, die bewahrt oder erobert werden müssen. Welches Gegenmittel schlägt Jesus vor, wenn sich solche Regungen in unserem Herzen oder im Leben einer Gesellschaft oder eines Landes bemerkbar machen? Sich zum Letzten und zum Diener aller zu machen; dort zu sein, wo niemand hingehen will, wo nichts zu erwarten ist, in die entlegenste Peripherie; und zu dienen, indem man Räume der Begegnung mit den Letzten, mit den Ausgesonderten schafft. Wenn sich die Mächtigen dafür entscheiden würden, wenn wir zuließen, dass das Evangelium Jesu Christi unser Innerstes berührt, dann wäre die „Globalisierung der Solidarität“ tatsächlich Wirklichkeit. »Während in der Welt, besonders in einigen Ländern, erneut verschiedene Formen von Kriegen und Auseinandersetzungen aufkommen, beharren wir Christen auf dem Vorschlag, den anderen anzuerkennen, die Wunden zu heilen, Brücken zu bauen, Beziehungen zu knüpfen und einander zu helfen, so dass „einer des anderen Last trage“ (Gal 6,2)« (Apostolisches Schreiben <i> <a href=\"https://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 67).</p>\n<p>Hier in Litauen gibt es einen Hügel, wo im Laufe der Jahrhunderte Tausende von Menschen Kreuze errichtet haben. Ich lade euch ein, beim Gebet des Angelus Maria zu bitten, sie möge uns helfen, das Kreuz unseres Dienstes und unserer Hingabe dort aufzustellen, wo wir gebraucht werden, auf dem Hügel, wo die Geringsten leben, wo feinfühlige Aufmerksamkeit für die Ausgeschlossenen und die Minderheiten nötig ist. So können wir in unserem Umfeld und in unseren Kulturen verhindern, dass der andere vernichtet, an den Rand gedrängt und weiterhin ausgesondert wird, weil er uns lästig ist oder unser Wohlbefinden stört.</p>\n<p>Jesus stellt ein kleines Kind in die Mitte, er stellt es in die gleiche Entfernung zu allen, damit wir uns alle herausgefordert fühlen, eine Antwort zu geben. Wenn wir uns jetzt an das Ja Marias erinnern, bitten wir sie, sie möge unser Ja so großzügig und fruchtbar sein lassen wie das ihre.</p>\n<p>Angelus Domini...</p>\n<p> </p>\n<font color=\"#663300\"> <i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/> </i></font>\n<p><b>Nach dem Angelusgebet:</b></p>\n<i> <p class=\"MsoNormal\">Liebe Brüder und Schwestern,</p> </i>\n<p>ich möchte die Gelegenheit ergreifen, Frau Präsidentin der Republik und den anderen Verantwortungsträgern Litauens wie auch den Bischöfen und ihren Mitarbeitern für die Vorbereitung meines Besuchs hier zu danken. Gleicherweise sage ich allen Dank, die in vielerlei Hinsicht ihren Beitrag geleistet haben, auch mit ihrem Gebet.</p>\n<p>Ein besonderes Gedenken widme ich in diesen Tagen der jüdischen Gemeinde. Heute Nachmittag werde ich vor dem Denkmal der Opfer des Ghettos von Vilnius, anlässlich des 75. Jahrestags seiner Zerstörung beten. Der Allmächtige segne den interreligiösen Dialog und das gemeinsame Eintreten für Gerechtigkeit und Frieden beten.</p>\n<p>Einen schönen Sonntag und gesegnete Mahlzeit! – Gra\n <!--[if gte msEquation 12]><m:oMath><m:r>&#x17e;</m:r></m:oMath><![endif]-->\n<!--[if !msEquation]-->\n<!--[if gte vml 1]><v:shapetype id=\"_x0000_t75\"\r\n coordsize=\"21600,21600\" o:spt=\"75\" o:preferrelative=\"t\" path=\"m@4@5l@4@11@9@11@9@5xe\"\r\n filled=\"f\" stroked=\"f\">\r\n <v:stroke joinstyle=\"miter\"/>\r\n <v:formulas>\r\n  <v:f eqn=\"if lineDrawn pixelLineWidth 0\"/>\r\n  <v:f eqn=\"sum @0 1 0\"/>\r\n  <v:f eqn=\"sum 0 0 @1\"/>\r\n  <v:f eqn=\"prod @2 1 2\"/>\r\n  <v:f eqn=\"prod @3 21600 pixelWidth\"/>\r\n  <v:f eqn=\"prod @3 21600 pixelHeight\"/>\r\n  <v:f eqn=\"sum @0 0 1\"/>\r\n  <v:f eqn=\"prod @6 1 2\"/>\r\n  <v:f eqn=\"prod @7 21600 pixelWidth\"/>\r\n  <v:f eqn=\"sum @8 21600 0\"/>\r\n  <v:f eqn=\"prod @7 21600 pixelHeight\"/>\r\n  <v:f eqn=\"sum @10 21600 0\"/>\r\n </v:formulas>\r\n <v:path o:extrusionok=\"f\" gradientshapeok=\"t\" o:connecttype=\"rect\"/>\r\n <o:lock v:ext=\"edit\" aspectratio=\"t\"/>\r\n</v:shapetype><v:shape id=\"_x0000_s1025\" type=\"#_x0000_t75\" style='width:6pt;\r\n height:18pt'>\r\n <v:imagedata src=\"\" o:title=\"\" chromakey=\"white\"/>\r\n</v:shape><![endif]-->\n<!--[endif]-->aus sekmadienio! Skaniu pietu!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2018/outside/documents/papa-francesco-paesi-baltici_2018.html\">VIAGGIO APOSTOLICO DEL SANTO PADRE <br>IN LITUANIA, LETTONIA ED ESTONIA</br></a><br/> [22-25 SETTEMBRE 2018]</font></p>\n<p align=\"center\"><b><font color=\"#663300\">PAPA FRANCESCO</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Parco Santakos a Kaunas (Lituania)<br/>Domenica, 23 settembre 2018</font></i></p>\n<i> </i>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/9/23/angelus-paesibaltici.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>Il Libro della Sapienza, che abbiamo ascoltato nella prima Lettura, ci parla del giusto perseguitato, di colui la cui sola presenza dà fastidio agli empi. L’empio viene descritto come quello che opprime il povero, non ha compassione della vedova né rispetta l’anziano (cfr 2,17-20). L’empio ha la pretesa di pensare che la sua forza è la norma della giustizia. Sottomettere i più fragili, usare la forza in una qualsiasi forma, imporre un modo di pensare, un’ideologia, un discorso dominante, usare la violenza o la repressione per piegare quanti semplicemente, con il loro quotidiano agire onesto, semplice, operoso e solidale, manifestano che un altro mondo, un’altra società è possibile. All’empio non basta fare quello che gli pare, lasciarsi guidare dai suoi capricci; non vuole che gli altri, facendo il bene, mettano in risalto questo suo modo di fare. Nell’empio, il male cerca sempre di annientare il bene.</p>\n<p>Settantacinque anni fa, questa Nazione assisteva alla definitiva distruzione del Ghetto di Vilnius; così culminava l’annientamento di migliaia di ebrei che era già iniziato due anni prima. Come si legge nel Libro della Sapienza, il popolo ebreo passò attraverso oltraggi e tormenti. Facciamo memoria di quei tempi, e chiediamo al Signore che ci faccia dono del discernimento per scoprire in tempo qualsiasi nuovo germe di quell’atteggiamento pernicioso, di qualsiasi aria che atrofizza il cuore delle generazioni che non l’hanno sperimentato e che potrebbero correre dietro quei canti di sirena.</p>\n<p>Gesù nel Vangelo ci ricorda una tentazione sulla quale dovremo vigilare con attenzione: l’ansia di essere i primi, di primeggiare sugli altri, che può annidarsi in ogni cuore umano. Quante volte è accaduto che un popolo si creda superiore, con più diritti acquisiti, con maggiori privilegi da preservare o conquistare. Qual è il rimedio che propone Gesù quando appare tale pulsione nel nostro cuore e nella mentalità di una società o di un Paese? Farsi l’ultimo di tutti e il servo di tutti; stare là dove nessuno vuole andare, dove non arriva nulla, nella periferia più distante; e servire, creando spazi di incontro con gli ultimi, con gli scartati. Se il potere si decidesse per questo, se permettessimo al Vangelo di Cristo di giungere nel profondo della nostra vita, allora la globalizzazione della solidarietà sarebbe davvero una realtà. «Mentre nel mondo, specialmente in alcuni Paesi, riappaiono diverse forme di guerre e scontri, noi cristiani insistiamo nella proposta di riconoscere l’altro, di sanare le ferite, di costruire ponti, stringere relazioni e aiutarci “a portare i pesi gli uni degli altri” (<i>Gal</i> 6,2)» (Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Alcune_sfide_culturali\"> <i>Evangelii gaudium</i>, 67</a>).</p>\n<p>Qui in Lituania c’è una collina delle croci, dove migliaia di persone, lungo i secoli, hanno piantato il segno della croce. Vi invito, mentre preghiamo l’Angelus, a chiedere a Maria che ci aiuti a piantare la croce del nostro servizio, della nostra dedizione lì dove hanno bisogno di noi, sulla collina dove abitano gli ultimi, dove si richiede la delicata attenzione agli esclusi, alle minoranze, per allontanare dai nostri ambienti e dalle nostre culture la possibilità di annientare l’altro, di emarginare, di continuare a scartare chi ci dà fastidio e disturba le nostre comodità.</p>\n<p>Gesù mette al centro un piccolo, lo mette alla medesima distanza da tutti, perché tutti ci sentiamo provocati a dare una risposta. Facendo memoria del “sì” di Maria, chiediamole che renda il nostro “sì” generoso e fecondo come il suo.</p>\n<p>Angelus Domini…</p>\n<i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/> <p><b>Dopo l'Angelus</b></p></i>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>desidero cogliere questa occasione per ringraziare la Signora Presidente della Repubblica e le altre Autorità della Lituania, come pure i Vescovi e i loro collaboratori, per la preparazione di questa mia visita; ed estendo la mia gratitudine a tutti coloro che in molti modi hanno dato il loro contributo, anche con la preghiera. </p>\n<p>Un pensiero speciale riservo in questi giorni alla comunità ebraica. Questo pomeriggio pregherò davanti al Monumento delle Vittime del Ghetto a Vilnius, nel 75° anniversario della sua distruzione. L’Altissimo benedica il dialogo e il comune impegno per la giustizia e la pace.</p>\n<p> Buona domenica! Buon pranzo! — <i>Gražaus sekmadienio! Skaniu pietu!</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "lv": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"http://w2.vatican.va/content/francesco/it/travels/2018/outside/documents/papa-francesco-paesi-baltici_2018.html\">Pāvesta Franciska<br> apustuliskā vizīte<br/> Lietuvā, Latvijā un Igaunijā<br/> 2018. gada 22.–25. septembrī</br></a></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1\">SVĒTDIENAS “KUNGA EŅĢELIS”</span></i></b></p>\n<p style=\"text-align: center;\"><i>Kauņā, Santakos parkā<br/> 23. septembris 2018</i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/9/23/angelus-paesibaltici.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"text parbase vaticanrichtext\"><p>Gudrības grāmata, kuras fragmentu dzirdējām pirmajā lasījumā, mums stāsta par taisnīgo, kas tiek vajāts, – viņa klātbūtne vien ir traucējoša bezdievjiem. Bezdievis šeit raksturots kā tas, kurš apspiež nabago, kuram nav līdzcietības pret atraitni un kurš neizrāda cieņu sirmgalvim. (sal. 2, 17–20) Bezdievis uzskata, ka viņa spēks ir taisnīguma norma. Pakļaut trauslākos, lietot spēku dažādās izpausmēs, uzspiest domāšanas veidu, ideoloģiju, diskursu no pārākuma pozīcijām, izmantot vardarbību vai represijas, lai liktu noliekties tiem, kas ar savu ikdienas rīcību – godīgu, vienkāršu, neatlaidīgu un izpalīdzīgu – parāda, ka ir iespējama cita pasaule, cita sabiedrība. Bezdievim nepietiek ar to, ka tas var darīt, ko vien tīk, un ļauties savām kaprīzēm; viņš negrib, ka citi, darot labu, atmasko viņa rīcību. Bezdievī ļaunums vienmēr cenšas iznīcināt labo.</p>\n<p>Pirms 75 gadiem šī nācija pieredzēja Viļņas geto galīgo sagrāvi. Tā bija kulminācija tūkstošiem ebreju iznīcināšanai, kura bija aizsākusies pirms diviem gadiem. Kā tas lasāms Gudrības grāmatā, ebreju tauta ir gājusi cauri apvainojumiem un mokām. Pieminēsim šos laikus un lūgsim Kungam atpazīšanas dāvanu, lai mēs laikus spētu atklāt ikvienu šādas postošas attieksmes iedīgli, ikvienu noskaņu sabiedrībā, kas dara nejūtīgu sirdi paaudzēm, kuras nav to visu pieredzējušas un kuras varētu sekot tādām sirēnu vilinošajām dziesmām.</p>\n<p>Jēzus Evaņģēlijā mums atgādina par kādu kārdinājumu, no kura mums jāuzmanās ar īpašu modrību, un tā ir raizēšanās par to, lai mēs būtu pirmie, lai izceltos citu vidū, –raizēšanās, kura var iemājot ikviena cilvēka sirdī. Cik gan reižu kāda tauta nav iedomājusies, ka ir pārāka par citām, ka tai ir vairāk tiesību un lielākas privilēģijas, kuras jāsargā vai jāiegūst ar spēku! Kādu pretlīdzekli piedāvā Jēzus, kad šādas tieksmes parādās mūsu sirdī un sabiedrības vai kādas valsts mentalitātē? Ieņemt pēdējo vietu starp visiem un kalpot visiem; būt tur, kur neviens nevēlas iet, kur nekas nenotiek, atrasties visattālākajā nostūrī un kalpot, radot telpu, kur satikties ar pašiem pēdējiem, ar tiem, kas no sabiedrības ir izstumti. Ja vara izšķirtos par to, ja mēs ļautu Kristus Evaņģēlijam iesniegties mūsu dzīves dziļumos, tad solidaritātes globalizācija patiešām būtu realitāte. “Kamēr pasaulē, it īpaši dažās zemēs, no jauna izceļas kari un sadursmes dažādās formās, mēs, kristieši, uzstājam uz priekšlikumu atzīt otru, dziedēt ievainojumus, celt tiltus, saliedēt attiecības un savstarpēji palīdzēt “nest citam cita nastas” (<i>Gal</i> 6, 2)” (<i>Evangelii</i> <i>gaudium</i>, 67).</p>\n<p>Šeit, Lietuvā, atrodas Krustu kalns, kur tūkstošiem cilvēku gadsimtu gaitā ir uzstādījuši krusta zīmi. Aicinu jūs laikā, kad lūdzamies lūgšanu “Kunga eņģelis”, lūgt, lai Marija mums palīdz novietot mūsu kalpošanas un pašaizliedzības krustu tur, kur esam vajadzīgi, – kalnā, kur dzīvo pēdējie, kur nepieciešama smalkjūtīga uzmanība pret atstumtajiem, pret minoritātēm, lai attālinātu no mūsu vides un kultūras iespēju iznīcināt otru, izstumt, turpināt atmest tos, kuri traucē un sagādā neērtības.</p>\n<p>Jēzus nostāda centrā mazo, noliek viņu vienādā attālumā no visiem, šādi mūs visus provocējot atbildēt. Atceroties Marijas jāvārdu, lūgsim, lai viņa mūsu “jā” dara dāsnu un auglīgu, kāds bija viņas “jā”.</p>\n<p><i>Angelus Domini</i>…</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><i> </i></p>\n<p><b><i>Pēc lūgšanas “Kunga eņģelis”</i></b></p>\n<p>Dārgie brāļi un māsas!</p>\n<p>Vēlos izmantot šo izdevību, lai pateiktos prezidentes kundzei un citām Lietuvas Republikas amatpersonām, kā arī bīskapiem un viņu līdzstrādniekiem par šīs vizītes sagatavošanu. Tāpat izsaku pateicību visiem, kas šajā sakarībā daudzējādi snieguši savu ieguldījumu, arī ar lūgšanu.</p>\n<p>Šajās dienās īpaši domāju par ebreju kopienu. Šopēcpusdien lūgšos pie pieminekļa, kas veltīts Viļņas geto upuriem, jo šodien aprit 75. gadadiena kopš geto iznīcināšanas. Lai Visaugstais svētī dialogu un kopējos centienus taisnīguma un miera labā!</p>\n<p>Labu svētdienu! Labu pusdienu maltīti! <i>Gražaus sekmadienio! Skaniu pietu!</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/it/travels/2018/outside/documents/papa-francesco-paesi-baltici_2018.html\">VIAGGIO APOSTOLICO DEL SANTO PADRE <br>IN LITUANIA, LETTONIA ED ESTONIA</br></a><br/> [22-25 SETTEMBRE 2018]</font></p>\n<p align=\"center\"><b><font color=\"#663300\">PAPA FRANCESCO</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MODLITWA ANIOŁ PAŃSKI</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Kowno, Park Santakos, 23 września 2018 r.</font></i></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/9/23/angelus-paesibaltici.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Drodzy Bracia i Siostry,</i></p>\n<p>Księga Mądrości, której fragment usłyszeliśmy w pierwszym czytaniu, mówi nam o <i>prześladowanym sprawiedliwym</i>, którego sama obecność irytuje bezbożników. Bezbożnik opisany jest jako ten, który uciska ubogiego, nie ma współczucia dla wdowy, ani nie szanuje starca (por. 2, 17-20). Bezbożnik uzurpuje sobie, że jego siła jest normą sprawiedliwości. Chce sobie podporządkować najsłabszych, wykorzystywać siłę w jakiejkolwiek formie, narzucać sposób myślenia, ideologię, dominujący kierunek debaty, stosować przemoc i represje, aby złamać tych, którzy zwyczajnie swoim codziennym uczciwym działaniem, prostym, pracowitym i solidarnym, ukazują, że inny świat, inne społeczeństwo jest możliwe. Bezbożnikowi nie wystarcza, że czyni to, co się jemu podoba, że kieruje się swoimi kaprysami, ale nie chce wręcz, aby dobro czynione przez innych było dostrzegalne. W bezbożniku zło zawsze stara się zgładzić dobro.</p>\n<p>Siedemdziesiąt pięć lat temu naród ten był świadkiem ostatecznego zniszczenia wileńskiego getta. W ten sposób weszła w moment kulminacyjny zagłada tysięcy Żydów, która rozpoczęła się już dwa lata wcześniej. Tak jak czytamy w Księdze Mądrości, naród żydowski przeszedł przez zniewagi i katusze. Przypominamy te dni i prosimy Pana, aby nam udzielił daru rozeznania, aby odkryć w porę wszelkie nowe zalążki tej groźnej postawy, wszelkiej atmosfery powodującej martwicę serca pokoleń, które tego wszystkiego nie doświadczyły i mogłyby dać się zwieść śpiewem syren.</p>\n<p>Jezus w Ewangelii przypomina nam o pewnej pokusie, wobec której musimy być bardzo czujni: pożądliwym pragnieniu bycia pierwszymi, górowania nad innymi, które może zagnieździć się w sercu każdego człowieka. Ileż razy zdarzyło się, że jakiś naród, uważał się za lepszy, posiadający większe prawa, większe przywileje, które należy zachować lub zdobyć. Jakie lekarstwo proponuje Jezus, gdy ten impuls pojawia się w naszym sercu i mentalności jakiegoś społeczeństwa czy też kraju? Stać się ostatnim ze wszystkich i sługą wszystkich; trwać tam, gdzie nikt nie chce iść, gdzie nic nie dociera, na najbardziej odległych peryferiach; i służyć, tworząc przestrzenie spotkania z ostatnimi, z odrzuconymi. Gdyby władza się na to zdecydowała, gdybyśmy pozwolili, by Ewangelia Chrystusa dotarła do głębi naszego życia, wówczas globalizacja solidarności stałaby się rzeczywistością. „Podczas gdy w świecie, zwłaszcza w niektórych krajach, pojawiają się na nowo w różnych formach wojny i konflikty, my chrześcijanie podkreślamy potrzebę uznania drugiego człowieka, leczenia ran, budowania mostów, zacieśniania relacji i pomagania, by «jeden drugiego nosił brzemiona» (por. Ga 6, 2)”. (Adhort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/pl/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 67).</p>\n<p>Tutaj na Litwie znajduje się wzgórze krzyży, gdzie tysiące ludzi przez wieki umieszczały znak krzyża. Zachęcam was, abyśmy odmawiając „Anioł Pański” prosili Maryję, żeby pomogła nam stawiać krzyż naszej służby, naszego poświęcenia tam, gdzie nas potrzebują, na wzgórzu zamieszkanym przez ostatnich, gdzie wymagana jest delikatna wrażliwość na wykluczonych, na mniejszości, aby oddalić od naszych środowisk i naszych kultur możliwość unicestwienia drugiego, tworzenia gett, dalszego odrzucania tych, którzy nas irytują i zakłócają nasze wygody.</p>\n<p>Jezus stawia w centrum dziecko, umieszcza je w równej odległości od wszystkich, abyśmy wszyscy czuli się sprowokowani do udzielenia odpowiedzi. Pamiętając o „tak” Maryi, prośmy Ją, aby uczyniła nasze „tak” szczodrym i owocnym, podobnie jak Jej.</p>\n<p>Angelus Domini ...</p>\n<i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/> </i>\n<p><b><i>Po modlitwie Anioł Pański</i></b></p>\n<p>Drodzy Bracia i Siostry,</p>\n<p>Pragnę skorzystać z okazji, aby podziękować pani prezydent i innym przedstawicielom władz Litwy, a także biskupom i ich współpracownikom, za przygotowanie mojej wizyty. Rozszerzam to podziękowanie na wszystkich, którzy w różny sposób się zaangażowali, także poprzez modlitwę.</p>\n<p>Szczególną myślą obejmuję w tych dniach wspólnotę żydowską. Tego popołudnia będę modlił się przy pomniku ofiar getta wileńskiego, w 75. rocznicę jego likwidacji. Niech Najwyższy błogosławi dialog i wspólne zaangażowanie na rzecz sprawiedliwości i pokoju.</p>\n<p>Dobrej niedzieli! Smacznego obiadu! - <i>Gražaus sekmadienio! Skaniu pietu!</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2018/outside/documents/papa-francesco-paesi-baltici_2018.html\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO <br> À LITUÂNIA, LETÔNIA E ESTÔNIA </br></a><br/> [22-25 DE SETEMBRO DE 2018]</font></p>\n<p align=\"center\"><b><font color=\"#663300\">PAPA FRANCISCO</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Lituânia, Kaunas, Parque Sántakos<br/> Domingo, 23 de setembro de 2018</font></i></p>\n<i> </i>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/9/23/angelus-paesibaltici.html\">Multimídia</a></b>]</p> <i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></i></font>\n<p> </p>\n<p><i>Amados irmãos e irmãs!</i></p>\n<p>O livro da Sabedoria, que escutamos na primeira leitura, fala-nos do <i>justo perseguido</i>, daquele cuja simples presença já incomoda os ímpios. O ímpio é descrito como a pessoa que oprime o pobre, não tem compaixão da viúva, nem respeita o idoso (cf. 2, 17-20). O ímpio tem a pretensão de pensar que a sua força é a norma da justiça. Submeter os mais frágeis, usar a força sob qualquer forma, impor um modo de pensar, uma ideologia, um discurso dominante, usar a violência ou a repressão para dobrar aqueles que, simplesmente com o seu agir honesto, simples, operoso e solidário de todos os dias, manifestam que é possível outro mundo, outra sociedade. Ao ímpio, não lhe basta fazer o que lhe apraz, deixar-se guiar pelos seus caprichos; também não quer que os outros, fazendo o bem, ressaltem este seu modo de proceder. No ímpio, o mal procura sempre aniquilar o bem.</p>\n<p>Há setenta e cinco anos, esta nação assistia à definitiva destruição do Gueto de Vilna; culminava, assim, o aniquilamento de milhares de judeus, que começara dois anos antes. À semelhança do que se lê no livro da Sabedoria, o povo judeu passou por ultrajes e tormentos. Façamos memória daqueles tempos e peçamos ao Senhor que nos conceda o dom do discernimento para descobrir, a tempo, qualquer novo germe daquele comportamento pernicioso, qualquer aragem que atrofie o coração das gerações que, não o tendo experimentado, poderiam correr atrás daqueles cantos de sereia.</p>\n<p>No Evangelho, Jesus lembra-nos uma tentação a propósito da qual deveremos vigiar atentamente: a ânsia de ser os primeiros, de predominar sobre os outros; tentação esta, que pode esconder-se em todo o coração humano. Quantas vezes sucedeu que um povo se julgou superior, com mais direitos adquiridos, com maiores privilégios a preservar ou conquistar! Qual é o remédio proposto por Jesus, quando surge tal impulso no nosso coração e na mentalidade duma sociedade ou dum país? Fazer-se o último de todos e o servo de todos; permanecer no lugar para onde ninguém quer ir, aonde nada chega, na periferia mais distante; e servir, criando espaços de encontro com os últimos, com os descartados. Se o poder se deixasse guiar por isto, se permitíssemos ao Evangelho de Cristo chegar às profundezas da nossa vida, então a globalização da solidariedade seria verdadeiramente uma realidade. «Enquanto no mundo, especialmente nalguns países, se reacendem várias formas de guerras e conflitos, nós, cristãos, insistimos na proposta de reconhecer o outro, de curar as feridas, de construir pontes, de estreitar laços e de nos ajudarmos “a carregar as cargas uns dos outros” (<i>Gal</i> 6, 2)» (Exort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 67).</p>\n<p>Aqui, na Lituânia, há uma colina das cruzes onde milhares de pessoas, através dos séculos, plantaram o sinal da cruz. Convido-vos, enquanto rezamos o <i> Angelus</i>, a pedir a Maria que nos ajude a plantar a cruz do nosso serviço, da nossa dedicação onde precisam de nós, na colina onde moram os últimos, onde se requer a delicada atenção aos excluídos, às minorias, para afastar dos nossos ambientes e das nossas culturas a possibilidade de aniquilar o outro, marginalizar, continuar a descartar quem nos incomoda e perturba as nossas comodidades.</p>\n<p>Jesus coloca uma criança no centro, coloca-a à mesma distância de todos, para que todos se sintam provocados a corresponder-Lhe. Lembrando o «sim» de Maria, peçamos-Lhe que torne o nosso «sim» generoso e fecundo como o d’Ela.</p>\n<p> </p>\n<p><i>Angelus Domini…</i></p>\n<p> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p align=\"left\"><b>Depois do<i> Angelus</i></b></p>\n<p><i>Amados irmãos e irmãs!</i></p>\n<p>Quero aproveitar esta oportunidade para agradecer à Senhora Presidente da República e restantes Autoridades da Lituânia, bem como aos Bispos e seus colaboradores a preparação desta minha visita; e a minha gratidão estende-se a todos aqueles que de muitas maneiras, incluindo a oração, prestaram a sua contribuição.</p>\n<p>Nestes dias, penso de modo especial na comunidade judaica. De tarde, rezarei diante do Monumento das Vítimas do Gueto em Vilna, no septuagésimo quinto aniversário da sua destruição. O Altíssimo abençoe o diálogo e o empenho comum pela justiça e a paz.</p>\n<p>Bom domingo! Bom almoço! – <i>Gražaus sekmadienio! Skaniu pietu!</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2018/outside/documents/papa-francesco-paesi-baltici_2018.html\">VIAJE APOSTÓLICO DE SU SANTIDAD EL PAPA FRANCISCO <br> A LITUANIA, LETONIA Y ESTONIA</br></a> <br/> [22-25 DE SEPTIEMBRE DE 2018]</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ÁNGELUS</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Parque Santakos de Kaunas, Lituania<br/>Domingo, 23 de septiembre de 2018</font></i></p>\n<i> </i>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/9/23/angelus-paesibaltici.html\">Multimedia</a></b>]</p> <i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></i></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>El libro de la Sabiduría que hemos escuchado en la primera lectura nos habla del justo perseguido, de aquel cuya “sola presencia” molesta a los impíos. El impío es descrito como el que oprime al pobre, no tiene compasión de la viuda ni respeta al anciano (cf. 2,17-20). El impío tiene la pretensión de creer que su “fuerza es la norma de la justicia”. Someter a los más frágiles, usar la fuerza en cualquiera de sus formas: imponer un modo de pensar, una ideología, un discurso dominante, usar la violencia o represión para doblegar a quienes simplemente, con su hacer cotidiano honesto, sencillo, trabajador y solidario, expresan que es posible otro mundo, otra sociedad. Al impío no le alcanza con hacer lo que quiere, dejarse llevar por sus caprichos; no quiere que los otros, haciendo el bien, dejen en evidencia su modo de actuar. En el impío, el mal siempre intenta aniquilar el bien.</p>\n<p>Hace 75 años, esta nación presenciaba la destrucción definitiva del Gueto de Vilnia; así culminaba el aniquilamiento de miles de hebreos que ya había comenzado dos años antes. Al igual que se lee en el libro de la Sabiduría, el pueblo judío pasó por ultrajes y tormentos. Hagamos memoria de aquellos tiempos, y pidamos al Señor que nos dé el don del discernimiento para detectar a tiempo cualquier rebrote de esa perniciosa actitud, cualquier aire que enrarezca el corazón de las generaciones que no han vivido aquello y que a veces pueden correr tras esos cantos de sirena.</p>\n<p>Jesús en el Evangelio nos recuerda una tentación sobre la que tendremos que vigilar con insistencia: el afán de primacía, de sobresalir por encima de los demás, que puede anidar en todo corazón humano. Cuántas veces ha sucedido que un pueblo se crea superior, con más derechos adquiridos, con más privilegios por preservar o conquistar. ¿Cuál es el antídoto que propone Jesús cuando aparece esa pulsión en nuestro corazón o en el latir de una sociedad o un país? Hacerse el último de todos y el servidor de todos; estar allí donde nadie quiere ir, donde nada llega, en lo más distante de las periferias; y sirviendo, generando encuentro con los últimos, con los descartados. Si el poder se decidiera por eso, si permitiéramos que el Evangelio de Jesucristo llegara a lo hondo de nuestras vidas, entonces sí sería una realidad la “globalización de la solidaridad”. «Mientras en el mundo, especialmente en algunos países, reaparecen diversas formas de guerras y enfrentamientos, los cristianos insistimos en nuestra propuesta de reconocer al otro, de sanar las heridas, de construir puentes, de estrechar lazos y de ayudarnos “mutuamente a llevar las cargas” (<i>Ga</i> 6,2)»<i> </i>(Exhort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Algunos_desafíos_culturales\">Evangelii gaudium</a></i>, 67).</p>\n<p class=\"MsoNormal\">Aquí en Lituania está la colina de las cruces, donde millares de personas, a lo largo de los siglos, han plantado el signo de la cruz. Los invito a que, al rezar el Ángelus, le pidamos a María que nos ayude a plantar la cruz de nuestro servicio, de nuestra entrega allí donde nos necesitan, en la colina donde habitan los últimos, donde es preciso la atención delicada a los excluidos, a las minorías, para que alejemos de nuestros ambientes y de nuestras culturas la posibilidad de aniquilar al otro, de marginar, de seguir descartando a quien nos molesta y amenaza nuestras comodidades. </p>\n<p class=\"MsoNormal\">Jesús pone en medio a un pequeño, lo pone a la misma distancia de todos, para que todos nos sintamos desafiados a dar una respuesta. Al recordar el “sí” de María, pidámosle que haga nuestro “sí” generoso y fecundo como el suyo.</p>\n<p>V. <i>Angelus Domini nuntiavit Mariae.</i></p>\n<p>R. <i>Et concepit de Spiritu Sancto.</i></p>\n<p>...</p>\n<i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/> </i>\n<p><b>Después del Ángelus</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Deseo aprovechar esta ocasión para agradecer a la señora Presidenta de la República y a las demás autoridades de Lituania, así como a los obispos y sus colaboradores, por la preparación de esta visita; extiendo también mi agradecimiento a todos los que de tantos modos han dado su contribución, incluso con la oración.</p>\n<p>Pienso en modo particular durante estos días a la comunidad judía. Esta tarde rezaré delante del Monumento a las Víctimas del Gueto en Vilna, en el 75 aniversario de su destrucción. Que el Altísimo bendiga el diálogo y el compromiso común por la justicia y la paz.</p>\n<p>Feliz domingo. Buen almuerzo. —<i>Gražaus sekmadienio! Skaniu pietu!</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}