{
    "id": "20211017-omelia-ordinazione-episcopale",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2021-10-17",
    "title": "Holy Mass with Episcopal Ordinations",
    "excerpt": {
        "en": "St Peter's BasilicaSunday, 17 October 2021",
        "de": "Liebe Brüder und Schwestern, liebe Söhne und Töchter!",
        "it": "Basilica di San PietroDomenica, 17 ottobre 2021",
        "es": "Basílica de San PedroDomingo, 17 de octubre de 2021"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/homilies/2021/documents/20211017-omelia-ordinazione-episcopale.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2021/documents/20211017-omelia-ordinazione-episcopale.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2021/documents/20211017-omelia-ordinazione-episcopale.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2021/documents/20211017-omelia-ordinazione-episcopale.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2021/20211017-libretto-ordinazione-episcopale.pdf\"><span class=\"color-text\">HOLY MASS WITH EPISCOPAL ORDINATIONS</span></a></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">HOMILY OF HIS HOLINESS POPE FRANCIS</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">St Peter's Basilica<br/>\n Sunday, 17 October 2021</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2021/10/17/messa-ordinazione-episcopale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">____________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dearest brothers and sons,</i></p>\n<p>Consider carefully, the position in the Church to which our brothers are about to be raised.</p>\n<p>Our Lord Jesus Christ, who was sent by the Father to redeem the human race, in turn sent the twelve Apostles into the world. These men were filled with the power of the Holy Spirit to preach the Gospel to all people and gather them under one Shepherd, to be guided and governed in the way of holiness.</p>\n<p>In order to perpetuate this apostolic ministry from one generation to the next, the Twelve selected others to help them. By the laying on of hands, which confers the sacrament of orders in its fullness, the apostles passed on the gift of the Holy Spirit which they themselves had received from Christ. In that way, by a succession of bishops unbroken from one generation to the next, the powers conferred in the beginning were handed down, and the work of the Savior lives and grows in our time. In the person of the bishop, with his priests around him, Jesus Christ, the Lord, who became High Priest for ever, is present among you.</p>\n<p>Through the ministry of the bishop, Christ himself continues to proclaim the Gospel of Salvation and to sanctify believers through the Sacraments of the faith. Through the fatherly action of the bishop, Christ adds new members to his body, which is the Church. Through the bishop’s wisdom and prudence, Christ guides the People of God in the earthly pilgrimage towards eternal happiness.</p>\n<p>Gladly and gratefully, therefore, receive our brothers whom we are about to accept into the college of bishops by the laying on of hands.</p>\n<p>You, dear brothers, have been chosen by the Lord. Remember that you are chosen from among men and appointed to act for men and women — not for yourselves but for others — in relation to God. The title of bishop is in fact a title of service — it is not a true episcopate without service —, not of honour as the disciples wanted, one on the right, one on the left, because a bishop should strive to serve rather than to rule, according to the Commandment of the Master; “whoever would be great among you must be your servant, and whoever would be first among you must be slave of all” (<i>Lk</i> 22: 26). To serve. And with this service you will uphold your vocation and be true shepherds in service, not in honours, in power, in might. No, to serve, always to serve.</p>\n<p>Proclaim the Word at every occasion whether it is welcome or unwelcome; correct error and exhort with unfailing patience and teaching. And through prayer and the offer of sacrifice for the people committed to your care, draw every kind of grace for them from the overflowing holiness of Christ. You will be stewards of the faith, of service, of the charity in the Church and for this you must be <i>close</i>. Consider that <i>closeness</i> is the most typical trait of God. He himself says this to his people in Deuteronomy: “what great nation has a god so near to it as the Lord our God is to us”? (cf. <i>Deut</i>. 4:7). Closeness, with two accompanying traits: a closeness that is compassion and tenderness. Please, do not leave aside this closeness, draw near to the people. always draw near to God, draw near to your brother bishops, draw near to priests. These are the four forms of closeness of the bishop. The bishop is a man close to God in prayer. Very often one might say: “I have so much to do that I cannot pray. Stop. When the apostles “invented” deacons, what did Peter say? “we — the bishops — will devote ourselves to prayer and to the ministry of the word” (cf. <i>Acts</i> 6:4). The first task of the bishop is to pray — not like a parrot — to pray with the heart, to pray. “I do not have the time”. No! Remove other things, but prayer is the first task of the bishop. Closeness to God in prayer. Then, the second form of closeness, closeness to the other bishops. “No, because those belong to that party, I belong to this party…”. Be bishops! There will be arguments between you, but as brothers, close to one another. Never speak badly of your brother bishops, never. Closeness to the bishops: the second form of closeness, to the episcopal body. The third form of closeness is closeness to priests. Please, do not forget that the priests are the closest of the close. Very often we hear complaints, when a priest says: “I called the bishop but the secretary told me his diary is full, that perhaps, within 30 days, he might be able to see me…”. This is not good enough. If you find out that a priest has called, call him the same day or the next day. And with this, he will know he has a father. Closeness to priests, and if they do not come to you, go to them: closeness. And the fourth form of closeness: closeness to the holy People of God. As Paul said to Timothy: “Remember your grandmother and your mother” (cf. 2 <i>Tim</i> 1:5). Do not forget that you have been “taken from the flock”, not from an elite that has studied, that has many qualifications and who must be a bishop. No, from the flock. Please, do not forget these four forms of closeness: closeness to God in prayer, closeness to bishops in the episcopal body, closeness to priests, and closeness to the flock. May the Lord let you grow on this path of closeness, so that you will better imitate the Lord, because he has always been and is near to us, and with his closeness that is compassionate and tender, he leads us forward. And may Our Lady keep you.</p>\n<p>_________________________________</p>\n<p><i>L'Osservatore Romano</i>, Weekly Edition in English, 22 October 2021</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2021/20211017-libretto-ordinazione-episcopale.pdf\">HEILIGE MESSE MIT BISCHOFSWEIHEN</a></p>\n<p style=\"text-align: center;\"><b><i>PREDIGT VON PAPST FRANZISKUS</i></b></p>\n<p style=\"text-align: center;\"><i>Petersdom<br> Sonntag, 17. Oktober 2021</br></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2021/10/17/messa-ordinazione-episcopale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">____________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Brüder und Schwestern, liebe Söhne und Töchter!</i></p>\n<p>Bedenkt, welch wichtiges Amt in der Kirche unseren Brüdern heute übertragen wird. Wie der Vater unseren Herrn Jesus Christus in die Welt gesandt hat, um die Menschen zu erlösen, so hat dieser die Apostel gesandt. Er hat ihnen aufgetragen, in der Kraft des Heiligen Geistes das Evangelium zu predigen und alle Völker zu sammeln, sie zu heiligen und sie zu leiten.</p>\n<p>Damit diese Aufgabe bis zum Ende der Zeiten erfüllt werde, haben sich die Apostel Mitarbeiter erwählt. Ihnen haben sie durch Handauflegung die Gabe des Heiligen Geistes verliehen, den sie selbst von Christus empfangen hatten. Durch diese Handauflegung wird das Weihesakrament in seiner ganzen Fülle übertragen. So wird die ununterbrochene apostolische Nachfolge der Bischöfe gewahrt; das lebendige Werk des Erlösers besteht bis in unsere Zeit fort und wächst weiter. Im Bischof, der umgeben ist von seinen Presbytern, ist unser Herr Jesus Christus selbst in eurer Mitte gegenwärtig, der Hohepriester in Ewigkeit.</p>\n<p>Jesus Christus selbst verkündet durch den Dienst des Bischofs das Evangelium; er spendet denen, die glauben, die Sakramente. Er selbst fügt durch den Bischof dem Leib seiner Kirche neue Glieder ein. Er selbst führt euch durch den Bischof in Weisheit auf dem Weg durch die Zeit zur ewigen Freude. Nehmt darum unsere Brüder frohen und dankbaren Herzens auf, die wir Bischöfe durch Handauflegung unserem Kollegium eingliedern.</p>\n<p>Ihr aber, liebe Brüder, die der Herr erwählt hat, bedenkt: Ihr seid zum Dienst vor Gott aus den Menschen ausgewählt und für die Menschen eingesetzt – nicht für euch, für die anderen. Das Bischofsamt ist nicht zur persönlichen Ehre gegeben, sondern es ist eine Aufgabe – es ist ein Dienst, ohne das Dienen ist es kein wahres Bischofsamt –, und der Bischof ist nicht da, zu herrschen – wie es die Jünger wollten, einer zur Rechten und einer zur Linken –, sondern zu dienen, wie der Herr geboten hat: »Der Größte unter euch soll werden wie der Kleinste, und der Führende soll werden wie der Dienende.« Dienen. Und mit die- sem Dienen werdet ihr eure Berufung bewahren und echte Hirten sein im Dienen, nicht durch Ehre, Macht und Autorität. Nein. Dienen, immer dienen. Verkündet das Wort, tretet dafür ein, ob man es hören will oder nicht. Weist zurecht in aller Geduld und Weisheit; bildet euch weiter. In Gebet und Opfer erbittet für eure Gläubigen aus dem Reichtum Christi seine Gnade in Fülle.</p>\n<p>Ihr werdet die Hüter des Glaubens, des Dienens, der Liebe in der Kirche sein und deshalb müsst ihr nahe sein. Denkt daran, dass die Nähe das charakteristischste Indiz Gottes ist. Er selbst sagt es im Buch Deuteronomium zu seinem Volk: »Welche Nation hätte Götter, die ihr so nahe sind, wie ich dir nahe bin?« (vgl. 4,7). Nähe, mit zwei Charakteristika, die sie begleiten: Nähe, die Mitleid und Zärtlichkeit ist. Bitte unterlasst diese Nähe nicht, seid immer dem Volk nahe, seid Gott immer nahe, sseid euren bischöflichen Mitbrüdern nahe, seid den Priestern nahe. Das sind die vier Weisen der Nähe des Bischofs. Der Bischof ist ein Mann, der Gott im Gebet nahe ist. Oft könnte man sagen: »Ich habe so viel zu tun, ich kann nicht beten.« Halt! Als die Apostel die Diakone »erfunden« haben, was sagt Petrus da? »Wir« – die Bischöfe – »wollen beim Gebet und beim Dienst am Wort bleiben« (vgl. Apg 6,4). Die allererste Aufgabe des Bi- schofs ist das Gebet – nicht wie ein Papagei – mit dem Herzen beten, beten. »Ich habe keine Zeit.« Nein! Lass die anderen Dinge, aber Beten ist die erste Aufgabe des Bischofs. Nähe zu Gott im Gebet.</p>\n<p>Dann die zweite Nähe, Nähe zu den anderen Bischöfen. »Nein, denn die gehören zu jener Fraktion, ich gehöre zu dieser Fraktion...« Seid Bischöfe! Es wird Diskussionen unter euch geben, aber als Brüder, die einander nahe sind. Aber niemals schlecht über die bischöflichen Mitbrüder reden, niemals. Nähe zu den Bischöfen: das ist die zweite Nähe, zum Bischofskollegium.</p>\n<p>Dritte Nähe, die Nähe zu den Priestern. Bitte, vergesst nicht, dass die Priester eure allernächsten Nächsten sind. Wie oft hört man Klagen, dass ein Priester sagt: »Ich habe den Bischof angerufen, aber die Sekretärin, hat mir gesagt, dass sein Terminkalender voll ist und dass er mich vielleicht in einem Monat empfangen könnte...« Das geht nicht. Wenn du erfährst, dass dich ein Priester angerufen hat, dann rufe ihn am selben oder am nächsten Tag zurück. Und dadurch wird er wissen, dass er einen Vater hat. Nähe zu den Priestern, und wenn sie nicht kommen, dann gehe du sie besuchen: nahe sein.</p>\n<p>Und die vierte Nähe, Nähe zum heiligen gläubigen Gottesvolk. Das, was Paulus zu Timotheus gesagt hat: »Denk an deine Mutter, an deine Großmutter...« (vgl. 2 Tim 1,5). Vergiss nicht, dass du »aus der Herde genommen wurdest«, nicht aus einer Elite, die studiert hat, viele Titel hat und jetzt Bischof sein muss. Nein, aus der Herde.</p>\n<p>Bitte vergesst diese vierfache Nähe nicht: Nähe zu Gott im Gebet, Nähe zu den Bischöfen im Bischofskollegium, Nähe zu den Priestern und Nähe zur Herde. Der Herr möge euch auf diesem Weg der Nähe wachsen lassen, so werdet ihr den Herrn besser nachahmen, denn er war immer nahe und ist uns immer nahe, und mit seiner Nähe, die eine mitleidsvolle und zärtliche Nähe ist, bringt er uns vorwärts. Und die Muttergottes behüte euch!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2021/20211017-libretto-ordinazione-episcopale.pdf\">SANTA MESSA CON ORDINAZIONI EPISCOPALI</a></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1\">OMELIA DEL SANTO PADRE FRANCESCO</span></i></b></p>\n<p style=\"text-align: center;\"><i>Basilica di San Pietro<br> Domenica, 17 ottobre 2021</br></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/10/17/messa-ordinazione-episcopale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">____________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Fratelli e figli carissimi,</i></p>\n<p>riflettiamo attentamente a quale alta responsabilità ecclesiale vengono promossi questi nostri fratelli. Il Signore nostro Gesù Cristo inviato dal Padre a redimere gli uomini mandò a sua volta nel mondo i dodici Apostoli, perché pieni della potenza dello Spirito Santo annunziassero il Vangelo a tutti i popoli e riunendoli sotto un unico Pastore, li santificassero e li guidassero alla salvezza.</p>\n<p>Al fine di perpetuare di generazione in generazione questo ministero apostolico, i Dodici si aggregarono dei collaboratori trasmettendo loro con l’imposizione delle mani il dono dello Spirito ricevuto da Cristo, che conferiva la pienezza del sacramento dell’Ordine. Così, attraverso l’ininterrotta successione dei vescovi nella tradizione vivente della Chiesa si è conservato questo ministero vivente, questo ministero primario e l’opera del Salvatore continua e si sviluppa fino ai nostri tempi. Nel vescovo circondato dai suoi presbiteri è presente in mezzo a voi lo stesso Signore nostro Gesù Cristo, sommo sacerdote in eterno.</p>\n<p>È Cristo, infatti, che nel ministero del vescovo continua a predicare il Vangelo di salvezza e a santificare i credenti, mediante i Sacramenti della fede. È Cristo che nella paternità del vescovo accresce di nuove membra il suo corpo, che è la Chiesa. È Cristo che nella sapienza e prudenza del vescovo guida il popolo di Dio nel pellegrinaggio terreno fino alla felicità eterna.</p>\n<p>Accogliete, dunque, con gioia e gratitudine questi nostri fratelli, che noi vescovi con l’imposizione delle mani oggi associamo al collegio episcopale.</p>\n<p>Quanto a voi, eletti dal Signore, riflettete che siete stati scelti fra gli uomini e per gli uomini, siete stati costituiti - non per voi, per gli altri - nelle cose che riguardano Dio. \"Episcopato\" infatti è il nome di un servizio - non è vero episcopato senza servizio -, non di un onore, come volevano i discepoli, uno alla destra, uno alla sinistra, poiché al vescovo compete più il servire che il dominare, secondo il comandamento del Maestro: \"Chi è il più grande tra voi, diventi come il più piccolo. E chi governa, come colui che serve\" (<i>Lc</i> 22,26). Servire. E con questo servizio voi custodirete la vostra vocazione e sarete autentici pastori nel servire, non negli onori, nella potestà, nella potenza. No, servire, sempre servire.</p>\n<p>Annunciate la Parola in ogni occasione: opportuna e non opportuna. Ammonite, rimproverate, esortate con magnanimità e dottrina, continuate a studiare. E mediante l’orazione e l’offerta del sacrificio per il vostro popolo, attingete dalla pienezza della santità di Cristo la multiforme ricchezza della divina grazia. Voi sarete i custodi della fede, del servizio, della carità nella Chiesa e per questo bisogna essere <i>vicini</i>. Pensate che la <i>vicinanza</i> è la traccia più tipica di Dio. Lui stesso lo dice al suo popolo nel Deuteronomio: “Quale popolo ha i suoi dèi così vicini come tu hai me?” (cfr 4,7). Vicinanza, con due tracce che l’accompagnano: una vicinanza che è compassione e tenerezza. Per favore, non lasciate questa vicinanza, avvicinatevi sempre al popolo, avvicinatevi sempre a Dio, avvicinatevi ai fratelli vescovi, avvicinatevi ai sacerdoti. Queste sono le quattro vicinanze del vescovo. Il vescovo è un uomo vicino a Dio nella preghiera. Tante volte qualcuno può dire: “Ho tanto da fare che non posso pregare”. Fermati. Quando gli Apostoli hanno “inventato” i diaconi, Pietro cosa dice? “E a noi – i vescovi – la preghiera e l’annuncio della Parola” (cfr <i>At</i> 6,4). Il primo compito del vescovo è pregare – non come un pappagallo – pregare con il cuore, pregare. “Non ho tempo”. No! Togli le altre cose, ma pregare è il primo compito del vescovo. Vicinanza a Dio nella preghiera. Poi, seconda vicinanza, vicinanza agli altri vescovi. “No, perché quelli sono di quel partito, io sono di questo partito…”. Siate vescovi! Ci saranno discussioni fra voi, ma come fratelli, vicini. Mai sparlare dei fratelli vescovi, mai. Vicinanza ai vescovi: seconda vicinanza, al corpo episcopale. Terza vicinanza, vicinanza ai sacerdoti. Per favore, non dimenticatevi che i sacerdoti sono i vostri prossimi più prossimi. Quante volte si sentono lamentele, che un sacerdote dice: “Io ho chiamato il vescovo ma la segretaria mi ha detto che ha l’agenda piena, che forse entro trenta giorni potrebbe ricevermi… “. Questo non va. Se tu vieni a sapere che ti ha chiamato un sacerdote, chiamalo lo stesso giorno o il giorno dopo. E lui con questo saprà che ha un padre. Vicinanza ai sacerdoti, e se non vengono va a trovarli: vicino. E quarta vicinanza, vicinanza al santo popolo fedele di Dio. Quello che Paolo disse a Timoteo: “Ricordati di tua mamma, tua nonna…” (cfr <i>2 Tm</i> 1,5). Non dimenticare che sei stato “tolto dal gregge”, non da una élite che ha studiato, ha tanti titoli e tocca essere vescovo. No, dal gregge. Per favore, non dimenticatevi queste quattro vicinanze: vicinanza a Dio nella preghiera, vicinanza ai vescovi nel corpo episcopale, vicinanza ai sacerdoti e vicinanza al gregge. Che il Signore vi faccia crescere su questa strada della vicinanza, così imiterete meglio il Signore, perché Lui è stato sempre vicino e sta sempre vicino a noi, e con la sua vicinanza che è una vicinanza compassionevole e tenera ci porta avanti. E che la Madonna vi custodisca.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2021/20211017-libretto-ordinazione-episcopale.pdf\">SANTA MISA DE ORDINACIÓN EPISCOPA</a>L</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILÍA DEL SANTO PADRE FRANCISCO</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basílica de San Pedro<br> Domingo, 17 de octubre de 2021</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2021/10/17/messa-ordinazione-episcopale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">____________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos hermanos e hijos:</i></p>\n<p>Reflexionemos cuidadosamente sobre la alta responsabilidad eclesial a la que está llamado este hermano nuestro. Nuestro Señor Jesucristo, enviado por el Padre para redimir a los hombres, envió a su vez a los doce apóstoles al mundo, para que fueran llenos del poder del Espíritu Santo para proclamar el Evangelio a todos los pueblos y reunirlos bajo un solo pastor, para santificarlos y conducirlos a la salvación.</p>\n<p>Para perpetuar este ministerio apostólico de generación en generación, los Doce reunieron a los colaboradores y, con la imposición de las manos, les transmitieron el don del Espíritu recibido de Cristo, que les confirió la plenitud del sacramento del Orden. Así, a través de la sucesión ininterrumpida de obispos en la tradición viva de la Iglesia, este ministerio primario ha sido preservado y la obra del Salvador continúa y se desarrolla hasta nuestros días. En el obispo rodeado de sus sacerdotes está presente en medio de vosotros el mismo Señor nuestro Jesucristo, Sumo Sacerdote para siempre.</p>\n<p>Es Cristo, de hecho, quien en el ministerio del obispo continúa predicando el Evangelio de la salvación, es Cristo quien continúa santificando a los creyentes a través de los sacramentos de la fe. Es Cristo quien en la paternidad del obispo hace crecer su cuerpo, que es la Iglesia, con nuevos miembros. Es Cristo quien, con la sabiduría y la prudencia del obispo, guía al pueblo de Dios en la peregrinación terrena hacia la felicidad eterna.</p>\n<p>Por tanto, acoged con alegría y gratitud a estos hermanos nuestros, a los que los obispos asociamos hoy con la imposición de manos al Colegio Episcopal.</p>\n<p>Y vosotros, querido hermanos elegidos por el Señor, recordad que habéis sido escogidos entre los hombres y para los hombres y puestos al servicio de ellos en las cosas de Dios. Porque \"Episcopado\" es el nombre de un servicio, no de un honor, como querían los discípulos, uno a la derecha, otro a la izquierda, porque el obispo es más responsable del servicio que de la dominación, según el mandamiento del Maestro: “Quien sea el más grande entre vosotros que sea como el más pequeño. Y quien gobierna, que sea como el que sirve” (<i>Lc</i> 22,26). Servir. Y con este servicio conservaréis vuestra vocación y seréis verdaderos pastores en el servicio, no en los honores, en el poder, en la fuerza. No, servir, servir siempre.</p>\n<p>Anunciad la Palabra en cada ocasión: oportuna y no oportuna. Amonestad, reprochad, exhortad con toda magnanimidad y doctrina, seguid estudiando. Y a través de la oración y la ofrenda de sacrificio por vuestro pueblo, sacad de la plenitud de la santidad de Cristo la riqueza multiforme de la gracia divina. Seréis los custodios de la fe, del servicio y la caridad en la Iglesia, y para ello debéis estar cerca. Pensad que la cercanía es el trazo más típica de Dios. Él mismo se lo dice a su pueblo en el Deuteronomio: “¿Qué pueblo tiene a sus dioses tan cerca como vosotros a mí?” (cf. 4,7). La cercanía, con dos trazos que la acompañan: una cercanía que es compasión y ternura. Por favor, no dejéis esta proximidad, acercaos siempre al pueblo, acercaos siempre a Dios, acercaos a los hermanos obispos, acercaos a los sacerdotes. Estas son las cuatro proximidades del obispo. El obispo es un hombre que está cerca de Dios en la oración. Muchas veces alguien puede decir: “Tengo tanto que hacer que no puedo rezar”. Detente. Cuando los apóstoles “inventaron” los diáconos, ¿qué dice Pedro? “Y a nosotros —los obispos— la oración y el anuncio de la Palabra” (cf. <i>Hch</i> 6,4). La primera tarea del obispo es rezar —no como un loro—, rezar con el corazón, rezar. “No tengo tiempo”. ¡No! Quita las otras cosas, pero rezar es la primera tarea del obispo. Cercanía a Dios en la oración. Luego, la segunda cercanía, la cercanía a los otros obispos. “No, porque ellos son de ese partido, yo soy de este partido...”. ¡Sed obispos! Habrá discusiones entre vosotros, pero como hermanos, vecinos. Nunca habléis mal de los hermanos obispos, nunca. Cercanía a los obispos: segunda cercanía, al cuerpo episcopal. Tercera cercanía, cercanía a los sacerdotes. Por favor, no olvidéis que los sacerdotes son vuestros prójimos más cercanos. Cuántas veces oímos quejas en las que un sacerdote dice: “He llamado al obispo, pero la secretaria me ha dicho que su agenda está llena, que quizá pueda verme dentro de treinta días...”. Esto no está bien. Si te enteras de que un sacerdote te ha llamado, llámalo el mismo día o al día siguiente. Entonces sabrá que tiene un padre. Cercanía a los sacerdotes, y si no vienen, vete a verlos: cercanía. Y la cuarta cercanía, la cercanía al santo pueblo fiel de Dios. Lo que Pablo le dijo a Timoteo: “Acuérdate de tu madre, de tu abuela...”. (cf. <i>2 Tm</i> 1,5). No olvides que has sido “sacado del rebaño”, no de una élite que ha estudiado, tiene muchos títulos y le toca ser obispo. No, del rebaño. Por favor, no olvidéis estas cuatro cercanías: cercanía a Dios en la oración, cercanía a los obispos en el cuerpo episcopal, cercanía a los sacerdotes y cercanía al rebaño. Que el Señor os haga crecer en este camino de cercanía, para que podáis imitar mejor al Señor, porque Él siempre ha estado cerca y siempre está cerca de nosotros, y con su cercanía, que es una cercanía compasiva y tierna, nos lleva adelante. Y que la Virgen os guarde.</p>\n<p>_________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2021/10/17/ordina.html\">Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 17 de octubre de 2021.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}