{
    "id": "20220904-omelia-beatificazione-gpi",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2022-09-04",
    "title": "Holy Mass and beatification of the Servant of God, Pope John Paul I",
    "excerpt": {
        "ar": "وتطويب البابا يوحنّا بولس الأوّل",
        "en": "Saint Peter's SquareXXIII Sunday in Ordinary Time - Sunday, 4 September 2022",
        "fr": "SAINTE MESSE ET BÉATIFICATION DU SERVITEUR DE DIEU LE SOUVERAIN PONTIFE JEAN PAUL Ier",
        "de": "Petersplatz23. Sonntag im Jahreskreis, 4. September 2022",
        "it": "Piazza San PietroXXIII domenica del Tempo Ordinario, Domenica 4 settembre 2022",
        "pl": "Plac św. PiotraXXIII niedziela okresu zwykłego, Niedziela 4 września 2022 r.",
        "pt": "Praça São PedroXXIII Domingo do Tempo Comum, 4 de setembro de 2022",
        "es": "Plaza de San PedroXXIII domingo del Tiempo Ordinario, 4 de septiembre de 2022"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/homilies/2022/documents/20220904-omelia-beatificazione-gpi.html",
            "en": "https://www.vatican.va/content/francesco/en/homilies/2022/documents/20220904-omelia-beatificazione-gpi.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2022/documents/20220904-omelia-beatificazione-gpi.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2022/documents/20220904-omelia-beatificazione-gpi.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2022/documents/20220904-omelia-beatificazione-gpi.html",
            "pl": "https://www.vatican.va/content/francesco/pl/homilies/2022/documents/20220904-omelia-beatificazione-gpi.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2022/documents/20220904-omelia-beatificazione-gpi.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2022/documents/20220904-omelia-beatificazione-gpi.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>عظة قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>في القدّاس الإلهيّ</b></span></p>\n<p><span class=\"arabic-center\"><b>وتطويب البابا يوحنّا بولس الأوّل</b></span></p>\n<p><span class=\"arabic-center\"><b>4 أيلول/سبتمبر 2022</b></span></p>\n<p><span class=\"arabic-center\"><b>ساحة القدّيس بطرس</b></span></p>\n<p style=\"text-align: center;\"><i> </i><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2022/9/4/beatificazione-gpi.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">يقول إنجيل اليوم: كان يسوع يسير إلى أورشليم، و\"كانت جُموعٌ كثيرَةٌ تَسيرُ مَعَه\" (لوقا 14، 25). كانت تسير معه هذا يعني كانت تتبعه، أي كانت تلاميذه. ومع ذلك، وجّه الرّبّ يسوع إلى هؤلاء الأشخاص خطابًا غير سَهلٍ، فيه متطلّبات كثيرة: لا يستطيع أن يكون له تلميذًا من لا يحبُّه أكثر من حبِّه لأعزائه، ومن لا يحمل صليبه، ومن لا يتخلّى عن الخيرات الأرضيّة (راجع الآيات 26-27. 33). لماذا وجّه يسوع مثل هذه الكلمات إلى الجموع؟ وما هو معنى تنبيهاته ؟ لنحاول أن نجيب على هذه الأسئلة.</span></p>\n<p><span class=\"arabic\">أوّلًا، نرى جمعًا كبيرًا، أناسًا كثيرين، يتبعون يسوع. يمكن أن نتخيّل أنّ كثيرين منهم كانوا منبهرين من كلامه ومنذهلين من أعماله التي صنعها، وبالتّالي، رأوا فيه أملًا من أجل مستقبلهم. ما الذي كان سيفعله أيّ معلّم في ذلك الوقت، أو – يمكننا أن نتساءل مرة أخرى - ما الذي كان سيفعله قائد ذكي، عندما يرى أنّ كلماته وموهبته تجذب الجموع وتزيد من إعجابهم به؟ يحدث هذا أيضًا اليوم: وخاصّة في لحظات الأزمات الشخصيّة والاجتماعيّة، وعندما نكون معرّضين بشكل أكثر إلى مشاعر الغضب أو خائفين من أمرٍ يهدّد مستقبلنا، فيزداد ضعفنا، ونركب الموجة العاطفيّة، ونَكِلُ أمرنا إلى الذي يعرف كيف يسيطر على الموقف ببراعة ودهاء، ويستغلّ مخاوف المجتمع، ويَعدنا بأن يكون ”المخلّص“ الذي سيحلّ مشاكلنا، بينما، في الحقيقة، هو يريد أن يزداد الإعجاب به، وأن يزيد من سلطته، وقدرته على امتلاك الأشياء في متناول اليد.</span></p>\n<p><span class=\"arabic\">يقول لنا الإنجيل إنّ يسوع لا يفعل هذا. أسلوب الله مختلف. مِن المهمّ أن نفهم أسلوب الله، وكيف يعمل الله. فالله يعمل وفقًا لأسلوب، وأسلوب الله مختلف عن أسلوب هؤلاء الناس، لأنّه لا يستغلّ احتياجاتنا، ولا يستخدم نقاط ضعفنا أبدًا ليزداد هو. هو لا يريد أن يغرينا بالخداع ولا يريد أن يوزّع أفراحًا رخيصة. لا يهمّه أن تتبعه جموع تموج مثل البحر حوله. لا تهمّه الأعداد، ولا يبحث عن تأييد الجموع، ولا هو عابد للنّجاح الشّخصي. على عكس ذلك، يبدو أنّه يقلق عندما تتبعه الجموع ينتابها فرح وهمي وحماس سهل. لذلك، بدل أن ينجذب إلى إغراء الشعبيّة، طلب من كلّ واحدٍ أن يميّز بانتباه، ويعرف ما هي الأسباب التي من أجلها تبعه، والنتائج المترتّبة على ذلك. في الواقع، أشخاص كثيرون من هذه الجموع ربّما تبعوا يسوع لأنّهم كانوا يأملون أن يكون قائدًا يحرّرهم من أعدائهم، وشخصًا سيستولي على السّلطة وسيتقاسمها معهم، أو كونه شخصًا يصنع المعجزات، سيحلّ مشاكل الجوع والمرض. في الواقع، يمكن أن نسير وراء الرّبّ يسوع لأسباب مختلفة، وبعضها، يجب أن نعترف بذلك، دنيويّ: وراء مظهر دينيّ مثاليّ، يمكن أن نُخفي رغبتنا في إرضاء احتياجاتنا، أو بحثنا عن مكانة شخصيّة، ورغبتنا في أن يكون لنا دور مهمّ، وأن نسيطر على الأمور، أو نطمع في أن نحتلّ بعض المساحات، ونحصل على امتيازات، ونطمح في أن نتلقّى التقدير، وأمور أخرى أيضًا. هذا يحدث اليوم بين المسيحيّين. لكنّ هذا ليس أسلوب يسوع، ولا يمكن أن يكون أسلوب التّلميذ والكنيسة. إذا تبع أحدٌ ما يسوع بهذه المصالح الشّخصيّة، فقد سلك الطريق الخطأ.</span></p>\n<p><span class=\"arabic\">يطلب الرّبّ يسوع سلوكًا آخر. أن نتبعه هذا لا يعني أن ندخل في بلاط ملوكي، أو أن نشارك في موكب ظفر، ولا حتّى أن نحصل على تأمين على الحياة. عكس ذلك، أن نتبعه يعني أيضًا أن \"نَحمِلَ الصَليب\" (لوقا 14، 27): مثله، ونحمل أثقالنا وأثقال الآخرين، ونجعل من الحياة عطيّة، لا مُلكًا، ونبذلها فنقتدي بالمحبّة السخية والرّحيمة التي يحبّنا هو بها. إنّها خيارات تُلزم الحياة كلّها. لهذا يريد يسوع ألّا يفضِّل التلميذ أيّ شيء على هذه المحبّة، ولا حتّى أعزّ المشاعر وأكبر الخيرات.</span></p>\n<p><span class=\"arabic\">لكي نفعل هذا الأمر، يجب أن ننظر إليه أكثر من نظرنا إلى أنفسنا، وأن نتعلّم المحبّة، ونستقيها من المصلوب. هناك نرى تلك المحبّة التي تبذل نفسها حتّى النّهاية، بلا قياس وبلا حدود. مقياس المحبّة هو أن نحب بلا قياس. نحن أنفسنا - كما قال البابا لوتشياني - \"نحن موضوع محبّة الله الخالدة\" (<i>صلاة التّبشير الملائكيّ</i>، 10 أيلول/سبتمبر 1978). خالدة، أي إنّها لا تغيب أبدًا عن حياتنا، فهي تضيء علينا وتنير أيضًا أحلك الليالي. لذلك، إن نظرنا إلى المصلوب، فنحن مدعوّون إلى سمُوِّ هذه المحبّة: إلى تنقية أنفسنا من أفكارنا المشوّهة عن الله ومن انغلاقنا على أنفسنا، مدعوُّون إلى أن نحبّه هو والآخرين، في الكنيسة وفي المجتمع، والذين لا يفكّرون مثلنا أيضًا، حتّى أعداءنا.</span></p>\n<p><span class=\"arabic\">المحبّة: حتّى لو كلّف الأمر صليب الذبيحة، والصّمت، وسوء الفهم، والوِحدة، والمعارضات والاضطهاد. المحبّة على هذا النحو، حتى بهذا الثمن، لأنّه - كما قال أيضًا الطوباويّ يوحنّا بولس الأوّل - إذا أردت أن تُقَبّل يسوع المصلوب، \"لا يمكنك إلّا أن تنحني على الصّليب وتشعر بنخزة شوكة من أشواك الإكليل الموضوع على رأس الرّبّ يسوع\" (<i>المقابلة العامّة</i>، 27 أيلول/سبتمبر 1978). المحبّة حتّى النهاية، مع كلّ أشواكها: وليس الأمور الوسط غير المكتملة، والتسويات أو العيش الهادئ. إن لم نسعَ إلى الأعلى، وإن لم نخاطر، وإن رضينا بإيمان بطعم ماء الورد، فنحن - كما قال يسوع - مثل الذي أراد أن يبني برجًا ولم يحسب جيّدًا الامكانيّات للقيام بذلك، فهو \"يَضَعَ الأَساسَ\" ثمّ \"لا يَقدِر على الإتمام\" (الآية 29). إن خفنا أن نخسر، ورفضنا أن نبذل أنفسنا، وتركنا الأمور في حالة وسط، غير مكتملة: العلاقات، والعمل، والمسؤوليّات الموكولة إلينا، والأحلام، والإيمان أيضًا. سينتهي بنا الأمر أن نعيش نصف حياة: دون أن نخطو أبدًا الخطوة الحاسمة، ودون أن نُقلِع، ودون أن نخاطر من أجل الخير، ودون أن نلتزم حقًا من أجل الآخرين. يطلب يسوع منّا ما يلي: عِش الإنجيل وستعيش الحياة، لا نصف حياة، لكن حتّى النّهاية. عِش الإنجيل، وعِش الحياة، من دون تنازلات.</span></p>\n<p><span class=\"arabic\">أيّها الإخوة والأخوات، عاش الطّوباوي الجديد هكذا: في فرح الإنجيل، ومن دون تنازلات، وأحبّ حتّى النّهاية. لقد جسّد فقر التّلميذ، وهو ليس فقط أن يترك الخيرات الماديّة، بل قبل كلّ شيء هو التغلّب على تجربة وضع ”الأنا“ الخاصّة في المركز والبحث عن المجد الخاصّ. عكس ذلك، تبع مثال يسوع، فكان راعيًا وديعًا ومتواضعًا. اعتبر نفسه مثل التراب الذي تنازل الله وكتب عليه (راجع ألبيدو لوتشياني/يوحنّا بولس الأوّل، <i>الأعمال الكاملة</i>، بادوفا 1988، المجلد الثّاني، 11). لهذا قال: \"أوصى الرّبّ يسوع كثيرًا قائلًا: كونوا متواضعين. وحتّى إن صنعتم أمورًا عظيمة، قولوا: نحن خدّام بلا فائدة\" (<i>المقابلة العامّة</i>، 6 أيلول/سبتمبر 1978).</span></p>\n<p><span class=\"arabic\">استطاع البابا لوتشياني أن يوصل صلاح الرّبّ يسوع بالابتسامة. جميلة الكنيسة التي يكون وجهها سعيدًا، صافيًا، ومبتسمًا، ولا تُغلق أبوابها أبدًا، ولا تُقسِّي القلوب، ولا تشكو ولا تغذي أحقادًا، ولا تغضب ولا تتضجّر، ولا تُقدِّم نفسها بطريقة عابسة، ولا تعاني من الحنين إلى الماضي بالرجوع إلى الوراء. لنصلِّ إلى أبينا وأخينا هذا، ولنطلب منه أن يَناَلَ لنا ”ابتسامة الرّوح“، تلك الابتسامة الصّريحة، التي لا تخدع: ”ابتسامة الرّوح“. لنسأل، بكلماته، ما كان عادةً هو نفسه يسأله قائلًا: \"أيّها الرّبّ يسوع، خذني كما أنا، بعيوبي، وبنقائصي، لكن اجعلني أصير كما أنت تريدني أن أصير. (<i>المقابلة العامّة</i>، 13 أيلول/سبتمبر 1978). آمين.</span></p>\n<p> </p>\n<p><span class=\"arabic-center\">***********</span></p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2022</span></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20220904-libretto-beatificazione-giovanni-paolo-i.pdf\">HOLY MASS AND BEATIFICATION OF THE SERVANT OF GOD, POPE JOHN PAUL I</a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILY OF HIS HOLINESS POPE FRANCIS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Saint Peter's Square<br> XXIII Sunday in Ordinary Time - Sunday, 4 September 2022</br></span></i></p>\n<p style=\"text-align: center;\"><i> </i><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2022/9/4/beatificazione-gpi.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Jesus is making his way to Jerusalem, and today’s Gospel tells us that “large crowds were travelling with him” (<i>Lk </i>24:25).  To travel with Jesus means to follow him, to become his disciples.  Yet, the Lord’s message to those people was not exactly appealing; in fact, it was quite demanding: whoever does not love him more than his or her own family, whoever does not carry the cross, whoever remains attached to earthly goods, cannot be his disciple (cf. vv. 26-27.33).  Why does Jesus say these things to the crowds?  What do these admonitions mean?  Let us try to answer these questions.</p>\n<p>First, we see a great crowd of people following Jesus.  We can imagine that many were attracted by his words, astonished at the things he did, and saw him as a source of hope for the future.  What would any teacher of that time or, for that matter, what would any astute leader do, seeing that his or her words and charisma attract crowds and increase his or her popularity?  The same thing happens today, at times of personal or societal crisis, when we are especially prey to feelings of anger or we fear things that threaten our future.  We become more susceptible and thus, on the tide of emotion, we look to those who can shrewdly take advantage of the situation, profiting from society’s fears and promising to be the “saviour” who can solve all its problems, whereas in reality they are looking for wider approval and for greater power, based on the impression they make, their ability to have things in hand.</p>\n<p>The Gospel tells us that this is not Jesus’ way. God’s style is different.  It is important to understand God’s style, how he acts.  God acts according to a style, and God’s style is different from that of certain people, since he does not exploit our needs or use our vulnerability for his own aggrandizement.  He does not want to seduce us with deceptive promises or to distribute cheap favours; he is not interested in huge crowds.  He is not obsessed with numbers; he does not seek approval; he does not idolize personal success.  On the contrary, he seems to be worried when people follow him with giddy excitement and enthusiasm.  As a result, instead of yielding to the allure of popularity – for popularity is alluring – he asks each person to discern carefully their reason for following him and the consequences that it will entail.  For many in those crowds might have been following Jesus because they hoped he would be a leader who could set them free from their enemies, someone who, once in power, could share that power with them, or someone who by performing miracles could make hunger and disease disappear.  We can follow the Lord for any number of reasons.  Some of these, it must be acknowledged, are worldly.  A perfect religious exterior can serve to hide the mere satisfaction of one’s own needs, the quest of personal prestige, the desire for a certain social status or to keep things under control, the thirst for power and privilege, the desire for recognition and so on.  This happens even nowadays among Christians.  Yet that is not the style of Jesus.  That cannot be the style of his disciples and of his Church.  If anyone follows Jesus with this kind of self-interest, he or she has taken the wrong path.</p>\n<p>The Lord demands a different attitude.  To follow him does not mean to become part of a court or a triumphal procession, or even to receive a lifetime insurance policy.  On the contrary, it means “carrying one’s cross” (<i>Lk </i>14:27): shouldering, like him, one’s own burdens and those of others, making one’s life a gift, not a possession, spending it in imitation of his own generous and merciful love for us.  These are decisions that engage the totality of our lives.  For this reason, Jesus desires that his disciples prefer nothing to this love, even their deepest affections and greatest treasures.</p>\n<p>To do this, we need to look to him more than to ourselves, to learn how to love, and to learn this from the Crucified One.  In him, we see the love that bestows itself to the very end, without measure and without limits.  The measure of love is to love without measure.  In the words of Pope John Paul, “we are the objects of undying love on the part of God” (<i><a href=\"https://www.vatican.va/content/john-paul-i/en/angelus/documents/hf_jp-i_ang_10091978.html\">Angelus</a></i>, 10 September 1978).  An undying love: it never sinks beneath the horizon of our lives; it shines upon us and illumines even our darkest nights.  When we gaze upon the Crucified Lord, we are called to the heights of that love, to be purified of our distorted ideas of God and of our self-absorption, and to love God and others, in Church and society, including those who do not see things as we do, to love even our enemies.</p>\n<p>To love even at the cost of sacrifice, silence, misunderstanding, solitude, resistance and persecution.  To love in this way, even at this price, because, as Blessed <a href=\"https://www.vatican.va/content/john-paul-i/en.html\">John Paul I</a> also said, if you want to kiss Jesus crucified, “you cannot help bending over the cross and letting yourself be pricked by a few thorns of the crown on the Lord’s head” (<i><a href=\"https://www.vatican.va/content/john-paul-i/en/audiences/documents/hf_jp-i_aud_27091978.html\">General Audience</a></i>, 27 September 1978).  A love that perseveres to the end, thorns and all: no leaving things half done, no cutting corners, no fleeing difficulties.  If we fail to aim high, if we refuse to take risks, if we content ourselves with a watered-down faith, we are, as Jesus says, like those who want to build a tower but do not estimate the cost; they “lay the foundations”, but then are “not able to finish the work” (v. 29).  If the fear of losing ourselves makes us stop giving ourselves, we leave things undone: our relationships and work, our responsibilities and commitments, our dreams and even our faith.  And then we end up living life halfway – and how many people live life halfway, and we also frequently are tempted to live life halfway – without ever taking the decisive step – this is what it means to live life halfway – without ever taking flight, without ever taking risks for the good, and without ever truly committing ourselves to helping others.  Jesus asks us precisely this: live the Gospel and you will live your life, not halfway but to the full.  Live the Gospel, live life, with no compromises.</p>\n<p>Dear brothers and sisters, our new Blessed lived that way: in the joy of the Gospel, without compromises, loving to the very end.  He embodied the poverty of the disciple, which is not only detachment from material goods, but also victory over the temptation to put oneself at the centre, to seek one’s own glory.  On the contrary, following the example of Jesus, he was a meek and humble pastor.  He thought of himself as dust on which God deigned to write (cf. A. LUCIANI/JOHN PAUL I, <i>Opera Omnia</i>, Padua, 1988, vol. II, 11).  That is why he could say: “The Lord recommended it so much: be humble.  Even if you have done great things, say: ‘We are useless servants’” (<i><a href=\"https://www.vatican.va/content/john-paul-i/en/audiences/documents/hf_jp-i_aud_06091978.html\">General Audience</a></i>, 6 September 1978).</p>\n<p>With a smile, Pope John Paul managed to communicate the goodness of the Lord.  How beautiful is a Church with a happy, serene and smiling face, a Church that never closes doors, never hardens hearts, never complains or harbours resentment, does not grow angry or impatient, does not look dour or suffer nostalgia for the past, falling into an attitude of going backwards.  Let us pray to him, our father and our brother, and ask him to obtain for us “the smile of the soul”, a transparent smile that does not deceive, the smile of the soul.  Let us pray, in his own words: “Lord take me as I am, with my defects, with my shortcomings, but make me become what you want me to be” (<i><a href=\"https://www.vatican.va/content/john-paul-i/en/audiences/documents/hf_jp-i_aud_13091978.html\">General Audience</a>, </i>13 September 1978).  Amen</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20220904-libretto-beatificazione-giovanni-paolo-i.pdf\">SAINTE MESSE ET BÉATIFICATION DU SERVITEUR DE DIEU LE SOUVERAIN PONTIFE JEAN PAUL Ier</a></span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">HOMÉLIE DU PAPE FRANÇOIS</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Place Saint-Pierre<br> XXIIIe dimanche du temps ordinaire, 4 septembre 2022</br></span></i></p>\n<p style=\"text-align: center;\"><i> </i><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2022/9/4/beatificazione-gpi.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Jésus est en chemin vers Jérusalem et l’Évangile d’aujourd’hui dit que « de grandes foules faisaient route avec lui » (<i>Lc </i>14, 25). Faire route avec Lui signifie le suivre, c’est-à-dire devenir des disciples. Pourtant, le Seigneur fait à ces personnes un discours peu attrayant et très exigeant : celui qui ne l’aime pas plus que ses proches, celui qui ne porte pas sa croix, celui qui ne se détache pas des biens terrestres ne peut pas être son disciple (cf. vv. 26-27.33). Pourquoi Jésus adresse-t-il ces paroles à la foule ? Quelle est la signification de ses avertissements ? Essayons de répondre à ces questions.</p>\n<p>Tout d’abord, nous voyons une foule nombreuse, beaucoup de gens qui suivent Jésus. Nous pouvons imaginer que beaucoup ont été fascinés par ses paroles et émerveillés par les gestes qu’il a accomplis ; et donc, ils auront vu en Lui une espérance pour leur avenir. Qu’aurait fait tout maître de l’époque, ou – peut-on se demander – qu’aurait fait un <i>leader</i> rusé en voyant que ses paroles et son charisme attirent les foules et augmentent sa popularité ? Cela arrive encore aujourd’hui : en particulier dans les moments de crise, personnelle et sociale, lorsque nous sommes davantage portés à des sentiments de colère ou que nous avons peur d’une chose qui menace notre avenir, nous devenons plus vulnérables. Et alors, dans l’émotion du moment, nous faisons confiance à ceux qui savent manœuvrer avec dextérité et ruse, en profitant des peurs de la société et en nous promettant d’être notre “sauveur” qui résoudra les problèmes, alors qu’en réalité, ils veulent accroître leur popularité et leur pouvoir, leur image, leur capacité d’avoir les choses en main.</p>\n<p>L’Évangile nous dit que Jésus ne fait pas ainsi. Le style de Dieu est différent. Il est important de comprendre le style de Dieu, comment Dieu agit. Dieu agit avec un style et le style de Dieu est différent de celui de ces gens parce qu’Il n’instrumentalise pas nos besoins, il n’utilise jamais nos faiblesses pour grandir. Il ne veut pas nous séduire par la tromperie ni distribuer des joies à bon marché. Il n’est pas intéressé par la marée humaine. Il n’a pas le culte des chiffres, il ne cherche pas l’approbation, il n’est pas idolâtre du succès personnel. Au contraire, il semble s’inquiéter quand les gens le suivent avec euphorie et s’enthousiasment trop facilement. C’est pourquoi, au lieu de se laisser attirer par le charme de la popularité – parce que popularité séduit - , il demande à chacun de discerner avec attention les motivations pour lesquelles il le suit et les conséquences que cela comporte. En effet, beaucoup parmi cette foule suivaient peut-être Jésus parce qu’ils espéraient qu’il serait un chef qui les délivrerait des ennemis, quelqu’un qui prendrait le pouvoir et qui le partagerait avec eux ; ou bien quelqu’un qui, faisant des miracles, résoudrait les problèmes de la faim et des maladies. On peut suivre le Seigneur, en effet, pour diverses raisons et certaines, nous devons le reconnaître, sont mondaines : derrière une apparence religieuse impeccable peut se cacher la simple satisfaction de ses besoins, la recherche du prestige personnel, le désir d’avoir un rôle, de contrôler les choses, le désir de prendre la place et d’obtenir des privilèges, l’aspiration à recevoir de la reconnaissance et ainsi de suite. Cela arrive aujourd’hui entre chrétiens. Mais ce n’est pas le style de Jésus. Et cela ne peut pas être le style du disciple ni de l’Église. Si quelqu’un suit Jésus avec ses intérêts personnels, il fait fausse route.</p>\n<p>Le Seigneur demande une autre attitude. Le suivre ne signifie pas entrer dans une cour ou participer à un cortège triomphal, ni même recevoir une assurance-vie. Au contraire, cela signifie « porter la croix » (<i>Lc</i> 14, 27) : comme Lui, se charger de ses fardeaux et des fardeaux des autres, faire de sa vie un don, non une possession, la dépenser en imitant l’amour généreux et miséricordieux qu’Il a pour nous. Il s’agit de choix qui engagent la totalité de l’existence ; c’est pourquoi Jésus désire que le disciple ne mette rien avant cet amour, pas même les affections les plus chères et les biens les plus grands.</p>\n<p>Mais pour faire cela, il faut le regarder plus que nous-mêmes, apprendre l’amour, le puiser du Crucifié. Là, nous voyons cet amour qui se donne jusqu’à la fin, sans mesure et sans limites. La mesure de l’amour est d’aimer sans mesure. Nous-mêmes – dit le Pape Luciani – « nous sommes de la part de Dieu objet d’un amour sans déclin » (<i><a href=\"https://www.vatican.va/content/john-paul-i/fr/angelus/documents/hf_jp-i_ang_10091978.html\">Angélus</a></i>, 10 septembre 1978). Sans déclin : il ne s’éclipse jamais de notre vie, il resplendit sur nous et éclaire même les nuits les plus sombres. Et alors, en regardant le Crucifié, nous sommes appelés à la hauteur de cet amour : à nous purifier de nos idées déformées sur Dieu et de nos fermetures, à l’aimer Lui et les autres, dans l’Église et dans la société, même ceux qui ne la pensent pas comme nous, même les ennemis.</p>\n<p>Aimer : même si cela coûte la croix du sacrifice, du silence, de l’incompréhension, de la solitude, du fait d’être entravés et persécutés. Aimer ainsi, y compris à ce prix, parce que – disait encore le bienheureux <a href=\"https://www.vatican.va/content/john-paul-i/fr.html\">Jean-Paul I<sup>er</sup></a> – si tu veux embrasser Jésus crucifié, « tu ne peux faire moins que de te pencher sur la croix et te laisser piquer par quelqu’épine de la couronne qui se trouve sur la tête du Seigneur » (<i><a href=\"https://www.vatican.va/content/john-paul-i/fr/audiences/documents/hf_jp-i_aud_27091978.html\">Audience Générale</a></i>, 27 septembre 1978). L’amour jusqu’au bout, avec toutes ses épines : non pas les choses faites à moitié, les arrangements ou la vie tranquille. Si nous ne visons pas haut, si nous ne risquons pas, si nous nous contentons d’une foi à l’eau de roses, nous sommes – dit Jésus – comme celui qui veut construire une tour mais ne calcule pas bien les moyens pour le faire ; il « pose les fondations » et ensuite « n’est pas capable d’achever » (v. 29). Si, par peur de nous perdre, nous renonçons à nous donner, nous laissons les choses inachevées : les relations, le travail, les responsabilités qui nous sont confiées, les rêves, et même la foi. Et alors nous finissons par vivre à moitié – et combien de personnes vivent à moitié, nous aussi souvent nous avons la tentation de vivre à moitié - sans jamais faire le pas décisif, sans décoller, sans risquer pour le bien, sans vraiment nous engager pour les autres. Jésus nous demande ceci : vis l’Évangile et tu vivras la vie, non pas à moitié mais à fond. Vis l’Evangile, vis la vie, sans compromis.</p>\n<p>Frères, sœurs, le nouveau bienheureux a vécu ainsi : dans la joie de l’Évangile, sans compromis, en aimant jusqu’à la fin. Il a incarné la pauvreté du disciple, qui n’est pas seulement se détacher des biens matériels, mais surtout vaincre la tentation de mettre son moi au centre et chercher sa gloire. Au contraire, suivant l’exemple de Jésus, il a été un pasteur doux et humble. Il se considérait comme la poussière sur laquelle Dieu avait daigné écrire (cf. A. Luciani/Jean-Paul I, <i>Opera omnia</i>, Padova 1988, vol. II, p. 11). C’est pourquoi il disait : « Le Seigneur a beaucoup recommandé : soyez humbles. Même si vous avez accompli de grandes choses, dites : nous sommes des serviteurs inutiles » (<i><a href=\"https://www.vatican.va/content/john-paul-i/fr/audiences/documents/hf_jp-i_aud_06091978.html\">Audience Générale</a></i>, 6 septembre 1978).</p>\n<p>Avec le sourire, le Pape Luciani a réussi à transmettre la bonté du Seigneur. C’est beau une Église au visage joyeux, au visage serein et souriant, une Eglise qui ne ferme jamais les portes, qui n’endurcit pas les cœurs, qui ne se plaint pas et qui ne nourrit pas de ressentiment, qui n’est pas en colère ni intolérante, qui ne se présente pas de manière hargneuse, qui ne souffre pas de nostalgie du passé. Prions notre père et frère, demandons-lui de nous obtenir “le sourire de l’âme”, transparent, qui ne trompe pas, le sourire de l’âme. Demandons, avec ses paroles, ce qu’il avait l’habitude de demander : « Seigneur, prends-moi comme je suis, avec mes défauts, avec mes manquements, mais fais-moi devenir comme tu désires que je sois » (<i><a href=\"https://www.vatican.va/content/john-paul-i/fr/audiences/documents/hf_jp-i_aud_13091978.html\">Audience Générale</a></i>, 13 septembre 1978). Amen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20220904-libretto-beatificazione-giovanni-paolo-i.pdf\">HEILIGE MESSE MIT SELIGSPRECHUNG DES DIENERS GOTTES PAPST JOHANNES PAUL I.</a></span></p>\n<p style=\"text-align: center;\"><b style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><i><span class=\"title-1-color\">PREDIGT VON PAPST FRANZISKUS</span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Petersplatz<br> 23. Sonntag im Jahreskreis, 4. September 2022</br></span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i> </i><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2022/9/4/beatificazione-gpi.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Jesus ist auf dem Weg nach Jerusalem, und im heutigen Evangelium heißt es, dass viele Menschen ihn begleiteten (vgl. <i>Lk </i>14,25). Mit ihm gehen bedeutet, ihm nachfolgen, sein Jünger werden. Doch der Herr wendet sich an diese Menschen mit einer wenig ansprechenden und sehr anspruchsvollen Rede: Man kann nicht sein Jünger sein, wenn man ihn nicht mehr liebt als die, die einem nahestehen, wenn man nicht sein Kreuz trägt, wenn man sich nicht von den irdischen Gütern löst (vgl. V. 26-27.33). Warum richtet sich Jesus mit solchen Worten an die Menge? Welche Bedeutung haben diese Ermahnungen? Wir wollen versuchen, auf diese Fragen zu antworten.</p>\n<p>Wir sehen zunächst eine große Menschenmenge, viele Leute, die Jesus folgen. Wir können uns vorstellen, dass viele von seinen Worten fasziniert waren und über die Taten, die er vollbrachte, staunten. Sie sahen in ihm eine Hoffnung für ihre Zukunft. Was hätte ein Lehrer der damaligen Zeit getan, oder – so können wir weiter fragen – was würde eine schlaue Führungspersönlichkeit tun, wenn sie erkennt, dass sie in der Lage ist, mit ihren Worten und ihrem Charisma die Massen anzuziehen und große Zustimmung zu finden? So ist es auch heute: Besonders in Zeiten privater und gesellschaftlicher Krisen, wenn wir verstärkt anfällig sind für Wutgefühle oder Angst vor etwas haben, das unsere Zukunft bedroht, werden wir verletzlicher; und so lassen wir uns von Gefühlen mitreißen und verlassen uns dann auf der Welle der Emotionen auf diejenigen, die es mit Geschick und List verstehen, diese Situation auszunutzen, indem sie die Ängste der Gesellschaft missbrauchen und versprechen, sie seien die „Heilsbringer“, die die Probleme beheben würden, während sie in Wirklichkeit ihr eigenes Ansehen und ihre eigene Macht, ihr eigenes Erscheinungsbild, ihre eigene Fähigkeit, die Dinge zu kontrollieren, vergrößern wollen.</p>\n<p>Das Evangelium sagt uns, dass Jesus nichts dergleichen tut. Gottes Stil ist anders. Es ist wichtig, den Stil Gottes zu verstehen, zu verstehen, wie er handelt. Gott handelt auf eine gewisse Weise und dieser Stil Gottes ist anders als die Haltung dieser Leute, denn er nutzt unsere Nöte nicht aus, er nutzt unsere Schwächen nicht, um sich selbst zu erhöhen. Er, der uns nicht mit Täuschungen betören und auch keine billigen Freuden anbieten will, ist nicht an riesigen Menschenmassen interessiert. Er huldigt nicht den Zahlen, sucht nicht nach Konsens, ist kein Götzendiener des persönlichen Erfolgs. Im Gegenteil, es scheint ihn zu beunruhigen, wenn die Menschen ihm mit Euphorie und leichtfertiger Begeisterung folgen. Anstatt sich von der Faszination der Popularität beeindrucken zu lassen – denn Popularität fasziniert – bittet er alle, die Gründe, für ihre Nachfolge und die damit verbundenen Konsequenzen sorgfältig zu prüfen. Viele aus dieser Menge sind Jesus vielleicht nur deshalb gefolgt, weil sie hofften, dass er ein Führer sei, der sie von ihren Feinden befreien würde, einer, der die Herrschaft erringen würde und sie daran teilhaben ließe, oder einer, der durch Wunder die Probleme von Hunger und Krankheit lösen würde. Man kann in der Tat aus verschiedenen Gründen dem Herrn folgen, und einige, das müssen wir anerkennen, sind weltlich: hinter einem perfekten religiösen Auftreten kann sich die bloße Befriedigung der eigenen Bedürfnisse verbergen, das Streben nach persönlichem Prestige, der Wunsch, eine bestimmte Rolle zu spielen, alles zu kontrollieren, die Lust, Räume zu besetzen und Privilegien zu erhalten, das Streben nach Anerkennung und vieles mehr. Das gibt es auch heute unter den Christen. Aber das ist nicht der Stil Jesu. Und das darf auch nicht der Stil des Jüngers und der Kirche sein. Wenn einer Jesus mit solchen persönlichen Interessen folgt, hat er sich verirrt.</p>\n<p>Der Herr verlangt eine andere Einstellung. Ihm nachzufolgen bedeutet nicht, in einen Hofstaat aufgenommen zu werden oder an einem Triumphzug teilzunehmen, und es ist auch keine Lebensversicherung. Im Gegenteil, es bedeutet, auch das Kreuz zu tragen (vgl. <i>Lk</i> 14,27), also wie er selbst die eigenen Lasten und die Lasten der anderen auf sich zu nehmen, das eigene Leben zu einer Gabe zu machen – nicht zu einem Besitz – und es hinzugeben in Nachahmung seiner großzügigen und barmherzigen Liebe zu uns. Dies sind Entscheidungen, die die gesamte Existenz betreffen; deshalb will Jesus, dass der Jünger dieser Liebe nichts vorzieht, nicht einmal die wichtigsten Beziehungen und den größten Besitz.</p>\n<p>Aber dazu müssen wir mehr auf ihn schauen als auf uns selbst, müssen wir vom Gekreuzigten lernen, was es bedeutet zu lieben. Dort sehen wir die Liebe, die sich ganz hingibt, ohne Maß und ohne Grenzen. Die Liebe kennt kein Maß. »Wir sind«, sagte Papst Johannes Paul I., »das Ziel der unvergänglichen Liebe Gottes« (<i>Angelus</i>, 10. September 1978). Sie ist unvergänglich: Sie versagt sich nie unserem Leben, sie leuchtet uns und erhellt selbst die dunkelsten Nächte. Und so sind wir mit Blick auf das Kreuz aufgerufen, dieser Liebe gerecht zu werden und uns von unseren verzerrten Vorstellungen von Gott und unserer Verschlossenheit zu reinigen, ihn und die anderen zu lieben – in der Kirche und in der Gesellschaft, auch die, die nicht so denken wie wir, ja sogar unsere Feinde.</p>\n<p>Lieben, auch wenn es das Kreuz des Opfers, des Schweigens, des Unverständnisses und der Einsamkeit kostet, auch wenn man behindert und verfolgt wird. So lieben, auch wenn es viel kostet, denn – so sagte wiederum der selige Johannes Paul I. – wenn du den gekreuzigten Jesus küssen willst, ist das »nur möglich, wenn du dich über das Kreuz beugst und dich von den Dornen der Krone, die der Herr auf dem Haupt hat, stechen lässt« (<i>Generalaudienz</i>, 27. September 1978). Liebe bis zum Ende, mit all ihren Dornen: keine halben Sachen, keine Bequemlichkeiten oder ein ruhiges Leben. Wenn wir nicht nach mehr streben, wenn wir keine Risiken eingehen, wenn wir uns mit einem „Rosenwasser-Glauben“ begnügen, dann sind wir – sagt Jesus – wie diejenigen, die einen Turm bauen wollen, aber die Mittel dazu schlecht kalkulieren; sie legen das Fundament, können den Bau dann aber nicht fertigstellen (vgl. V. 29). Wenn wir aus Angst, uns selbst zu verlieren, darauf verzichten, uns hinzugeben, lassen wir die Dinge unvollendet: unsere Beziehungen, unsere Arbeit, die uns anvertraute Verantwortung, unsere Träume, selbst unseren Glauben. Und so leben wir am Ende nur halbherzig – und wie viele Menschen leben halbherzig, auch wir sind oft in der Versuchung, halbherzig zu leben – ohne jemals den entscheidenden Schritt zu tun – das bedeutet „halbherzig leben“. So starten wir nie richtig durch, so gehen wir für das Gute nie ein Risiko ein und setzen uns nie wirklich für andere ein. Jesus verlangt dies von uns: Lebe das Evangelium und du wirst wahrhaft leben, nicht halb, sondern ganz und gar. Lebe das Evangelium, lebe das Leben, ohne Kompromisse.</p>\n<p>Brüder und Schwestern, so hat der neue Selige gelebt: in der Freude des Evangeliums, ohne Kompromisse, liebend bis zum Ende. Er verkörperte die Armut des Jüngers, die nicht nur darin besteht, sich von den materiellen Gütern zu lösen, sondern vor allem darin, der Versuchung zu widerstehen, sich selbst in den Mittelpunkt zu stellen und den eigenen Ruhm zu suchen. Er war, ganz im Gegenteil, ein sanftmütiger und demütiger Hirte nach dem Vorbild Jesu. Er betrachtete sich selbst als den Staub, in den Gott schreiben wollte (vgl. A. Luciani/Giovanni Paolo I, <i>Opera omnia</i>, Padova 1988, vol. II, 11). Deshalb sagte er: »Der Herr hat so sehr empfohlen: Seid demütig. Auch wenn ihr Großes geleistet habt, sagt: wir sind unnütze Knechte« (<i>Generalaudienz</i>, 6. September 1978).</p>\n<p>Mit seinem Lächeln gelang es Papst Johannes Paul I., die Güte des Herrn zu vermitteln. Schön ist eine Kirche mit einem heiteren Gesicht, mit einem gelassenen Gesicht, mit einem lächelnden Gesicht, eine Kirche, die ihre Türen nie verschließt, die die Herzen nicht verbittert, die nicht jammert und keinen Groll hegt, die nicht zornig und unduldsam ist, die sich nicht mürrisch zeigt, die nicht an Nostalgie leidet und in eine Rückwärtsgewandtheit verfällt. Bitten wir diesen unseren Vater und Bruder, dass er uns dies „Lächeln der Seele“ erwirke, das ehrliche und aufrichtige Lächeln der Seele. Bitten wir mit seinen Worten um das, worum er selbst zu bitten pflegte: »Herr, nimm mich, wie ich bin, mit meinen Fehlern, mit meinen Mängeln, doch lass mich werden, wie du mich haben willst« (<i>Generalaudienz</i>, 13. September 1978). Amen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"> <span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20220904-libretto-beatificazione-giovanni-paolo-i.pdf\">SANTA MESSA E BEATIFICAZIONE DEL SERVO DI DIO IL SOMMO PONTEFICE GIOVANNI PAOLO I</a></span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">OMELIA DEL SANTO PADRE FRANCESCO</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Piazza San Pietro<br> XXIII domenica del Tempo Ordinario, Domenica 4 settembre 2022</br></span></i></p>\n<p style=\"text-align: center;\"><i> </i><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/9/4/beatificazione-gpi.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Gesù è in cammino verso Gerusalemme e il Vangelo odierno dice che «una folla numerosa andava con lui» (<i>Lc</i> 14,25). Andare con Lui significa seguirlo, cioè diventare discepoli. Eppure, a queste persone il Signore fa un discorso poco attraente e molto esigente: non può essere suo discepolo chi non lo ama più dei propri cari, chi non porta la sua croce, chi non si distacca dai beni terreni (cfr vv. 26-27.33). Perché Gesù rivolge alla folla tali parole? Qual è il significato dei suoi ammonimenti? Proviamo a rispondere a questi interrogativi.</p>\n<p>Anzitutto, vediamo una folla numerosa, tanta gente, che segue Gesù. Possiamo immaginare che molti siano stati affascinati dalle sue parole e stupiti dai gesti che ha compiuto; e, quindi, avranno visto in Lui una speranza per il loro futuro. Che cosa avrebbe fatto un qualunque maestro dell’epoca, o – possiamo domandarci ancora – cosa farebbe un astuto <i>leader</i> nel vedere che le sue parole e il suo carisma attirano le folle e aumentano il suo consenso? Capita anche oggi: specialmente nei momenti di crisi personale e sociale, quando siamo più esposti a sentimenti di rabbia o siamo impauriti da qualcosa che minaccia il nostro futuro, diventiamo più vulnerabili; e, così, sull’onda dell’emozione, ci affidiamo a chi con destrezza e furbizia sa cavalcare questa situazione, approfittando delle paure della società e promettendoci di essere il “salvatore” che risolverà i problemi, mentre in realtà vuole accrescere il proprio gradimento e il proprio potere, la propria figura, la propria capacità di avere le cose in pugno.</p>\n<p>Il Vangelo ci dice che Gesù non fa così. Lo stile di Dio è diverso. È importante capire lo stile di Dio, come agisce Dio. Dio agisce secondo uno stile, e lo stile di Dio è diverso da quello di questa gente, perché Egli non strumentalizza i nostri bisogni, non usa mai le nostre debolezze per accrescere sé stesso. A Lui, che non vuole sedurci con l’inganno e non vuole distribuire gioie a buon mercato, non interessano le folle oceaniche. Non ha il culto dei numeri, non cerca il consenso, non è un idolatra del successo personale. Al contrario, sembra preoccuparsi quando la gente lo segue con euforia e facili entusiasmi. Così, invece di lasciarsi attrarre dal fascino della popolarità – perché la popolarità affascina –, chiede a ciascuno di discernere con attenzione le motivazioni per cui lo segue e le conseguenze che ciò comporta. Tanti di quella folla, infatti, forse seguivano Gesù perché speravano sarebbe stato un capo che li avrebbe liberati dai nemici, uno che avrebbe conquistato il potere e lo avrebbe spartito con loro; oppure uno che, facendo miracoli, avrebbe risolto i problemi della fame e delle malattie. Si può andare dietro al Signore, infatti, per varie ragioni e alcune, dobbiamo riconoscerlo, sono mondane: dietro una perfetta apparenza religiosa si può nascondere la mera soddisfazione dei propri bisogni, la ricerca del prestigio personale, il desiderio di avere un ruolo, di tenere le cose sotto controllo, la brama di occupare spazi e di ottenere privilegi, l’aspirazione a ricevere riconoscimenti e altro ancora. Questo succede oggi fra i cristiani. Ma questo non è lo stile di Gesù. E non può essere lo stile del discepolo e della Chiesa. Se qualcuno segue Gesù con questi interessi personali, ha sbagliato strada.</p>\n<p>Il Signore chiede un altro atteggiamento. Seguirlo non significa entrare in una corte o partecipare a un corteo trionfale, e nemmeno ricevere un’assicurazione sulla vita. Al contrario, significa anche «portare la croce» (<i>Lc</i> 14,27): come Lui, farsi carico dei pesi propri e dei pesi degli altri, fare della vita un dono, non un possesso, spenderla imitando l’amore generoso e misericordioso che Egli ha per noi. Si tratta di scelte che impegnano la totalità dell’esistenza; per questo Gesù desidera che il discepolo non anteponga nulla a questo amore, neanche gli affetti più cari e i beni più grandi.</p>\n<p>Ma per fare ciò bisogna guardare a Lui più che a noi stessi, imparare l’amore, attingerlo dal Crocifisso. Lì vediamo quell’amore che si dona fino alla fine, senza misura e senza confini. La misura dell’amore è amare senza misura. Noi stessi – disse Papa Luciani – «siamo oggetto da parte di Dio di un amore intramontabile» (<i><a href=\"https://www.vatican.va/content/john-paul-i/it/angelus/documents/hf_jp-i_ang_10091978.html\">Angelus</a></i>, 10 settembre 1978). Intramontabile: non si eclissa mai dalla nostra vita, risplende su di noi e illumina anche le notti più oscure. E allora, guardando al Crocifisso, siamo chiamati all’altezza di quell’amore: a purificarci dalle nostre idee distorte su Dio e dalle nostre chiusure, ad amare Lui e gli altri, nella Chiesa e nella società, anche coloro che non la pensano come noi, persino i nemici.</p>\n<p>Amare: anche se costa la croce del sacrificio, del silenzio, dell’incomprensione, della solitudine, dell’essere ostacolati e perseguitati. Amare così, anche a questo prezzo, perché – diceva ancora il Beato <a href=\"https://www.vatican.va/content/john-paul-i/it.html\">Giovanni Paolo I</a> – se vuoi baciare Gesù crocifisso, «non puoi fare a meno di piegarti sulla croce e lasciarti pungere da qualche spina della corona, che è sul capo del Signore» (<i><a href=\"https://www.vatican.va/content/john-paul-i/it/audiences/documents/hf_jp-i_aud_27091978.html\">Udienza Generale</a></i>, 27 settembre 1978). L’amore fino in fondo, con tutte le sue spine:non le cose fatte a metà, gli accomodamenti o il quieto vivere. Se non puntiamo in alto, se non rischiamo, se ci accontentiamo di una fede all’acqua di rose, siamo – dice Gesù – come chi vuole costruire una torre ma non calcola bene i mezzi per farlo; costui, «getta le fondamenta» e poi «non è in grado di finire il lavoro» (v. 29). Se, per paura di perderci, rinunciamo a donarci, lasciamo le cose incompiute: le relazioni, il lavoro, le responsabilità che ci sono affidate, i sogni, anche la fede. E allora finiamo per vivere a metà – e quanta gente vive a metà, anche noi tante volte abbiamo la tentazione di vivere a metà –, senza fare mai il passo decisivo – questo significa vivere a metà –, senza decollare, senza rischiare per il bene, senza impegnarci davvero per gli altri. Gesù ci chiede questo: vivi il Vangelo e vivrai la vita, non a metà ma fino in fondo. Vivi il Vangelo, vivi la vita, senza compromessi.</p>\n<p>Fratelli, sorelle, il nuovo Beato ha vissuto così: nella gioia del Vangelo, senza compromessi, amando fino alla fine. Egli ha incarnato la povertà del discepolo, che non è solo distaccarsi dai beni materiali, ma soprattutto vincere la tentazione di mettere il proprio io al centro e cercare la propria gloria. Al contrario, seguendo l’esempio di Gesù, è stato pastore mite e umile. Considerava sé stesso come la polvere su cui Dio si era degnato di scrivere (cfr A. Luciani/Giovanni Paolo I, <i>Opera omnia</i>, Padova 1988, vol. II, 11). Perciò diceva: «Il Signore ha tanto raccomandato: siate umili. Anche se avete fatto delle grandi cose, dite: siamo servi inutili» (<i><a href=\"https://www.vatican.va/content/john-paul-i/it/audiences/documents/hf_jp-i_aud_06091978.html\">Udienza Generale</a></i>, 6 settembre 1978).</p>\n<p>Con il sorriso Papa Luciani è riuscito a trasmettere la bontà del Signore. È bella una Chiesa con il volto lieto, il volto sereno, il volto sorridente, una Chiesa che non chiude mai le porte, che non inasprisce i cuori, che non si lamenta e non cova risentimento, non è arrabbiata, non è insofferente, non si presenta in modo arcigno, non soffre di nostalgie del passato cadendo nell’indietrismo. Preghiamo questo nostro padre e fratello, chiediamo che ci ottenga “il sorriso dell’anima”, quello trasparente, quello che non inganna: il sorriso dell’anima. Chiediamo, con le sue parole, quello che lui stesso era solito domandare: «Signore, prendimi come sono, con i miei difetti, con le mie mancanze, ma fammi diventare come tu mi desideri» (<i><a href=\"https://www.vatican.va/content/john-paul-i/it/audiences/documents/hf_jp-i_aud_13091978.html\">Udienza Generale</a></i>, 13 settembre 1978). Amen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20220904-libretto-beatificazione-giovanni-paolo-i.pdf\">MSZA ŚW. I BEATYFIKACJA SŁUGI BOŻEGO PAPIEŻA JANA PAWŁA I</a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILIA OJCA ŚWIĘTEGO FRANCISZKA</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Plac św. Piotra<br> XXIII niedziela okresu zwykłego, Niedziela 4 września 2022 r.</br></span></i></p>\n<p style=\"text-align: center;\"><i> </i><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/9/4/beatificazione-gpi.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Jezus jest w drodze do Jerozolimy i dzisiejsza Ewangelia mówi, że „wielkie tłumy szły z Jezusem” (<i>Łk</i> 14, 25). Iść z Nim oznacza pójść za Nim, czyli stać się uczniem. A jednak do tych osób Pan kieruje mowę nieatrakcyjna i bardzo wymagającą: nie może być Jego uczniem ten, kto nie kocha Go bardziej niż swoich bliskich, kto nie dźwiga Jego krzyża, kto nie odrywa się od dóbr ziemskich (por. w. 26-27.33). Dlaczego Jezus kieruje takie słowa do tłumu? Jakie jest znaczenie Jego napomnień? Spróbujmy odpowiedzieć na te pytania.</p>\n<p>Przede wszystkim widzimy wielkie tłumy, wielu ludzi, idących za Jezusem. Możemy sobie wyobrazić, że wielu było zafascynowanych Jego słowami i zdumionych Jego czynami; a zatem widzieli w Nim nadzieję dla swojej przyszłości. Co zrobiłby każdy ówczesny nauczyciel, albo - możemy jeszcze zapytać - co zrobiłby przebiegły przywódca, widząc, że jego słowa i charyzma przyciągają tłumy i zwiększają dla niego uznanie? Tak dzieje się również dzisiaj: zwłaszcza w czasach kryzysu osobistego i społecznego, kiedy jesteśmy bardziej narażeni na uczucia gniewu lub jesteśmy przerażeni czymś, co zagraża naszej przyszłości, stajemy się bardziej bezradni. W ten sposób na fali emocji powierzamy się tym, którzy ze zręcznością i sprytem wiedzą, jak posłużyć się tą sytuacją, wykorzystując lęki społeczeństwa i obiecując, że są „zbawcą”, który rozwiąże problemy, podczas gdy w istocie chcą zwiększyć swój wskaźnik popularności, swoją władzę, wywierane wrażenie, własną zdolność trzymania wszystkiego w garści.</p>\n<p>Ewangelia mówi nam, że Jezus tak nie czyni. Styl Boga jest odmienny. Ważne jest zrozumienie stylu Boga, jak Bóg działa, Bóg działa zgodnie z pewnym stylem. Styl Boga jest odmienny od tych ludzi, bo On nie instrumentalizuje naszych potrzeb, nigdy nie wykorzystuje naszych słabości, aby powiększyć siebie. Tego, który nie chce nas uwieść podstępem i nie chce rozdawać tanich radości, nie interesują tłumy jak ocean. Nie uprawia kultu liczb, nie szuka aprobaty, nie jest bałwochwalcą osobistego sukcesu. Wręcz przeciwnie, zdaje się martwić, gdy ludzie podążają za Nim z euforią i łatwym entuzjazmem. Zamiast więc dać się pociągnąć powabowi popularności, bowiem popularność fascynuje. Zamiast dać się pociągnąć powabowi popularności domaga się od wszystkich, by starannie rozeznali powody, dla których za nim idą, i konsekwencje, jakie to za sobą pociąga. Istotnie, wielu z tego tłumu mogło pójść za Jezusem, ponieważ mieli nadzieję, że będzie On przywódcą, który wybawi ich od ich nieprzyjaciół tym, który zdobędzie władzę i podzieli się nią z nimi, lub tym, który dokonując cudów, rozwiąże problemy głodu i chorób. Można iść za Panem z różnych powodów, a niektóre z nich, musimy to przyznać, są światowe: za doskonałymi pozorami religijnymi można ukryć zwykłe zaspokajanie swoich potrzeb, dążenie do osobistego prestiżu, pragnienie odgrywania znaczącej roli, kontrolowania spraw, żądzę zajmowania miejsc i uzyskiwania przywilejów, dążenie do zdobycia uznania i jeszcze inne. To dzieje się dzisiaj pośród chrześcijan. Ale nie jest to styl Jezusa. I nie może to być styl ucznia i Kościoła. Jeżeli ktoś idzie za Jezusem, troszcząc się korzyści osobiste, pomylił drogę.</p>\n<p>Pan domaga się innej postawy. Pójście za Nim nie oznacza wejścia na jakiś dwór czy udziału w orszaku triumfalnym, nie oznacza też otrzymania ubezpieczenia na życie. Przeciwnie, oznacza również „dźwiganie swego krzyża” (<i>Łk</i> 14, 27): tak jak On, brać na siebie ciężary własne i ciężary innych osób, czynić z życia dar, a nie własność, przeżywać je naśladując hojną i miłosierną miłość, jaką On żywi wobec nas. Są to wybory, które angażują całość istnienia; dlatego Jezus chce, aby uczeń nie przedkładał niczego ponad tę miłość, nawet najdroższych uczuć i największych dóbr.</p>\n<p>Ale żeby to uczynić, musimy patrzeć na Niego bardziej niż na siebie, uczyć się miłości, czerpać ją od Ukrzyżowanego. Tam widzimy tę miłość, która daje siebie aż do końca, bez miary i bez granic. Miarą miłości jest miłowanie bez miary. My sami - mówił papież Luciani – „jesteśmy przedmiotem nieprzemijającej miłości Boga” (<i>Anioł Pański</i>, 10 września 1978). Nieprzemijającej: nigdy nie gaśnie w naszym życiu, jaśnieje nad nami i rozświetla nawet najciemniejsze noce. Zatem  patrząc na Krucyfiks, jesteśmy wezwani do życia tą miłością: do oczyszczenia się z naszych wypaczonych wyobrażeń o Bogu i naszych zamknięć, do miłowania Jego i innych ludzi w Kościele i w społeczeństwie, nawet tych, którzy nie myślą tak jak my, nawet naszych nieprzyjaciół.</p>\n<p>Miłować, nawet jeśli jego ceną jest ofiara, milczenie, niezrozumienie, samotność, trudności i prześladowania. Tak miłować, nawet za tę cenę, bo – często mawiał błogosławiony Jan Paweł I - jeśli chce się ucałować ukrzyżowanego Jezusa, „nie można nie pochylić się nad krzyżem i pozwolić, by ukłuł cię jakiś cierń z korony, która jest na głowie Pana” (<i>Audiencja generalna</i>, 27 września 1978 r.). Miłość aż do końca, ze wszystkimi jej cierniami: nie rzeczy robione połowicznie, dostosowywanie się, czy spokojne życie. Jeśli nie stawiamy sobie wzniosłych celów, jeśli nie podejmujemy ryzyka, jeśli zadowalamy się wiarą rozwodnioną, jesteśmy - mówi Jezus - jak ci, którzy chcą zbudować wieżę, ale nie obliczają dobrze środków potrzebnych do tego celu; „kładą fundamenty”, ale potem „nie zdołają wykończyć” dzieła (w. 29). Jeśli z obawy przed utratą siebie rezygnujemy z dawania siebie, zostawiamy rzeczy niedokończone: relacje, dzieło, powierzone nam obowiązki, marzenia, a nawet wiarę. I tak w końcu żyjemy połowicznie – a jakże wielu ludzi żyje połowicznie, także i my!. Wiele razy jesteśmy kuszeni, by żyć połowicznie, żyć nigdy nie stawiają decydującego kroku – to oznacza życie połowiczne- nigdy nie startujemy, nigdy nie ryzykujemy dla dobra, nigdy nie poświęcamy się naprawdę dla innych. Jezus tego od nas żąda: żyj Ewangelią i przeżywaj życie, nie połowicznie, ale aż do końca. Żyj Ewangelią, przeżywaj życie, bez kompromisów.</p>\n<p>Bracia, siostry, tak żył nowy błogosławiony: w radości Ewangelii, bez kompromisów, miłując aż do końca. Uosabiał ubóstwo ucznia, które polega nie tylko na oderwaniu się od dóbr materialnych, ale przede wszystkim na przezwyciężeniu pokusy postawienia siebie w centrum lub szukania własnej chwały. Przeciwnie, za przykładem Jezusa był pasterzem cichym i pokornym. Uważał siebie za pył, na którym Bóg raczył napisać (por. A. LUCIANI/GIOVANNI PAUL I, <i>Opera omnia</i>, Padova 1988, t. II, 11). Dlatego powiedział: „Pan tak bardzo polecił: bądźcie pokorni. Nawet jeśli dokonałeś wielkich rzeczy, powiedz: sługami nieużytecznymi jesteśmy” (Audiencja generalna, 6 września 1978).</p>\n<p>A papież Luciani uśmiechem potrafił przekazywać dobroć Pana. Piękny jest Kościół o obliczu radosnym, obliczu pogodnym, obliczu uśmiechniętym, który nigdy nie zamyka drzwi, który nie czyni serc cierpkimi, który nie narzeka, i nie żywi urazy, który nie jest rozgniewany, Kością, który nie jest rozgniewany i niecierpliwy, który nie jawi się ponury, który nie cierpi na nostalgię za przeszłością, popadając we wstecznictwo. Módlmy się o to do naszego ojca i brata, prośmy, aby nam wyjednał „uśmiech duszy”, ów jaśniejący, który nie okłamuje: uśmiech duszy; prośmy jego słowami o to, o co sam prosił. I mawiał tak: „Panie, weź mnie takim, jakim jestem, z moimi wadami, z moimi ułomnościami, ale uczyń mnie takim, jakim chcesz” (<i>Audiencja generalna</i>, 13 września 1978 r.). Amen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20220904-libretto-beatificazione-giovanni-paolo-i.pdf\">SANTA MISSA E BEATIFICAÇÃO DO SERVO DE DEUS O PAPA JOÃO PAULO I</a></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">HOMILIA DO PAPA FRANCISCO</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Praça São Pedro<br> XXIII Domingo do Tempo Comum, 4 de setembro de 2022</br></span></i></p>\n<p style=\"text-align: center;\"><i> </i><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2022/9/4/beatificazione-gpi.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Jesus vai a caminho de Jerusalém e, como diz o Evangelho de hoje, «seguiam com Ele grandes multidões» (<i>Lc</i> 14, 25). Caminhar com Ele significa segui-Lo, isto é, tornar-se discípulo. E, contudo, a estas pessoas o Senhor faz um discurso pouco atraente e muito exigente: não pode ser seu discípulo quem não O ama mais do que aos seus entes queridos, quem não carrega a sua cruz, quem não renuncia aos bens terrenos (cf. 14, 26-27.33). Porque é que Jesus dirige tais palavras à multidão? Qual é o significado das suas advertências? Tentemos responder a estas questões.</p>\n<p>Em primeiro lugar, vemos muitas pessoas, uma multidão numerosa que segue Jesus. Podemos imaginar que muitos ficaram fascinados pelas suas palavras e maravilhados com os gestos que realizava; e, por isso, terão visto n’Ele uma esperança para o próprio futuro. Que teria feito qualquer outro mestre de então, ou – podemos ainda interrogar-nos – que faria um líder astuto ao ver que as suas palavras e o seu carisma atraíam as multidões e faziam crescer o consenso no seio delas? Como sucede hoje, especialmente nos momentos de crise pessoal e social em que estamos mais expostos a sentimentos de ira ou temos medo de qualquer coisa que ameaça o nosso futuro, ficamos mais vulneráveis e assim, na onda da emoção, confiamo-nos a quem com sagácia e astúcia sabe cavalgar esta situação, aproveitando-se dos temores da sociedade e prometendo ser o «salvador» que resolverá os problemas, quando, na realidade, o que deseja é aumentar a sua popularidade e o próprio poder, a sua própria imagem, a própria capacidade de controlar as coisas.</p>\n<p>O Evangelho diz-nos que Jesus não procede assim. O estilo de Deus é diferente. É importante compreender o estilo de Deus, compreender como age Deus. Deus age segundo um estilo, e o estilo de Deus é diverso do estilo de tais pessoas, porque Ele não instrumentaliza as nossas necessidades, nunca Se aproveita das nossas fraquezas para se engrandecer a Si mesmo. A Ele, que não nos quer seduzir com o engano nem quer distribuir alegrias fáceis, não interessam as multidões oceânicas. Não tem a paixão dos números, não busca consensos, nem é um idólatra do sucesso pessoal. Pelo contrário, parece preocupar-Se quando as pessoas O seguem com euforia e fáceis entusiasmos. Assim, em vez de Se deixar atrair pelo fascínio da popularidade – porque a popularidade fascina –, pede a cada um para discernir cuidadosamente os motivos por que O segue e as consequências que isso acarreta. De facto, naquela multidão havia muitos que talvez seguissem Jesus, porque esperavam que Ele fosse um chefe que os libertaria dos inimigos, alguém que conquistaria o poder e o partilharia com eles; ou então alguém que, realizando milagres, resolveria os problemas da fome e das doenças. Com efeito, pode-se seguir o Senhor por várias razões, e algumas destas –admitamo-lo – são mundanas: por trás duma fachada religiosa perfeita pode-se esconder a mera satisfação das próprias necessidades, a busca do prestígio pessoal, o desejo de aceder a um cargo, de ter as coisas sob controle, o desejo de ocupar espaço e obter privilégios, a aspiração de receber reconhecimentos, e muito mais. Ainda hoje sucede isto entre os cristãos. Mas este não é o estilo de Jesus; nem pode ser o estilo do discípulo e da Igreja. Se alguém segue Cristo movido por tais interesses pessoais, enganou-se no caminho.</p>\n<p>O Senhor pede um comportamento diferente: segui-Lo não significa entrar na corte, nem participar num cortejo triunfal, nem mesmo garantir-se um seguro de vida. Pelo contrário, significa «tomar a própria cruz» (<i>Lc </i>14, 27): como Ele, carregar os pesos próprios e os pesos alheios, fazer da vida um dom, não uma posse, gastá-la imitando o amor magnânimo e misericordioso que Ele tem por nós. Trata-se de opções que comprometem a totalidade da existência; por isso, Jesus deseja que o discípulo nada anteponha a este amor, nem sequer os afetos mais queridos ou os bens maiores.</p>\n<p>Para o conseguir, porém, é preciso olhar mais para Ele do que para nós próprios, aprender o amor que brota do Crucificado. N’Ele vemos um amor que se dá até ao fim, sem medida nem fronteiras. A medida do amor é amar sem medida. Nós mesmos – dizia o Papa Luciani – «somos objeto, da parte de Deus, dum amor que não se apaga» (<i><a href=\"https://www.vatican.va/content/john-paul-i/pt/angelus/documents/hf_jp-i_ang_10091978.html\">Angelus</a></i>, 10/IX/1978). Não se apaga: nunca se eclipsa da nossa vida, resplandece sobre nós e ilumina até as noites mais escuras. Ora, olhando para o Crucificado, somos chamados às alturas daquele amor: somos chamados a purificar-nos das nossas ideias erradas sobre Deus e dos nossos fechamentos, a amá-Lo a Ele e aos outros, na Igreja e na sociedade, incluindo aqueles que não pensam como nós e até os próprios inimigos.</p>\n<p>Amar, ainda que custe a cruz do sacrifício, do silêncio, da incompreensão, da solidão, da contrariedade e da perseguição. Amar assim, inclusive a este preço, porque – dizia o Beato <a href=\"https://www.vatican.va/content/john-paul-i/pt.html\">João Paulo I</a> – se queres beijar Jesus crucificado, «não o podes fazer sem te debruçares sobre a cruz e deixar que te fira algum espinho da coroa, que está na cabeça do Senhor» (<i><a href=\"https://www.vatican.va/content/john-paul-i/pt/audiences/documents/hf_jp-i_aud_27091978.html\">Audiência Geral</a></i>, 27/IX/1978). O amor até ao extremo, com todos os seus espinhos: e não as coisas a meio, as acomodações ou a vida tranquila. Se não apontarmos para o alto, se não arriscarmos, se nos contentarmos com uma fé superficial, somos – diz Jesus – como quem deseja construir uma torre, mas não calculou bem os meios para a fazer: «assenta os alicerces» e, depois, «não a pode acabar» (<i>Lc</i> 14, 29). Se, por medo de nos perdermos, renunciamos a dar-nos, deixamos inacabadas as coisas – os relacionamentos, o trabalho, as responsabilidades que nos estão confiadas, os sonhos, e até a fé –, então acabamos por viver a meias. E quantas pessoas vivem a meias! Também nós muitas vezes temos a tentação de viver a meias, sem nunca dar o passo decisivo (isto é viver a meias), sem levantar voo, sem arriscar pelo bem, sem nos empenharmos verdadeiramente pelos outros. Jesus pede-nos isto: vive o Evangelho e viverás a vida, não a meias, mas até ao fundo. Vive o Evangelho, vive a vida, sem cedências.</p>\n<p>Irmãos, irmãs, o novo Beato viveu assim: na alegria do Evangelho, sem cedências, amando até ao extremo. Encarnou a pobreza do discípulo, que não é apenas desapegar-se dos bens materiais, mas sobretudo vencer a tentação de me colocar a mi mesmo no centro e procurar a glória própria. Ao contrário, seguindo o exemplo de Jesus, foi pastor manso e humilde. Considerava-se a si mesmo como o pó sobre o qual Deus Se dignara escrever (cf. A. Luciani/João Paulo I, <i>Opera Omnia</i>, Pádua 1988, vol. II, 11). Nesta linha, exclamava: «O Senhor tanto recomendou: sede humildes! Mesmo que tenhais feito grandes coisas, dizei: “somos servos inúteis”» (<i><a href=\"https://www.vatican.va/content/john-paul-i/pt/audiences/documents/hf_jp-i_aud_06091978.html\">Audiência Geral</a></i>, 6/IX/1978).</p>\n<p>Com o sorriso, o Papa Luciani conseguiu transmitir a bondade do Senhor. É bela uma Igreja com o rosto alegre, o rosto sereno, o rosto sorridente, uma Igreja que nunca fecha as portas, que não exacerba os corações, que não se lamenta nem guarda ressentimentos, que não é bravia nem impaciente, não se apresenta com modos rudes, nem padece de saudades do passado, caindo no retrogradismo. Rezemos a este nosso pai e irmão e peçamos-lhe que nos obtenha «o sorriso da alma», um sorriso transparente, que não engana: o sorriso da alma. Servindo-nos das suas palavras, peçamos o que ele próprio costumava pedir: «Senhor, aceitai-me como sou, com os meus defeitos, com as minhas faltas, mas fazei que me torne como Vós desejais» (<i><a href=\"https://www.vatican.va/content/john-paul-i/pt/audiences/documents/hf_jp-i_aud_13091978.html\">Audiência Geral</a></i>, 13/IX/1978). Amen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20220904-libretto-beatificazione-giovanni-paolo-i.pdf\">SANTA MISA Y BEATIFICACIÓN DEL SIERVO DE DIOS EL SUMO PONTÍFICE JUAN PABLO I</a></span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">HOMILÍA DEL SANTO PADRE FRANCISCO</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Plaza de San Pedro<br> XXIII domingo del Tiempo Ordinario, 4 de septiembre de 2022</br></span></i></p>\n<p style=\"text-align: center;\"><i> </i><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2022/9/4/beatificazione-gpi.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Jesús estaba en camino hacia Jerusalén y el Evangelio de hoy dice que junto con Él «iba un gran gentío» (<i>Lc</i> 14,25). Ir con Jesús significa seguirlo, es decir, ser sus discípulos. Sin embargo, a estas personas el Señor les hace un discurso poco atractivo y muy exigente: el que no lo ama más que a sus seres queridos, el que no carga con su cruz, el que no renuncia a todo lo que posee no puede ser su discípulo (cf. vv. 26-27.33). ¿Por qué Jesús dirige esas palabras a la multitud? ¿Cuál es el significado de sus advertencias? Intentemos responder a estas preguntas.</p>\n<p>En primer lugar, vemos una muchedumbre numerosa, mucha gente que sigue a Jesús. Podemos imaginar que muchos habían quedado fascinados por sus palabras y asombrados por los gestos que realizó; y, por tanto, habían visto en Él una esperanza para su futuro. ¿Qué habría hecho cualquier maestro de aquella época, o —podemos preguntarnos incluso— qué habría hecho un líder astuto al ver que sus palabras y su carisma atraían a las multitudes y aumentaban su popularidad? Sucede también hoy, especialmente en los momentos de crisis personal y social, cuando estamos más expuestos a sentimientos de rabia o tenemos miedo por algo que amenaza nuestro futuro, nos volvemos más vulnerables; y, así, dejándonos llevar por las emociones, nos ponemos en las manos de quien con destreza y astucia sabe manejar esa situación, aprovechando los miedos de la sociedad y prometiéndonos ser el “salvador” que resolverá los problemas, mientras en realidad lo que quiere es que su aceptación y su poder aumenten, su imagen, su capacidad de tener las cosas bajo control.</p>\n<p>El Evangelio nos dice que Jesús no actúa de ese modo. El estilo de Dios es distinto. Es importante comprender el estilo de Dios, cómo actúa Dios. Dios actúa de acuerdo a un estilo, y el estilo de Dios es diferente del que sigue este tipo de personas, porque Él no instrumentaliza nuestras necesidades, no usa nunca nuestras debilidades para engrandecerse a sí mismo. Él no quiere seducirnos con el engaño, no quiere distribuir alegrías baratas ni le interesan las mareas humanas. No profesa el culto a los números, no busca la aceptación, no es un idólatra del éxito personal. Al contrario, parece que le preocupa que la gente lo siga con euforia y entusiasmos fáciles. De esta manera, en vez de dejarse atraer por el encanto de la popularidad —porque la popularidad encanta—, pide que cada uno discierna con atención las motivaciones que le llevan a seguirlo y las consecuencias que eso implica. Quizá muchos de esa multitud, en efecto, seguían a Jesús porque esperaban que fuera un jefe que los liberara de sus enemigos, alguien que conquistara el poder y lo repartiera con ellos; o bien, uno que, haciendo milagros, resolviera los problemas del hambre y las enfermedades. De hecho, se puede ir en pos del Señor por varias razones, y algunas, debemos reconocerlo, son mundanas. Detrás de una perfecta apariencia religiosa se puede esconder la mera satisfacción de las propias necesidades, la búsqueda del prestigio personal, el deseo de tener una posición, de tener las cosas bajo control, el ansia de ocupar espacios y obtener privilegios, y la aspiración de recibir reconocimientos, entre otras cosas. Esto sucede hoy entre los cristianos. Pero este no es el estilo de Jesús. Y no puede ser el estilo del discípulo y de la Iglesia. Si alguien sigue a Jesús con dichos intereses personales, se ha equivocado de camino.</p>\n<p>El Señor pide otra actitud. Seguirlo no significa entrar en una corte o participar en un desfile triunfal, y tampoco recibir un seguro de vida. Al contrario, significa cargar la cruz (cf. <i>Lc</i> 14,27). Es decir, tomar como Él las propias cargas y las cargas de los demás, hacer de la vida un don, no una posesión, gastarla imitando el amor generoso y misericordioso que Él tiene por nosotros. Se trata de decisiones que comprometen la totalidad de la existencia; por eso Jesús desea que el discípulo no anteponga nada a este amor, ni siquiera los afectos más entrañables y los bienes más grandes.</p>\n<p>Pero para hacer esto es necesario mirarlo más a Él que a nosotros mismos, aprender a amar, obtener ese amor del Crucificado. Allí vemos el amor que se da hasta el extremo, sin medidas y sin límites. La medida del amor es amar sin medidas. Nosotros mismos —dijo el Papa Luciani— «somos objeto, por parte de Dios, de un amor que nunca decae» (<i><a href=\"https://www.vatican.va/content/john-paul-i/es/angelus/documents/hf_jp-i_ang_10091978.html\">Ángelus</a></i>, 10 septiembre 1978). Que nunca decae, es decir, que no se eclipsa nunca en nuestra vida, que resplandece sobre nosotros y que ilumina también las noches más oscuras. Y entonces, mirando al Crucificado, estamos llamados a la altura de ese amor: a purificarnos de nuestras ideas distorsionadas sobre Dios y de nuestras cerrazones, a amarlo a Él y a los demás, en la Iglesia y en la sociedad, también a aquellos que no piensan como nosotros, e incluso a los enemigos.</p>\n<p>Amar; aunque cueste la cruz del sacrificio, del silencio, de la incomprensión y de la soledad, aunque nos pongan trabas y seamos perseguidos; amar así, incluso a este precio. Porque —como dijo también el Beato <a href=\"https://www.vatican.va/content/john-paul-i/es.html\">Juan Pablo I</a>— si quieres besar a Jesús crucificado «no puedes por menos de inclinarte hacia la cruz y dejar que te puncen algunas espinas de la corona, que tiene la cabeza del Señor» (<i><a href=\"https://www.vatican.va/content/john-paul-i/es/audiences/documents/hf_jp-i_aud_27091978.html\">Audiencia General</a></i>, 27 septiembre 1978). El amor hasta el extremo, con todas sus espinas; no las cosas hechas a medias, las componendas o la vida tranquila. Si no apuntamos hacia lo alto, si no arriesgamos, si nos contentamos con una fe al agua de rosas, somos —dice Jesús— como el que quiere construir una torre, pero no calcula bien los medios para hacerlo; éste “pone los cimientos” y después “no puede terminar el trabajo” (cf. v. 29). Si, por miedo a perdernos, renunciamos a darnos, dejamos las cosas incompletas: las relaciones, el trabajo, las responsabilidades que se nos encomiendan, los sueños, y también la fe. Y entonces acabamos por vivir a medias —y cuánta gente vive a medias, también nosotros a veces tenemos la tentación de vivir a medias—; sin dar nunca el paso decisivo —esto significa vivir a medias—, sin despegar, sin apostar todo por el bien, sin comprometernos verdaderamente por los demás. Jesús nos pide esto: vive el Evangelio y vivirás la vida, no a medias sino hasta el extremo. Vive el Evangelio, vive la vida, sin concesiones.</p>\n<p>Hermanos, hermanas, el nuevo beato vivió de este modo: con la alegría del Evangelio, sin concesiones, amando hasta el extremo. Él encarnó la pobreza del discípulo, que no implica sólo desprenderse de los bienes materiales, sino sobre todo vencer la tentación de poner el propio “yo” en el centro y buscar la propia gloria. Por el contrario, siguiendo el ejemplo de Jesús, fue un pastor apacible y humilde. Se consideraba a sí mismo como el polvo sobre el cual Dios se había dignado escribir (cf. A. Luciani/Juan Pablo I, <i>Opera omnia</i>, Padua 1988, vol. II, 11). Por eso, decía: «¡El Señor nos ha recomendado tanto que seamos humildes! Aun si habéis hecho cosas grandes, decid: siervos inútiles somos» (<i><a href=\"https://www.vatican.va/content/john-paul-i/es/audiences/documents/hf_jp-i_aud_06091978.html\">Audiencia General</a></i>, 6 septiembre 1978).</p>\n<p>Con su sonrisa, el Papa Luciani logró transmitir la bondad del Señor. Es hermosa una Iglesia con el rostro alegre, el rostro sereno, el rostro sonriente, una Iglesia que nunca cierra las puertas, que no endurece los corazones, que no se queja ni alberga resentimientos, que no está enfadada, no es impaciente, que no se presenta de modo áspero ni sufre por la nostalgia del pasado cayendo en el “involucionismo”. Roguemos a este padre y hermano nuestro, pidámosle que nos obtenga “la sonrisa del alma”, que es transparente, que no engaña: la sonrisa del alma. Supliquemos, con sus palabras, aquello que él mismo solía pedir: «Señor, tómame como soy, con mis defectos, con mis faltas, pero hazme como tú me deseas» (<i><a href=\"https://www.vatican.va/content/john-paul-i/es/audiences/documents/hf_jp-i_aud_13091978.html\">Audiencia General</a></i>, 13 septiembre 1978). Amén.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}