{
    "id": "20250618-udienza-generale",
    "pope_id": "leo-xiv",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 18 June 2025 - Cycle of Catechesis – Jubilee 2025. Jesus Christ our Hope. II. The life of Jesus. The Healings. 10. The healing of the paralytic. \"When Jesus saw him lying there and knew that he had been ill for a long time, he said to him, “Do you want to be well?”\"",
    "excerpt": {
        "ar": "قداسة البابا لاوُن الرَّابع عشر",
        "zh_tw": "Piazza San PietroMercoledì, 18 giugno 2025",
        "hr": "Trg sv. PetraSrijeda, 18. lipnja 2025.",
        "en": "Saint Peter's SquareWednesday, 18 June 2025",
        "fr": "Place Saint-PierreMercredi 18 juin 2025",
        "de": "Wir betrachten weiterhin Jesus, der heilt. Insbesondere möchte ich euch heute ein-laden, an die Situationen zu denken, in denen wir uns »blockiert« und in einer Sackgasse gefangen fühlen. Denn manchmal erscheint es uns nutzlos, weiterhin zu hoffen; wir resignieren und haben keinen Willen mehr zu kämpfen. Diese Situation wird in den Evangelien mit dem Bild der Lähmung umschrieben. Aus diesem Grund möchte ich heute über die Heilung eines Gelähmten sprechen, von der im fünften Kapitel desEvangeliums nach Johannesberichtet wird (5,1-9).",
        "it": "Piazza San PietroMercoledì, 18 giugno 2025",
        "pl": "Plac Świętego PiotraŚroda, 18 czerwca 2025 r.",
        "pt": "Praça de São PedroQuarta-feira, 18 de junho de 2025",
        "es": "Plaza de San PedroMiércoles, 18 de junio de 2025"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/leo-xiv/ar/audiences/2025/documents/20250618-udienza-generale.html",
            "zh_tw": "https://www.vatican.va/content/leo-xiv/zh_tw/audiences/2025/documents/20250618-udienza-generale.html",
            "hr": "https://www.vatican.va/content/leo-xiv/hr/audiences/2025/documents/20250618-udienza-generale.html",
            "en": "https://www.vatican.va/content/leo-xiv/en/audiences/2025/documents/20250618-udienza-generale.html",
            "fr": "https://www.vatican.va/content/leo-xiv/fr/audiences/2025/documents/20250618-udienza-generale.html",
            "de": "https://www.vatican.va/content/leo-xiv/de/audiences/2025/documents/20250618-udienza-generale.html",
            "it": "https://www.vatican.va/content/leo-xiv/it/audiences/2025/documents/20250618-udienza-generale.html",
            "pl": "https://www.vatican.va/content/leo-xiv/pl/audiences/2025/documents/20250618-udienza-generale.html",
            "pt": "https://www.vatican.va/content/leo-xiv/pt/audiences/2025/documents/20250618-udienza-generale.html",
            "es": "https://www.vatican.va/content/leo-xiv/es/audiences/2025/documents/20250618-udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"arabic-center\"><b>قداسة البابا لاوُن الرَّابع عشر</b></span></p>\n<p style=\"text-align: center;\"><span class=\"arabic-center\"><b>المقابلة العامَّة</b></span></p>\n<p style=\"text-align: center;\"><span class=\"arabic-center\"><b>تعليم</b></span></p>\n<p style=\"text-align: center;\"><span class=\"arabic-center\"><b>يسوع المسيح رجاؤنا</b></span></p>\n<p style=\"text-align: center;\"><span class=\"arabic-center\"><b>القسم الثّاني: حياة يسوع. الشّفاءات</b></span></p>\n<p style=\"text-align: center;\"><span class=\"arabic-center\"><b>10. شفاء المُقعد</b></span></p>\n<p style=\"text-align: center;\"><span class=\"arabic-center\"><b>\"فرَآهُ يسوعُ مُضَّجِعًا، فعَلِمَ أَنَّ له مُدَّةً طَويلَةً على هذِه الحال. فقالَ له: «أَتُريدُ أَن تُشفى؟»\" (يوحنّا 5، 6)</b></span></p>\n<p style=\"text-align: center;\"><span class=\"arabic-center\"><b>الأربعاء 18 حزيران/يونيو 2025‏</b></span></p>\n<p style=\"text-align: center;\"><span class=\"arabic-center\"><b>ساحة القدّيس بطرس</b></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/leo-xiv/ar/events/event.dir.html/content/vaticanevents/ar/2025/6/18/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: right;\"><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء،</span></p>\n<p style=\"text-align: right;\"><span class=\"arabic\">نواصل التّأمّل في يسوع الذي يمنح الشّفاء. أودّ اليوم بشكل خاصّ أن أدعوكم إلى أن تفكّروا في الحالات التي نشعر فيها بأنّنا ”عالقون“ ومنغلقون على أنفسنا في طريقٍ مسدود. أحيانًا يبدو لنا أنّ الرّجاء لا فائدة منه، فنستسلم ولا نعود نرغب في الكفاح. وقد صُوِّرت هذه الحالة في الأناجيل بصورة الشّلّل. ولهذا السّبب، أودّ أن أتوقّف اليوم عند شفاء المُقعد، كما ورد في الفصل الخامس من إنجيل القدّيس يوحنّا (5، 1-9).</span></p>\n<p style=\"text-align: right;\"><span class=\"arabic\">صعد يسوع إلى أورشليم في أحد أَعياد اليهود. لم يذهب مباشرة إلى الهيكل، بل توقّف عند أحد الأبواب، حيث كانوا يغسلون الغَنَم، قبل تقديمها لتُذبَح وتُقدَّم. وبالقرب من هذا الباب، كان ينتظر المرضى الكثيرون، الذين كانوا مستبعدين من الهيكل، على خلاف الخراف، لأنّهم كانوا يُعتبرون غيرَ أطهار! وهنا، وصل يسوع بنفسه إليهم، في ألمهم. كان هؤلاء الأشخاص يرجون معجزة يمكن أن تغيّر مصيرهم. بجانب الباب كانت هناك بركة، يُعتبَر ماؤها عجائبيًّا، أي قادرًا على منح الشّفاء: وفي بعض الأوقات كان الماء يفور، ووفقًا لمعتقدات ذلك الزّمن، فإنّ أوّل من ينزل فيه كان ينال الشّفاء.</span></p>\n<p style=\"text-align: right;\"><span class=\"arabic\">وهكذا، خلقت هذه المعتقدات نوعًا من ”الحرب بين الفقراء“: يمكننا أن نتخيّل المشهد الحزين لهؤلاء المرضى وهم يزحفون بصعوبة لدخول البركة. كانت تلك البركة تُدعى بالعبرِيّة ”بَيتَ ذاتا“، أي ”بَيتَ الرّحمة“: ويمكن أن تكون صورةً للكنيسة، حيث يجتمع المرضى والفقراء، وحيث يأتي الرّبّ يسوع ليشفيهم ويمنحهم الرّجاء.</span></p>\n<p style=\"text-align: right;\"><span class=\"arabic\">توجّه يسوع بصورة خاصّة إلى رجل مُقعد منذ ثمانيّة وثلاثين سنة. كان الآن مستسلمًا، لأنّه لم يقدر ولا مرّة أن يَغُطَّه أحدٌ في البركة عندما كان يَفورُ الماء (راجع الآية 7). في الواقع، ما يُصيبنا بالشّلّل، أحيانًا، هو الفشل وخيبة الأّمل. فنشعر بالإحباط واليأس ونوشك أن نقع في الخمول.</span></p>\n<p style=\"text-align: right;\"><span class=\"arabic\">وجّه يسوع إلى هذا المُقعد سؤالًا قد يبدو غير ضروري: \"أَتُريدُ أَن تُشفى؟\" (الآية 6). لكنّه سؤال ضروري، لأنّه عندما يبقى الإنسان مشلولًا ومُقعدًا مدة سنوات طويلة، قد يفقد حتّى الرّغبة في الشّفاء. أحيانًا نُفضّل أن نبقى في حالة المرض، فنُلزم الآخرين بأن يهتمّوا بنا. وقد يكون ذلك أحيانًا ذريعةً لكي لا نتّخذ قرارًا بشأن حياتنا. أمّا يسوع، فقد أعاد هذا الرّجل إلى رغبته الحقيقيّة والعميقة.</span></p>\n<p style=\"text-align: right;\"><span class=\"arabic\">في الواقع، أجاب هذا الرّجل على سؤال يسوع بطريقة مفصّلة، وكشف رؤيته للحياة. قال أوّلًا إنّه لا يوجد أحدٌ يَغُطُّه في البركة: فاللوم إذًا ليس عليه، بل على الآخرين الذين لا يهتمّون به. هذا الموقف تحوّل إلى ذريعة ليتجنّب تحمّل المسؤوليّة الشّخصيّة. لكن، هل صحيح أنّه لم يكن لديه أحدٌ يساعده؟ قال القدّيس أغسطينس وألقى الضّوء على هذه الحالة: \"نعم، لكي يُشفَى كان بحاجة ماسة إلى إنسان، ولكن إلى إنسان هو أيضًا إله. [...] لذلك، جاء الإنسان الذي كان ضروريًّا. فلمَ التّأخير في الشّفاء؟\" <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>.</span></p>\n<p style=\"text-align: right;\"><span class=\"arabic\">ثمّ أضاف المُقعد أنّه عندما كان يحاول أن يغطّ نفسه في البركة، كان يَنزِلُ قَبْله آخر. هذا الرّجل كان يعبِّر عن رؤية في الحياة مبنيّة على القضاء والقدر. نعتقد أحيانًا أنّ الأمور تحدث لنا لأنّنا غير محظوظين، أو لأن القدر يعاكسنا. كان هذا الرّجل يشعر بالإحباط. كان يشعر أنّه مهزوم في صراع الحياة.</span></p>\n<p style=\"text-align: right;\"><span class=\"arabic\">أمّا يسوع فساعده ليكتشف أنّ حياته هي أيضًا بين يديه. فدعاه إلى أن يقوم، وأن ينهض من وضعه المزمن، وأن يحمل فراشه (راجع الآية 8). هذا الفراش يجب ألّا يُترك أو يرمى: إنّه يمثّل ماضيه من المرض، وهو تاريخه. حتّى تلك اللحظة، كان الماضي يُقيّده. جعله راقدًا مثل الميّت. أمّا الآن، فهو من يستطيع أن يحمل هذا الفراش ويأخذه حيث يشاء: يستطيع أن يقرّر ماذا يفعل بتاريخه! بدأ يسير، وأخذ على عاتقه مسؤوليّة اختيار الطّريق التي يريد أن يسلكها. وكلّ هذا بفضل يسوع!</span></p>\n<p style=\"text-align: right;\"><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، لنطلب من الرّبّ يسوع النّعمة لنفهم أين توقّفت حياتنا. لنحاول أن نرفع صوتنا لنقول ماذا نريد وإنّنا نريد الشّفاء. ولنُصلِّ من أجل جميع الذين يشعرون بأنّهم مشلولون، الذين لا يرون مخرجًا. ولنطلب أن نعود لنقيم في قلب المسيح، الذي هو بيت الرّحمة الحقيقيّ!</span></p>\n<p style=\"text-align: center;\">*******</p>\n<p style=\"text-align: right;\"><span class=\"arabic\"><b>مِن إنجيلِ ربِّنا يسوعَ المسيحِ لِلقِدِّيسِ يوحنَّا (5، 2-9)</b></span></p>\n<p style=\"text-align: right;\"><span class=\"arabic\">وفي أُورَشَليمَ بِرْكَةٌ عِندَ بابِ الغَنَم، يُقالُ لَها بالعِبرِيَّةِ بَيتَ ذاتا، ولها خَمسَةُ أَروِقَة، يَضَّجِعُ فيها جُمْهورٌ مِنَ المَرْضَى بَينَ عُمْيانٍ وعُرْجٍ وكُسْحان. وكانَ هُناكَ رَجُلٌ عَليلٌ مُنذُ ثَمانٍ وثَلاثينَ سَنَة. فرَآهُ يسوعُ مُضَّجِعًا، فعَلِمَ أَنَّ له مُدَّةً طَويلَةً على هذِه الحال. فقالَ له: «أَتُريدُ أَن تُشفَى؟». أَجابَه العَليل: «يا ربّ، لَيس لي مَن يَغُطُّني في البِركَةِ عِندَما يَفورُ الماء. فبَينَما أَنا ذاهِبٌ إِلَيها، يَنزِلُ قَبْلي آخَر». فقالَ له يسوع: «قُم فَاحمِلْ فِراشَكَ وَامشِ». فشُفِيَ الرَّجُلُ لِوَقتِه، فحَمَلَ فِراشَهُ ومَشَى.</span></p>\n<p style=\"text-align: right;\"><span class=\"arabic\">كلامُ الرَّبّ</span></p>\n<p style=\"text-align: center;\">*******</p>\n<p dir=\"LTR\" style=\"text-align: left;\"><b>Speaker:</b></p>\n<p style=\"text-align: right;\"><span class=\"arabic\">تَكلَّمَ قَداسَةُ البابا اليَومَ علَى شِفاءِ المُقعَدِ في إطارِ تعلِيمِهِ في موضوعِ يسوعَ المسيحِ هو رجاؤُنا، وقال: صَعِدَ يسوعُ إلى أورشليم، وتوقَّفَ عند بِرْكَةٍ كان يُعتَقَدُ أنَّ في مائِها قوَّةً عجائِبِيَّة، عندما كان يَفور. كان يَضَّجِعُ حَولَ البِركَةِ جُمْهورٌ مِنَ المَرْضَى المُستَبعَدِينَ مِن الهيكل. جاءَ يسوعُ وتَوَجَّهَ بصورةٍ خاصَّةٍ إلى مُقعَدٍ مُنذُ ثَمانٍ وثَلاثينَ سَنَة. كانَ قد استَسلَم، لأنَّه لم يَقدِرْ ولا مرَّةً أنْ يَغُطَّه أحدٌ قَطّ في البِركَةِ عندما كان يَفورُ الماء. كان يَشعُرُ بالإحباط، وأنَّ الحياةَ هَزَمَتهُ. وجَّهَ يسوعُ إليه سؤالًا: أَتُريدُ أَن تُشفَى؟ بسؤالِ يسوعَ هذا، بَيَّنَ للمُقعَدِ أهمِّيَّةَ أنْ يَستَعيدَ الرَّغبَةَ في الحياةِ وتَحَمُّلَ المسؤوليَّة. فحرَّكَ يسوعُ فيهِ رَغبَتَهُ الحقيقيَّة، إذَّاكَ شَفاه، وأَمَرَهُ أنْ يَقومَ ويَحمِلَ فراشَهُ معه، رمزًا لماضِيهِ وتارِيخِه الشَّخصيّ، ويَنطَلِقَ بِحُرِّيَّةٍ في حياةٍ جديدة. وفي النَّهاية، دعانا قداسَةُ البابا إلى أنْ نعودَ إلى قلبِ المسيح، بيتِ الرَّحمَةِ الحقيقيّ، لِنَكتَشِفَ الشِّفاءَ والرَّجاء.</span></p>\n<p style=\"text-align: center;\">*******</p>\n<p dir=\"LTR\" style=\"text-align: left;\"><b>Santo Padre:</b></p>\n<p>Saluto i fedeli di lingua araba, in particolare quelli provenienti dalla Terra Santa. Vi invito ad aprire i vostri cuori a Gesù e ad avere fiducia che Lui è in grado di guarire le ferite della nostra vita e di sollevarci a un’esistenza piena di pace e tranquillità. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</p>\n<p style=\"text-align: center;\">*******</p>\n<p dir=\"LTR\" style=\"text-align: left;\"><b>Speaker:</b></p>\n<p style=\"text-align: right;\"><span class=\"arabic\">أُحيِّي المُؤْمِنِينَ النَّاطِقِينَ باللُغَةِ العَرَبِيَّة، وخاصَّةً القادِمينَ مِنَ الأرضِ المقدَّسة. أدعوكُم إلى أنْ تَفتَحُوا قلوبَكُم لِيَسُوع، وَتَثِقُوا بأنَّهُ قادِرٌ على أنْ يَشفِيَ جِراحَ حياتِنا ويُقِيمَنا إلى حياةٍ مليئَةٍ بالسَّلامِ والطُّمأنِينة. بارَكَكُم الرَّبُّ جَميعًا وَحَماكُم دائِمًا مِنْ كُلِّ شَرّ!</span></p>\n<p style=\"text-align: center;\">*******</p>\n<p style=\"text-align: center;\"><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2025</span></p>\n<p style=\"text-align: right;\">______________</p>\n<p><span class=\"arabic\"><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> <i>عظة</i> 17، 7.</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "zh_tw": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">LEONE XIV</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">UDIENZA GENERALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Piazza San Pietro<br> Mercoledì, 18 giugno 2025</br></span></i></p>\n<p style=\"text-align: center;\">\n<p\">\n<b>[<a href=\"https://www.vatican.va/content/leo-xiv/it/events/event.dir.html/content/vaticanevents/it/2025/6/18/udienza-generale.html\">Multimedia</a>]</b>\n</p\"></p>\n<p style=\"text-align: center;\">___________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Speaker</b></p>\n<p>亲爱的弟兄姐妹们，</p>\n<p>我们继续进行“耶稣基督--我们的希望”为主题的禧年要理讲授，今天我们回顾耶稣在贝特匝达水池旁奇迹般地治好那位无助的瘫子。当时在水池旁有许多身负残疾的人等待时刻下到池中沐浴，希望能够获得治愈，然而耶稣却选中了那位瘫痪了三十八年之久，无法自己下到水池中的男子。耶稣问他：“你愿意痊愈吗？”这是个令人深思的问题，它挑战了那位瘫子的无力感和认命的心态，并邀请他怀有希望，让他意识到自己的生命能有所改变。耶稣对他说：“起来，拿起你的床，行走罢！”这张床实际上是这个人经历过身心瘫痪的象征，现在他能接受自己的过往，并将之抛在身后，开始一种崭新的生活。在这个希望的禧年中，我们要在祈祷中惦记那些受苦和感到气馁的人。我们的生活无论有什么问题或不如意，我们都要转向耶稣，承认我们渴望得到治愈，并接纳祂所许诺的自由和新生命。</p>\n<p><b>Santo Padre</b></p>\n<p>Rivolgo il mio cordiale saluto alle persone di lingua cinese. Cari fratelli e sorelle, vi incoraggio ad amare Dio e il prossimo con generosità. A tutti la mia benedizione!</p>\n<p><b>Speaker</b></p>\n<p>我向讲中文的人们致以亲切的问候。亲爱的弟兄姐妹们，我鼓励你们慷慨地爱天主和爱近人。我降福大家！</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">LAV XIV.</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">OPĆA AUDIJENCIJA</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Trg sv. Petra<br/>\n Srijeda, 18. lipnja 2025.</i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/leo-xiv/it/events/event.dir.html/content/vaticanevents/it/2025/6/18/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Ciklus Katehezâ – Jubilej 2025. Isus Krist naša nada. II. Isusov život. Prispodobe. 10. Ozdravljenje uzetoga „Kad ga Isus opazi gdje leži i kada dozna da je već dugo u tome stanju, kaže mu: 'Želiš li ozdraviti?'“ (Iv 5, 6)</b></p>\n<p>Draga braćo i sestre,</p>\n<p>nastavljamo razmišljanja o Isusu koji ozdravlja. Danas vas na poseban način želim pozvati da razmislite o situacijama u kojima se osjećamo „blokiranima“ i zatvorenima u slijepu ulicu. Ponekad nam se doista čini da je uzaludno nastaviti se nadati; postajemo rezignirani i više nemamo volje boriti se. Takva je situacija u evanđeljima opisana slikom paralize. Zato se danas želim zaustaviti nad ozdravljenjem jednog uzetog čovjeka, o čemu se govori u petom poglavlju Ivanova.</p>\n<p>Isus dolazi u Jeruzalem zbog jednog židovskog blagdana. Ne ide odmah u Hram, nego se zaustavlja kod jednih vrata, gdje su se vjerojatno prale ovce koje su se poslije prinosile na žrtvu. Uz ta su vrata boravili i mnogi bolesnici koji, za razliku od ovaca, nisu smjeli ući u Hram jer su smatrani nečistima! I upravo im Isus sam dolazi u njihovoj patnji. Ti su ljudi gajili nadu u neko čudo koje bi moglo promijeniti njihovu sudbinu; naime, pokraj vrata nalazilo se jedno kupalište čije su vode smatrane ljekovitima, odnosno od kojih se moglo ozdraviti: u određenim trenucima voda bi se uzburkala i, prema tadašnjem vjerovanju, tko bi prvi ušao u vodu, bio bi ozdravljen.</p>\n<p>Na taj se način stvarala neka vrsta „rata među siromasima“: možemo si zamisliti tužnu sliku bolesnika koji se s mukom vuku da bi ušli u kupalište. To se kupalište zvalo Betsaida, što znači „kuća milosrđa“: može se promatrati kao slika Crkve, gdje se okupljaju bolesni i siromašni, i gdje Gospodin dolazi ozdraviti i darovati nadu.</p>\n<p>Isus se obraća posebno jednom čovjeku koji je paraliziran već trideset i osam godina. On je već rezigniran, jer nikada ne uspije ući u kupalište kad se voda uzburka. Uistinu, ono što nas često paralizira jest upravo razočaranje. Osjećamo se obeshrabrenima i riskiramo pad u duhovnu mlitavost.</p>\n<p>Isus tom uzetom čovjeku postavlja pitanje koje se može činiti suvišnim: „Želiš li ozdraviti?“. No, to je zapravo nužno pitanje, jer kada smo godinama blokirani, može oslabjeti i sama volja za ozdravljenjem. Ponekad radije ostajemo u stanju bolesti, prisiljavajući druge da se brinu za nas. To može biti i izgovor da ne odlučimo što želimo učiniti sa svojim životom. Isus, međutim, upućuje tog čovjeka njegovoj najdubljoj i najistinitijoj želji.</p>\n<p>Taj čovjek odgovara Isusu opširnije, otkrivajući time i svoj pogled na život. Kaže najprije da nema nikoga tko bi ga spustio u kupalište: dakle, krivnja nije njegova, nego drugih koji se ne brinu za njega. Taj stav postaje izgovor za izbjegavanje preuzimanja vlastite odgovornosti. No je li doista istina da nije imao nikoga tko bi mu pomogao? Evo mudrog odgovora svetog Augustina: „Dà, da bi ozdravio, svakako mu je bio potreban čovjek – ali čovjek koji je ujedno i Bog. […] Došao je, dakle, čovjek kojeg je trebao. Čemu, dakle, dalje odgađati ozdravljenje!?“</p>\n<p>Uzeti čovjek zatim dodaje da, kad god pokuša ući u kupalište, uvijek netko drugi stigne prije njega. Taj čovjek izražava fatalistički pogled na život. Mislimo da nam se stvari događaju zato što nemamo sreće, jer nam sudbina nije naklonjena. Taj je čovjek obeshrabren. Osjeća se poraženim u životnoj borbi.</p>\n<p>Isus mu, međutim, pomaže otkriti da njegov život nije u potpunosti izvan njegove moći. Poziva ga da ustane, da se digne iz svog dugotrajnog stanja i uzme svoju postelju. Tu prostirku ne treba ostaviti ili baciti: ona predstavlja njegovu prošlost bolesti, njegovu životnu priču. Do tada ga je ta prošlost kočila; prisiljavala ga je da leži poput mrtvaca. A sada može uzeti tu postelju i ponijeti je kamo želi: može odlučiti što će učiniti sa svojim životom! Pozvan je hodati, preuzeti odgovornost i odabrati kojim će putem krenuti. A sve to zahvaljujući Isusu!</p>\n<p>Draga braćo i sestre, molimo Gospodina da nam podari milost spoznati gdje je naš život zapeo. Pokušajmo izraziti svoju želju za ozdravljenjem. I molimo za sve one koji se osjećaju paraliziranima, koji ne vide izlaz. Molimo da se ponovno nastanimo u Srcu Kristovu, koje je prava kuća milosrđa!</p>\n<p style=\"text-align: center;\">______________________</p>\n<p style=\"text-align: center;\"><b>APEL</b></p>\n<p>Draga braćo i sestre,</p>\n<p>srce Crkve razdiru krici koji se dižu s ratnih mjesta, posebno iz Ukrajine, Irana, Izraela, Gaze. Ne smijemo se navikavati na rat! Štoviše, moramo odbaciti kao napast očaranost moćnim i sofisticiranim naoružanjem. U stvarnosti, budući da se u današnjem ratu „upotrebljava bilo kakvo znanstveno oružje, njegova okrutna narav prijeti da zaraćene dovede do divljaštva koje kudikamo nadilazi divljaštvo minulih vremena\" (Drugi vatikanski koncil, Pastoralna konstitucija <i>Gaudium et spes</i>, 79). Stoga, u ime ljudskog dostojanstva i međunarodnog prava, ponavljam odgovornima ono što je običavao govoriti papa Franjo: rat je uvijek poraz! I s Piom XII.: „S mirom se ništa ne gubi, a s ratom se sve može izgubiti“.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">LEO XIV</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERAL AUDIENCE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Saint Peter's Square<br/>\n Wednesday, 18 June 2025</span></i></p>\n<p style=\"text-align: center;\"><p\"><b>[<a href=\"https://www.vatican.va/content/leo-xiv/en/events/event.dir.html/content/vaticanevents/en/2025/6/18/udienza-generale.html\">Multimedia</a>]</b></p\"></p>\n<p style=\"text-align: center;\">___________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>General Audience of 18 June 2025 - Cycle of Catechesis – Jubilee 2025. Jesus Christ our Hope. II. The life of Jesus. The Healings. <i>10. The healing of the paralytic. \"When Jesus saw him lying there and knew that he had been ill for a long time, he said to him, “Do you want to be well?”\"</i></b></p>\n<p><i>Dear brothers and sisters,</i></p>\n<p>Let us continue to contemplate Jesus who heals. In a particular way, I would like to invite you to think about the situations in which we feel “blocked” and stuck in a dead end. At times, in fact, it seems to be pointless to continue to hope; we become resigned and no longer have the desire to fight. This situation is described in the Gospels with the image of paralysis. This is why today I would like to dwell on the healing of a paralytic, narrated in the fifth chapter of the Gospel of Saint John (5:1-9).</p>\n<p>Jesus goes to Jerusalem for a feast of the Jews. He does not immediately go to the Temple; instead, he stops at a door, where the sheep were probably washed before being offered as a sacrifice. Near this door there were also many sick people who, unlike the sheep, were excluded from the Temple because they were considered unclean! And so it is Jesus himself who reaches out to them in their suffering. These people hoped for a miracle that might change their fate; indeed, next to the door there was a pool, whose waters were considered thaumaturgical, that is, capable of healing: at certain moments the water would stir and, according to the belief of the time, whoever immersed themselves first would be healed.</p>\n<p>In this way a sort of “war among the poor” came to be created: we can imagine the sorry scene of these sick people who wearily dragged themselves to enter the pool. That pool was called <i>Betzatà</i>, which means “house of mercy”: it could be an image of the Church, where the sick and the poor gather and where the Lord comes to heal and give hope.</p>\n<p>Jesus specifically addresses a man who has been paralyzed for some thirty-eight years. By now he is resigned, because he never manages to immerse himself in the pool when the water stirs (cf. v. 7). In effect, what paralyzes us, very often, is disappointment. We feel discouraged and risk falling into apathy.</p>\n<p>Jesus asks the paralytic a question that may seem superfluous: “Do you want to be well?” (v. 6). Instead, it is a necessary question, because when one is stuck for so many years, even the will to heal may fade. Sometimes we prefer to remain in the condition of sickness, forcing others to take care of us. It is sometimes also an excuse for not deciding what to do with our lives. Jesus instead takes this man back to his truest and deepest desire.</p>\n<p>Indeed, this man replies in a more articulate way to Jesus’ question, revealing his true vision of life. He says first of all that he has no-one to immerse him in the pool: so he is not to blame, but the others who do not take care of him. This attitude becomes the pretext for avoiding responsibility. But is it really true that he had no-one to help him? Here is Saint Augustine’s enlightening answer: “Truly he had need of a ‘man’ to his healing, but that ‘man’ one who is also God. … He came, then, the Man who was needed: why should the healing be delayed?”. <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a></p>\n<p>The paralytic then adds that when he tries to immerse himself in the pool, there is always someone who arrives before him. This man is expressing a fatalistic view of life. We think that things happen to us because we are not fortunate, because destiny is against us. This man is discouraged. He feels defeated in the struggle of life.</p>\n<p>Instead, Jesus helps him to discover that his life is also in his hands. He invites him to get up, to raise himself up from his chronic situation, and to take his stretcher (cf. v. 8). That mat is not to be left or thrown away: it represents his past of sickness, his history. Until that moment, the past had blocked him; it had forced him to lie like a dead man. Now it is he who can take that mat and carry it wherever he wishes: he can decide what to make of his history! It is a matter of walking, taking responsibility for choosing what road to take. And this is thanks to Jesus!</p>\n<p>Dear brothers and sisters, let us ask the Lord for the gift of understanding where our life is stuck. Let us try to give voice to our desire to be healed. And let us pray for all those who feel paralyzed, who do not see a way out. Let us ask to return to dwell in the Heart of Christ, which is the true house of mercy!</p>\n<p>______________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> <i>Tractate</i> 17, 7.</p>\n<p style=\"text-align: center;\">***</p>\n<p style=\"text-align: center;\"><b>APPEAL</b></p>\n<p>Dear brothers and sisters,</p>\n<p>The Church is brokenhearted at the cry of pain rising from places devastated by war, especially Ukraine, Iran, Israel and Gaza. We must never get used to war! Indeed, the temptation to have recourse to powerful and sophisticated weapons needs to be rejected. Today, when “every kind of weapon produced by modern science is used in war, the savagery of war threatens to lead the combatants to barbarities far surpassing those of former ages” (SECOND VATICAN COUNCIL<i>, </i>Pastoral Constitution<i> <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 79). For this reason, in the name of human dignity and international law, I reiterate to those in positions of responsibility the frequent warning of <a href=\"https://www.vatican.va/content/francesco/en.html\">Pope Francis</a>: War is always a defeat! And that of <a href=\"https://www.vatican.va/content/pius-xii/en.html\">Pope Pius XII</a>: “Nothing is lost with peace. Everything may be lost with war.”</p>\n<p>____________________________________________________</p>\n<p><b>Greeting:</b></p>\n<p>I greet all the English-speaking pilgrims and visitors taking part in today’s Audience, particularly the groups from England, Northern Ireland, Norway, Cameroon, Australia, Hong Kong, Japan, Indonesia, the Philippines, Singapore, Vietnam, Canada and the United States of America. My special greeting goes to the members of the “HOPE80” international delegation at the start of the “Flame of Hope” pilgrimage as they seek to promote reconciliation and peace in this year marking the 80<sup>th</sup> anniversary of the end of the Second World War. </p>\n<p>May the light of divine love and fraternity always burn brightly in the hearts of the men and women of our one human family.</p>\n<p><b></b>Upon all of you, and upon your families, I invoke the Lord’s gifts of wisdom, strength and joy. God bless you.<br> _____________________________</br></p>\n<p><b>Summary of the Holy Father's words:</b></p>\n<p><i>Dear Brothers and Sisters,</i></p>\n<p>In our continuing catechesis on the Jubilee theme of “Jesus Christ our Hope”, we now consider Jesus’ miraculous cure of the paralytic at the pool of Bethesda. Many physically disabled people came to bathe there in hope of a cure, yet Jesus chose that man, who had been paralyzed for thirty-eight years and was unable to enter the pool by himself. Jesus’ question to him – “Do you want to be healed?” – was penetrating. It challenged the paralytic’s sense of helplessness and resignation, and invited him to hope that his life could be changed. Jesus tells him to stand, take up his mat and walk. The mat was in fact the symbol of the man’s past paralysis, physical and spiritual, which he can now accept and leave behind as he begins his new life. In this Jubilee of hope, may we remember in our prayers all those who suffer and feel tempted to discouragement. Whatever problems or setbacks we may face in life, let us turn to Jesus, acknowledge our desire for healing, and accept his promise of freedom and newness of life.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">LÉON XIV</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCE GÉNÉRALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Place Saint-Pierre<br> Mercredi 18 juin 2025</br></span></i></p>\n<p style=\"text-align: center;\">\n<p\">\n<b>[<a href=\"https://www.vatican.va/content/leo-xiv/fr/events/event.dir.html/content/vaticanevents/fr/2025/6/18/udienza-generale.html\">Multimédia</a>]</b>\n</p\"></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"color-text\"><b>Cycle de catéchèse – Jubilé 2025. Jésus-Christ notre espérance. II. La vie de Jésus. Les guérisons<i> 10. La guérison du Paralytique. « Jésus, le voyant couché là, et apprenant qu’il était dans cet état depuis longtemps, lui dit : “Veux-tu être guéri ?” » (Jn5,6) </i></b></span></p>\n<p><i>Chers frères et sœurs, bonjour !</i></p>\n<p>Nous continuons à contempler Jésus qui guérit. De manière particulière, aujourd'hui, je voudrais vous inviter à réfléchir aux situations dans lesquelles nous nous sentons “bloqués” et dans l'impasse. Parfois, il nous semble qu'il est inutile de continuer à espérer ; nous nous résignons et ne voulons plus lutter. Cette situation est décrite dans les Évangiles par l'image de la paralysie. C'est pourquoi je voudrais m'arrêter aujourd'hui sur la guérison d'un paralytique, racontée dans le cinquième chapitre de l'Évangile de Saint Jean (5,1-9).</p>\n<p>Jésus se rend à Jérusalem pour une fête juive. Il ne se rend pas directement au Temple, mais s'arrête à une porte où probablement on lavait les moutons qui étaient ensuite offerts en sacrifice. Près de cette porte, il y avait aussi beaucoup de malades qui, à la différence des brebis, étaient exclus du Temple car considérés comme impurs ! C'est alors Jésus lui-même qui les rejoint dans leur douleur. Ces personnes espéraient un prodige capable de changer leur destin ; en effet, à côté de la porte se trouvait une piscine dont les eaux étaient considérées comme thaumaturgiques, c'est-à-dire capables de guérir : à certains moments, l'eau s'agitait et, selon la croyance de l'époque, celui qui y plongeait en premier était guéri.</p>\n<p>Une sorte de “guerre des pauvres” était ainsi créée : nous pouvons imaginer la triste scène de ces malades se traînant péniblement pour entrer dans la piscine. Cette piscine s'appelait <i>Betzatha</i>, ce qui signifie “maison de la miséricorde” : elle pourrait être une image de l'Église, où les malades et les pauvres se rassemblent et où le Seigneur vient pour guérir et donner l'espérance.</p>\n<p>Jésus s'adresse spécifiquement à un homme paralysé depuis trente-huit ans. Il est maintenant résigné, parce qu'il ne parvient jamais à s'immerger dans la piscine, lorsque l'eau devient agitée (cf. v. 7). En effet, ce qui nous paralyse, bien souvent, c'est précisément la déception. Nous nous sentons découragés et risquons de tomber dans l’apathie.</p>\n<p>Jésus fait à ce paralytique une demande qui peut sembler superflue : « Veux-tu être guéri ? » (v. 6). C'est au contraire une demande nécessaire, car lorsqu'on est bloqué depuis tant d'années, même la volonté de guérir peut faire défaut. Parfois, nous préférons rester dans l'état de malade, obligeant les autres à s'occuper de nous. C'est parfois aussi une excuse pour ne pas décider quoi faire de notre vie. Jésus renvoie en revanche cet homme à son désir le plus vrai et le plus profond.</p>\n<p>Cet homme répond en effet de manière plus articulée à la question de Jésus, révélant sa conception de la vie. Il dit tout d'abord qu'il n'a personne pour le plonger dans la piscine : la faute n'est donc pas la sienne, mais celle des autres qui ne prennent pas soin de lui. Cette attitude devient un prétexte pour éviter d’assumer ses propres responsabilités. Mais est-ce bien vrai qu'il n'avait personne pour l'aider ? Voici la réponse éclairante de saint Augustin : « Oui, pour être guéri, il avait absolument besoin d'un homme, mais d'un homme qui fut aussi Dieu. [...] L'homme qu'il fallait est donc venu, pourquoi retarder encore la guérison ? » <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a></p>\n<p>Le paralytique ajoute ensuite que lorsqu'il essaie de plonger dans la piscine, il y a toujours quelqu'un qui arrive avant lui. Cet homme exprime une vision fataliste de la vie. Nous pensons que les choses nous arrivent parce que nous n'avons pas de chance, parce que le destin est contre nous. Cet homme est découragé. Il se sent vaincu dans le combat de la vie.</p>\n<p>Jésus en revanche l'aide à découvrir que sa vie est aussi entre ses mains. Il l'invite à se lever, à sortir de sa situation chronique et à prendre son brancard (cf. v. 8). Ce brancard n'est pas à laisser ou à jeter : il représente sa maladie passée, il est son histoire. Jusqu'à présent, le passé l'a bloqué, il l'a obligé à rester couché comme un mort. Maintenant, c'est lui qui peut prendre ce brancard et le porter où il veut : il peut décider ce qu'il veut faire de son histoire ! Il s'agit de marcher, en s’assumant la responsabilité de choisir la route à suivre. Et cela grâce à Jésus !</p>\n<p>Chers frères et sœurs, demandons au Seigneur le don de comprendre où notre vie est bloquée. Essayons d’exprimer notre désir de guérison. Et prions pour tous ceux qui se sentent paralysés, qui ne voient pas d'issue. Demandons à retourner habiter dans le cœur du Christ, qui est la véritable maison de la miséricorde !</p>\n<p>________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> <i>Homélie</i> 17,7</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Je salue cordialement les pèlerins de langue française, en particulier les fidèles de Côte d’Ivoire, du Sénégal, de la République Démocratique du Congo et de France, dont un groupe des Amis de Compostelle et Rome, le Lycée Notre Dame d’Orveau et de nombreux élèves de différents Collèges.</p>\n<p>A l’approche de la Fête-Dieu, ravivons notre foi en ce grand mystère de l’Eucharistie et unissons nos voix aux chants d’action de grâces de l’Église.</p>\n<p>Que Dieu vous bénisse !</p>\n<p style=\"text-align: center;\"><span style=\"text-align: center;\">____________</span></p>\n<p style=\"text-align: center;\"><b>APPEL</b></p>\n<p><i>Chers frères et sœurs,</i></p>\n<p>le cœur de l’Église est transpercé par les cris qui s’élèvent des lieux de guerre, en particulier de l’Ukraine, d’Iran, d’Israël, de Gaza. Nous ne devons pas nous habituer à la guerre ! Au contraire, nous devons rejeter comme une tentation la fascination pour les armes puissantes et sophistiquées. En réalité, parce que dans la guerre d’aujourd’hui « on utilise des armes scientifiques de toutes sortes, son atrocité menace de conduire les combattants à une barbarie bien supérieure à celle des temps passés » (Conc. Vat. II, Const. past. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>, 79). C’est pourquoi, au nom de la dignité humaine et du droit international, je répète aux responsables ce que disait le <a href=\"https://www.vatican.va/content/francesco/fr.html\">pape François</a> : la guerre est toujours une défaite ! Et avec <a href=\"https://www.vatican.va/content/pius-xii/fr/speeches/1939/documents/hf_p-xii_spe_19390824_ora-grave.html\">Pie XII</a> : « Rien n’est perdu avec la paix. Tout peut l’être avec la guerre ».</p>\n<p>_____________________________</p>\n<p><b>Résumé de la catéchèse du Saint-Père :</b></p>\n<p><i>Chers frères et sœurs,</i></p>\n<p>La guérison du Paralytique, relatée par S. Jean, nous permet de réaliser combien un blocage, ou un repli sur soi, peut faire de nous des êtres résignés sans véritable espérance. C’est le cas de certains malades et du paralytique que Jésus vient rejoindre dans leurs souffrances. Ces personnes attendent un prodige, autrement dit que l’eau de la piscine de Bethzatha, réputée thaumaturgique, les guérisse pour peu qu’ils s’y immergent en premier. Cette piscine nous fait penser à l’Église par laquelle le Christ vient guérir, rendant ainsi et l’espoir et l’espérance.</p>\n<p>Le dialogue de Jésus avec le paralytique est révélateur, car la condition pour recevoir la guérison offerte par le Christ est bien dans le désir, dans la volonté de guérir et ainsi de reprendre en quelque sorte sa vie en main, sans la faire dépendre uniquement des autres.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">LEO XIV.</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERALAUDIENZ</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Petersplatz<br> Mittwoch, 18. Juni 2025</br></span></i></p>\n<p style=\"text-align: center;\">\n<p\">\n<b>[<a href=\"https://www.vatican.va/content/leo-xiv/de/events/event.dir.html/content/vaticanevents/de/2025/6/18/udienza-generale.html\">Multimedia</a>]</b>\n</p\"></p>\n<p style=\"text-align: center;\">___________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Brüder und Schwestern!</i></p>\n<p>Wir betrachten weiterhin Jesus, der heilt. Insbesondere möchte ich euch heute ein-laden, an die Situationen zu denken, in denen wir uns »blockiert« und in einer Sackgasse gefangen fühlen. Denn manchmal erscheint es uns nutzlos, weiterhin zu hoffen; wir resignieren und haben keinen Willen mehr zu kämpfen. Diese Situation wird in den Evangelien mit dem Bild der Lähmung umschrieben. Aus diesem Grund möchte ich heute über die Heilung eines Gelähmten sprechen, von der im fünften Kapitel des <i>Evangeliums nach Johannes</i> berichtet wird (5,1-9).</p>\n<p>Jesus geht nach Jerusalem zu einem Fest der Juden. Er begibt sich nicht gleich zum Tempel; vielmehr hält er bei einem Tor an, wo wahrscheinlich die Schafe gewaschen wurden, die dann geopfert wurden. Bei diesem Tor hielten sich auch viele Kranke auf, die im Unterschied zu den Schafen vom Tempel ausgeschlossen waren, weil sie als unrein betrachtet wurden! Also geht Jesus selbst zu ihnen in ihrem Schmerz. Diese Menschen hofften auf ein Wunder, das ihr Schicksal verändern möge; denn neben dem Tor befand sich ein Teich, dessen Wasser als wundertätig betrachtet wurden, also als fähig zu heilen: Ab und zu wallte das Wasser auf, und wer, dem damaligen Glauben nach, zuerst dort hineinstieg, wurde geheilt.<br/> <br/> So entstand einer Art »Krieg der Armen«: Wir können uns die traurige Szene dieser Kranken vorstellen, die sich mühsam hinschleppten, um in den Teich zu steigen. Jener Teich hieß Betesda, was »Haus der Barmherzigkeit« bedeutet: Es könnte ein Bild für die Kirche sein, wo die Kranken und Armen sich versammeln und wo der Herr hinkommt, um zu heilen und Hoffnung zu schenken.</p>\n<p>Jesus wendet sich insbesondere an einen Mann, der schon seit 38 Jahren gelähmt ist. Er hat bereits resigniert, weil er es nie schafft, in den Teich zu steigen, wenn das Wasser aufwallt (vgl. V. 7). Tatsächlich ist das, was uns lähmt, oft die Enttäuschung. Wir fühlen uns entmutigt und laufen Gefahr, in Trägheit zu verfallen.</p>\n<p>Jesus richtet an diesen Gelähmten eine Frage, die überflüssig erscheinen mag: »Willst du gesund werden?« (V. 6). Es ist jedoch eine notwendige Frage, denn wenn man seit vielen Jahren blockiert ist, dann kann auch der Wille, gesund zu werden, schwinden. Manchmal ziehen wir es vor, im Zustand der Krankheit zu bleiben und die anderen zu zwingen, für uns zu sorgen. Es ist manchmal auch ein Vorwand, uns nicht zu entscheiden, was wir mit unserem Leben tun sollen. Jesus verweist diesen Mann dagegen auf seinen wahren und tiefsten Wunsch.</p>\n<p>Tatsächlich antwortet dieser Mann ausführlicher auf die Frage Jesu und offenbart seine Lebensauffassung. Er sagt zunächst, dass er keinen Menschen hat, der ihn in den Teich trägt: Es ist also nicht seine Schuld, sondern die der anderen, die sich nicht um ihn kümmern. Diese Haltung wird zum Vorwand, um zu vermeiden, selbst Verantwortung zu übernehmen. Aber stimmt es eigentlich, dass er keinen Menschen hat, der ihm hilft? Hier die erleuchtende Antwort des heiligen Augustinus: »Ja, um geheilt zu werden, brauchte er unbedingt einen Menschen, aber einen Menschen, der auch Gott wäre. […] Es ist also der Mensch gekommen, der notwendig war; warum sollte man die Heilung noch weiter aufschieben?«<sup>1</sup></p>\n<p>Der Gelähmte fügt dann hinzu, dass immer, wenn er versucht, in den Teich zu steigen, jemand vor ihm da ist. Dieser Mann bringt eine fatalistische Lebensauffassung zum Ausdruck. Wir denken, dass die Dinge uns widerfahren, weil wir kein Glück haben, weil das Schicksal uns nicht gewogen ist. Dieser Mann ist entmutigt. Er fühlt sich unterlegen im Kampf des Lebens.<br/> <br/> Jesus hilft ihm dagegen zu entdecken, dass sein Leben auch in seinen eigenen Händen liegt. Er fordert ihn auf, aufzustehen, sich aus seiner chronischen Lage zu erheben und seine Liege zu nehmen (vgl. V. 8). Jene Liege darf nicht verlassen oder weggeworfen werden: Sie steht für seine Vergangenheit als Kranker, sie ist seine Geschichte. Bis zu jenem Augenblick hat die Vergangenheit ihn blockiert: Sie hat ihn gezwungen, wie ein Toter dazuliegen. Jetzt ist er es, der jene Liege nehmen und sie dorthin tragen kann, wohin er will: Er kann entscheiden, was er aus seiner Geschichte machen will! Es geht darum zu gehen, die Verantwortung zu übernehmen für die Entscheidung, welchen Weg er gehen will. Und das dank Jesus!</p>\n<p>Liebe Brüder und Schwestern, bitten wir den Herrn um das Geschenk zu verstehen, wo unser Leben blockiert ist. Versuchen wir, unserem Wunsch, gesund zu werden, eine Stimme zu geben. Und beten wir für alle, die sich gelähmt fühlen, die keinen Ausweg sehen. Bitten wir darum, wieder im Herzen Christi zu wohnen, der das wahre Haus der Barmherzigkeit ist!</p>\n<p>Fußnote</p>\n<p>1<i>Sermo</i> 17,7.</p>\n<p>                                                ________________________________________</p>\n<p>                                                                            <b>APPELL</b></p>\n<p>Liebe Brüder und Schwestern,</p>\n<p>das Herz der Kirche ist zutiefst erschüttert über die Schreie, die sich aus den Kriegsgebieten, insbesondere aus der Ukraine, dem Iran, Israel und dem Gazastreifen, erheben. Wir dürfen uns nicht an den Krieg gewöhnen! Vielmehr ist die Faszination mächtiger und hochentwickelter Waffen als eine Versuchung zurückzuweisen. Tatsächlich droht in heutigen Kriegen durch den »Gebrauch wissenschaftlicher Waffen, gleich welcher Art, eine Barbarei der Kriegführung, die die Kämpfenden zu Grausamkeiten verleitet, die die vergangener Zeiten weit übersteigt« (Zweites Vatikanisches Konzil, Pastoralkonstitution <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Gaudium et spes</a></i>, 79). Deshalb wiederhole ich im Namen der Menschenwürde und des Völkerrechts gegenüber den Verantwortlichen, was Papst Franziskus zu sagen pflegte: Der Krieg ist immer eine Niederlage! Und mit Pius XII.: »Nichts ist mit dem Frieden verloren. Aber alles kann mit dem Krieg verloren sein«.</p>\n<p>                                                                                <b>* * *</b></p>\n<p>Liebe Brüder und Schwestern deutscher Sprache, das bevorstehende Hochfest Fronleichnam möge unseren Glauben an den Eucharistischen Herrn erneuern, der unter den Gestalten von Brot und Wein wahrhaft unter uns gegenwärtig ist. Er schenke uns die Kraft, die Enttäuschungen des Lebens zu überwinden und stets seinen Willen zu tun.</p>\n<p style=\"text-align: center;\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">LEONE XIV</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">UDIENZA GENERALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Piazza San Pietro<br> Mercoledì, 18 giugno 2025</br></span></i></p>\n<p style=\"text-align: center;\">\n<p\">\n<b>[<a href=\"https://www.vatican.va/content/leo-xiv/it/events/event.dir.html/content/vaticanevents/it/2025/6/18/udienza-generale.html\">Multimedia</a>]</b>\n</p\"></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Ciclo di Catechesi – Giubileo 2025. Gesù Cristo nostra speranza. II. La vita di Gesù. Le guarigioni. 10. <i>La guarigione del paralitico. «Gesù, vedendolo giacere e sapendo che da molto tempo era così, gli disse: “Vuoi guarire?”» </i>(<i>Gv </i>5,6)</b></p>\n<p> </p>\n<p><i>Cari fratelli e sorelle</i>,</p>\n<p>continuiamo a contemplare Gesù che guarisce. In modo particolare oggi vorrei invitarvi a pensare alle situazioni in cui ci sentiamo “bloccati” e chiusi in vicolo cieco. A volte ci sembra infatti che sia inutile continuare a sperare; diventiamo rassegnati e non abbiamo più voglia di lottare. Questa situazione viene descritta nei Vangeli con l’immagine della paralisi. Per questo motivo vorrei fermarmi oggi sulla guarigione di un paralitico, narrata nel quinto capitolo del Vangelo di San Giovanni (5,1-9).</p>\n<p>Gesù va a Gerusalemme per una festa dei Giudei. Non si reca subito al Tempio; si ferma invece presso una porta, dove probabilmente venivano lavate le pecore che poi venivano offerte nei sacrifici. Vicino a questa porta, sostavano anche tanti malati, che, a differenza delle pecore, erano esclusi dal Tempio perché considerati impuri! E allora è Gesù stesso che li raggiunge nel loro dolore. Queste persone speravano in un prodigio che potesse cambiare la loro sorte; infatti, accanto alla porta si trovava una piscina, le cui acque erano considerate taumaturgiche, capaci cioè di guarire: in alcuni momenti l’acqua si agitava e, secondo la credenza del tempo, chi si immergeva per primo veniva guarito.</p>\n<p>Si veniva a creare così una sorta di “guerra tra poveri”: possiamo immaginare la scena triste di questi malati che si trascinavano faticosamente per entrare nella piscina. Quella piscina si chiamava <i>Betzatà</i>, che significa “casa della misericordia”: potrebbe essere un’immagine della Chiesa, dove i malati e i poveri si radunano e dove il Signore viene per guarire e donare speranza.</p>\n<p>Gesù si rivolge specificamente a un uomo che è paralizzato da ben trentotto anni. Ormai è rassegnato, perché non riesce mai a immergersi nella piscina, quando l’acqua si agita (cfr v. 7). In effetti, quello che ci paralizza, molte volte, è proprio la delusione. Ci sentiamo scoraggiati e rischiamo di cadere nell’accidia.</p>\n<p>Gesù rivolge a questo paralitico una domanda che può sembrare superflua: «Vuoi guarire?» (v. 6). È invece una domanda necessaria, perché, quando si è bloccati da tanti anni, può venir meno anche la volontà di guarire. A volte preferiamo rimanere nella condizione di malati, costringendo gli altri a prendersi cura di noi. È talvolta anche un pretesto per non decidere cosa fare della nostra vita. Gesù rimanda invece quest’uomo al suo desiderio più vero e profondo.</p>\n<p>Quest’uomo infatti risponde in modo più articolato alla domanda di Gesù, rivelando la sua visione della vita. Dice anzitutto che non ha nessuno che lo immerga nella piscina: la colpa quindi non è sua, ma degli altri che non si prendono cura di lui. Questo atteggiamento diventa il pretesto per evitare di assumersi le proprie responsabilità. Ma è proprio vero che non aveva nessuno che lo aiutasse? Ecco la risposta illuminante di Sant’Agostino: «Sì, per essere guarito aveva assolutamente bisogno di un uomo, ma di un uomo che fosse anche Dio. […] È venuto dunque l’uomo che era necessario; perché differire ancora la guarigione?». <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a></p>\n<p>Il paralitico aggiunge poi che quando prova a immergersi nella piscina c’è sempre qualcuno che arriva prima di lui. Quest’uomo sta esprimendo una visione fatalistica della vita. Pensiamo che le cose ci capitano perché non siamo fortunati, perché il destino ci è avverso. Quest’uomo è scoraggiato. Si sente sconfitto nella lotta della vita.</p>\n<p>Gesù invece lo aiuta a scoprire che la sua vita è anche nelle sue mani. Lo invita ad alzarsi, a risollevarsi dalla sua situazione cronica, e a prendere la sua barella (cfr v. 8). Quel lettuccio non va lasciato o buttato via: rappresenta il suo passato di malattia, è la sua storia. Fino a quel momento il passato lo ha bloccato; lo ha costretto a giacere come un morto. Ora è lui che può prendere quella barella e portarla dove desidera: può decidere cosa fare della sua storia! Si tratta di camminare, prendendosi la responsabilità di scegliere quale strada percorrere. E questo grazie a Gesù!</p>\n<p>Carissimi fratelli e sorelle, chiediamo al Signore il dono di capire dove la nostra vita si è bloccata. Proviamo a dare voce al nostro desiderio di guarire. E preghiamo per tutti coloro che si sentono paralizzati, che non vedono vie d’uscita. Chiediamo di tornare ad abitare nel Cuore di Cristo che è la vera casa della misericordia!</p>\n<p>___________________________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> <i> Omelia</i> 17, 7.</p>\n<p>_______________________</p>\n<p><b>Saluti</b></p>\n<p>Je salue cordialement les pèlerins de langue française, en particulier les fidèles de Côte d’Ivoire, du Sénégal, de la République Démocratique du Congo et de France, dont un groupe des Amis de Compostelle et Rome, le Lycée Notre Dame d’Orveau et de nombreux élèves de différents Collèges. A l’approche de la Fête-Dieu, ravivons notre foi en ce grand mystère de l’Eucharistie et unissons nos voix aux chants d’action de grâces de l’Église. Que Dieu vous bénisse !</p>\n<p>[<i>Saluto cordialmente i pellegrini di lingua francese, in particolare i fedeli della Costa d’Avorio, del Senegal, della Repubblica Democratica del Congo e della Francia, tra cui un gruppo degli Amici di Compostela e Roma, il Liceo Notre Dame d’Orveau e numerosi studenti di diversi Collegi. All’approssimarsi della Festa del Corpus Domini, ravviviamo la nostra fede in questo grande mistero dell’Eucaristia e uniamo le nostre voci ai canti di rendimento di grazie della Chiesa. Dio vi benedica!</i>]</p>\n<p>I greet all the English-speaking pilgrims and visitors taking part in today’s Audience, particularly the groups from England, Northern Ireland, Norway, Cameroon, Australia, Hong Kong, Japan, Indonesia, the Philippines, Singapore, Vietnam, Canada and the United States of America. My special greeting goes to the members of the “HOPE80” international delegation at the start of the “Flame of Hope” pilgrimage as they seek to promote reconciliation and peace in this year marking the 80<sup>th</sup> anniversary of the end of the Second World War. May the light of divine love and fraternity always burn brightly in the hearts of the men and women of our one human family. Upon all of you, and upon your families, I invoke the Lord’s gifts of wisdom, strength and joy. God bless you.</p>\n<p>Liebe Brüder und Schwestern deutscher Sprache, das bevorstehende Hochfest Fronleichnam möge unseren Glauben an den Eucharistischen Herrn erneuern, der unter den Gestalten von Brot und Wein wahrhaft unter uns gegenwärtig ist. Er schenke uns die Kraft, die Enttäuschungen des Lebens zu überwinden und stets seinen Willen zu tun.<i></i></p>\n<p>[<i>Cari fratelli e sorelle di lingua tedesca, l’imminente Solennità del Corpus Domini rinnovi la nostra fede nel Signore Eucaristico, realmente presente tra noi sotto le specie del pane e del vino. Egli ci dia la forza di vincere ogni scoraggiamento per poter compiere sempre la sua volontà.</i>]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en modo particular a los grupos provenientes de España, México, Honduras, Chile y Argentina. Jesús nos pregunta también a nosotros: «¿Quieres curarte?». No tengamos miedo de reconocer nuestras parálisis interiores, ni de presentar al Señor nuestros desánimos. Pidamos a María Santísima que nos ayude a responder con fe al llamado de Jesús, que nos invita a levantarnos y caminar con esperanza hacia la vida nueva que Él nos ofrece. Muchas gracias.</p>\n<p>我向讲中文的人们致以亲切的问候。亲爱的弟兄姐妹们，我鼓励你们慷慨地爱天主和爱近人。我降福大家！</p>\n<p>[<i>Rivolgo il mio cordiale saluto alle persone di lingua cinese. Cari fratelli e sorelle, vi incoraggio ad amare Dio e il prossimo con generosità. A tutti la mia benedizione!</i>]</p>\n<p>Uma carinhosa saudação a todos os peregrinos provenientes dos países de língua portuguesa! Irmãos e irmãs, tenhamos cuidado para não esquecer o nosso papel na economia da salvação. Deus, com a sua graça, é o grande protagonista, mas o Senhor conta com a nossa ativa colaboração para nos curar de todas as enfermidades físicas ou espirituais. Que Jesus, médico dos corpos e das almas, vos abençoe!</p>\n<p>[<i>Un affettuoso saluto a tutti i pellegrini provenienti dai paesi di lingua portoghese! Fratelli e sorelle, facciamo attenzione a non dimenticare la nostra parte nell’economia della salvezza. Dio, con la sua grazia, è il grande protagonista, ma il Signore conta sulla nostra attiva collaborazione per guarirci da ogni infermità fisica o spirituale. Gesù, medico dei corpi e delle anime, vi benedica!</i>]</p>\n<p style=\"text-align: right;\"><span class=\"arabic\">أُحيِّي المُؤْمِنِينَ النَّاطِقِينَ باللُغَةِ العَرَبِيَّة، وخاصَّةً القادِمينَ مِنَ الأرضِ المقدَّسة. أدعوكُم إلى أنْ تَفتَحُوا قلوبَكُم لِيَسُوع، وَتَثِقُوا بأنَّهُ قادِرٌ على أنْ يَشفِيَ جِراحَ حياتِنا ويُقِيمَنا إلى حياةٍ مليئَةٍ بالسَّلامِ والطُّمأنِينة. بارَكَكُم الرَّبُّ جَميعًا وَحَماكُم دائِمًا مِنْ كُلِّ شَرّ!</span></p>\n<p>[<i>Saluto i fedeli di lingua araba, in particolare quelli provenienti dalla Terra Santa. Vi invito ad aprire i vostri cuori a Gesù e ad avere fiducia che Lui è in grado di guarire le ferite della nostra vita e di sollevarci a un’esistenza piena di pace e tranquillità. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</i>]</p>\n<p>Serdecznie pozdrawiam pielgrzymów polskich. Jutro w Waszej Ojczyźnie świętujecie Uroczystość Bożego Ciała – gromadząc się licznie na Eucharystii i uczestnicząc w procesjach na ulicach miast i wiosek. Organizujecie też koncerty uwielbienia, jak „Jednego serca, jednego ducha” w Rzeszowie. Niech te spotkania ożywiają wasze świadectwo miłości do Chrystusa i całkowitą otwartość na Ewangelię. Z serca Wam błogosławię.</p>\n<p>[<i>Saluto cordialmente i pellegrini polacchi. Domani nella vostra Patria celebrate la Solennità del Corpus Domini – riunendovi numerosi alla Eucaristia e partecipando alle processioni per le strade delle città e dei paesi. Organizzate anche concerti di lode, come quello “Un solo Cuore, un solo Spirito” a Rzeszów. Questi incontri possano ravvivare la vostra testimonianza di amore a Cristo e l’apertura integrale al Vangelo. Vi benedico di cuore</i>.]</p>\n<p style=\"text-align: center;\">___________________________</p>\n<p style=\"text-align: center;\"><b>APPELLO</b></p>\n<p><i>Cari fratelli e sorelle</i>,</p>\n<p>il cuore della Chiesa è straziato per le grida che si levano dai luoghi di guerra, in particolare dall’Ucraina, dall’Iran, da Israele, da Gaza. Non dobbiamo abituarci alla guerra! Anzi, bisogna respingere come una tentazione il fascino degli armamenti potenti e sofisticati. In realtà, poiché nella guerra odierna «si fa uso di armi scientifiche di ogni genere, la sua atrocità minaccia di condurre i combattenti a una barbarie di gran lunga superiore a quella dei tempi passati» (Conc. Vat. II, Cost. past. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 79). Pertanto, in nome della dignità umana e del diritto internazionale, ripeto ai responsabili ciò che soleva dire Papa Francesco: la guerra è sempre una sconfitta! <a href=\"https://www.vatican.va/content/pius-xii/it/speeches/1939/documents/hf_p-xii_spe_19390824_ora-grave.html\">E con Pio XII</a>: «Nulla è perduto con la pace. Tutto può esserlo con la guerra».</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. In particolare, saluto i fedeli della Diocesi di Sora-Cassino-Aquino-Pontecorvo, accompagnati dal loro Vescovo: cari amici, auguro che la visita alle tombe degli Apostoli offra a ciascuno l’opportunità di una forte esperienza di fede per essere apostoli del Vangelo nel vostro territorio. Saluto, inoltre, i sacerdoti di Ferrara-Comacchio e di Brescia, incoraggiandoli a consolidare generosi propositi di fedeltà alla chiamata del Signore.</p>\n<p>Accolgo con affetto le parrocchie: Santi Pietro e Paolo in Montelupone, Santi Crisante e Daria, e Santa Maria <i>causa nostrae laetitiae</i> in Roma.</p>\n<p>Saluto l’Associazione Nazionale Consulenti del lavoro esprimendo apprezzamento per l’impegno e per i giusti sforzi a tutela dei diritti dei lavoratori, nel rispetto delle legittime ragioni delle imprese.</p>\n<p>Il mio pensiero va infine ai giovani, agli ammalati e agli sposi novelli. La festa del Corpus Domini, che celebreremo domani, ci offra l’occasione per approfondire la nostra fede e il nostro amore verso l’Eucaristia. A tutti la mia benedizione!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">LEON XIV</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCJA GENERALNA</span></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Plac Świętego Piotra<br> Środa, 18 czerwca 2025 r.</br></i></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">\n<p\">\n<b>[<a href=\"https://www.vatican.va/content/leo-xiv/it/events/event.dir.html/content/vaticanevents/it/2025/6/18/udienza-generale.html\">Multimedia</a>]</b>\n</p\"></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Cykl katechez – Jubileusz 2025. Jezus Chrystus naszą nadzieją. II. Życie Jezusa. Uzdrowienia. <i>10. Uzdrowienie paralityka. „Gdy Jezus ujrzał go leżącego i poznał, że czeka już dłuższy czas, rzekł do niego: «Czy chcesz wyzdrowieć?»” (J 5, 6)</i></b></p>\n<p>_____________________________</p>\n<p><b> </b></p>\n<p><b>Z Ewangelii według Świętego Jana</b></p>\n<p>(<i>J</i> 5, 2-9)</p>\n<p><i>W Jerozolimie zaś jest przy Owczej [Bramie] sadzawka, nazwana po hebrajsku Betesda, mająca pięć krużganków. Leżało w nich mnóstwo chorych: niewidomych, chromych, sparaliżowanych. Znajdował się tam pewien człowiek, który już od lat trzydziestu ośmiu cierpiał na swoją chorobę. Gdy Jezus ujrzał go leżącego i poznał, że czeka już dłuższy czas, rzekł do niego: «Czy chcesz wyzdrowieć?» Odpowiedział Mu chory: «Panie, nie mam człowieka, aby mnie wprowadził do sadzawki, gdy nastąpi poruszenie wody. W czasie kiedy ja dochodzę, inny wstępuje przede mną». Rzekł do niego Jezus: «Wstań, weź swoje nosze i chodź!» Natychmiast wyzdrowiał ów człowiek, wziął swoje nosze i chodził.</i></p>\n<p>_____________________________</p>\n<p><i>Drodzy Bracia i Siostry!</i></p>\n<p>Nadal wpatrujemy się w Jezusa, który uzdrawia. Dzisiaj chciałbym w szczególności zaprosić was do zastanowienia się nad sytuacjami, w których czujemy się „zablokowani” i zamknięci w ślepym zaułku. Czasami bowiem, wydaje nam się, że nie ma sensu dalej żyć nadzieją; stajemy się zrezygnowani i nie mamy już ochoty walczyć. Sytuacja ta została opisana w Ewangeliach za pomocą obrazu paraliżu. Dlatego dzisiaj chciałbym zatrzymać się nad uzdrowieniem paralityka, opisanym w piątym rozdziale Ewangelii św. Jana (5,1-9).</p>\n<p>Jezus udaje się do Jerozolimy na święto żydowskie. Nie idzie od razu do świątyni, ale zatrzymuje się przy bramie, gdzie prawdopodobnie obmywano owce przeznaczone na ofiary. W pobliżu tej bramy przebywało również wielu chorych, którzy w przeciwieństwie do owiec nie mieli wstępu do świątyni, ponieważ uważano ich za nieczystych! I wtedy to sam Jezus dociera do nich w ich cierpieniu. Osoby te miały nadzieję na cud, który mógłby zmienić ich los. Obok bramy znajdowała się bowiem sadzawka, której wody uważano za cudotwórcze, to znaczy mogące uzdrowić: czasami woda się poruszała i zgodnie z ówczesnym przekonaniem, ten, kto pierwszy się w niej zanurzył, został uzdrowiony.</p>\n<p>W ten sposób dochodziło do swoistej „wojny między biedakami”: możemy sobie wyobrazić smutną scenę, w której chorzy z trudem wloką się, aby wejść do sadzawki. Sadzawka ta nazywała się <i>Betesda</i>, co oznacza „dom miłosierdzia”: może to być obraz Kościoła, gdzie gromadzą się chorzy i ubodzy, a Pan przychodzi, aby uzdrowić i dać nadzieję.</p>\n<p>Jezus zwraca się osobiście do pewnego człowieka, który jest sparaliżowany od trzydziestu ośmiu lat. Jest on już zrezygnowany, ponieważ nigdy nie udaje mu się zanurzyć w sadzawce, gdy woda się porusza (por. w. 7). W gruncie rzeczy to, co nas paraliżuje, to często właśnie poczucie rozczarowania. Czujemy się zniechęceni i grozi nam popadnięcie w acedię.</p>\n<p>Jezus zadaje temu paralitykowi pytanie, które może wydawać się zbędne: „Czy chcesz wyzdrowieć?” (w. 6). Jest to jednak pytanie konieczne, ponieważ kiedy jesteśmy od wielu lat zablokowani, może nam zabraknąć nawet woli wyzdrowienia. Niekiedy wolimy trwać w stanie chorobowym, zmuszając innych, żeby się o nas zatroszczyli. Czasami jest to również pretekst, aby nie podejmować decyzji o tym, co uczynić z naszym życiem. Jezus odsyła natomiast tego człowieka do jego najgłębszego pragnienia.</p>\n<p>Człowiek ów, istotnie, odpowiada na pytanie Jezusa w sposób bardziej wyrazisty, ujawniając swoją wizję życia. Mówi przede wszystkim, że nie ma nikogo, kto zanurzyłby go w sadzawce: wina nie leży więc po jego stronie, ale po stronie innych, którzy nie troszczą się o niego. Postawa ta staje się pretekstem do uniknięcia brania odpowiedzialności za siebie. Ale czy to rzeczywiście prawda, że nie miał nikogo, kto mógłby mu pomóc? Oto pouczająca odpowiedź św. Augustyna: „Prawdziwie, człowiek był mu potrzebny dla odzyskania zdrowia, ale taki człowiek, który jest [także] Bogiem. (…) Przybył więc człowiek, który był konieczny i dlaczego uzdrowienie miałoby być odkładane”<img src=\"https://wcm.spc.va/libs/cq/ui/resources/0.gif\">[1].</img></p>\n<p>Paralityk dodaje następnie, że kiedy próbuje zanurzyć się w sadzawce, zawsze ktoś przychodzi przed nim. Ten człowiek wyraża fatalistyczną wizję życia. Myślimy, że coś nam się przydarza, ponieważ nie mamy szczęścia, ponieważ los jest nam przeciwny. Ów człowiek jest przygnębiony. Czuje się pokonany w życiowej walce.</p>\n<p>Jezus pomaga mu jednak odkryć, że jego życie jest również w jego rękach. Zachęca go, aby wstał, podniósł się ze swojej chronicznej sytuacji i wziął swoje nosze (por. w. 8). Tego łóżka nie należy zostawiać, czy wyrzucać: symbolizuje ono jego przeszłość pełną chorób, jest jego historią. Do tej pory przeszłość go blokowała, zmuszała do leżenia jak martwy. Teraz to on może wziąć te nosze i zanieść je tam, gdzie chce: może zdecydować, co czynić ze swoją historią! Chodzi o to, aby iść naprzód, biorąc na siebie odpowiedzialność za wybór drogi, którą się podąża. A to wszystko dzięki Jezusowi!</p>\n<p>Najmilsi bracia i siostry, prośmy Pana o dar zrozumienia, gdzie nasze życie zablokowało się. Spróbujmy dopuścić do głosu nasze pragnienie uzdrowienia. I módlmy się też za tych wszystkich, którzy czują się sparaliżowani, którzy nie widzą drogi wyjścia. Prośmy, abyśmy powrócili do zamieszkiwania w Sercu Chrystusa, które jest prawdziwym domem miłosierdzia!</p>\n<p>_____________________________</p>\n<p style=\"text-align: center;\"><b>Apel</b></p>\n<p><i>Drodzy Bracia i Siostry!</i></p>\n<p>Serce Kościoła rozdzierają krzyki, które dochodzą z miejsc ogarniętych wojną, zwłaszcza z Ukrainy, Iranu, Izraela i Gazy. Nie możemy przyzwyczaić się do wojny! Wręcz przeciwnie – trzeba odrzucić jako pokusę fascynację potężnym i zaawansowanym uzbrojeniem. W rzeczywistości bowiem, we współczesnej wojnie używa się „naukowo opracowanych rodzajów broni, [a] jej możliwości niszczenia grożą doprowadzeniem walczących do barbarzyństwa, które przewyższa znacznie barbarzyństwo minionych czasów” (Sobór Watykański II, Konst. duszp. <i>Gaudium et spes</i>, 79). Dlatego – w imię ludzkiej godności i prawa międzynarodowego – powtarzam odpowiedzialnym to, co zwykł mówić Papież Franciszek: wojna jest zawsze porażką! A wraz z Piusem XII: „Przez pokój niczego się nie traci, ale wszystko może być stracone przez wojnę”.</p>\n<p>_____________________________</p>\n<p><b>Pozdrowienie</b></p>\n<p>Saluto cordialmente i pellegrini polacchi. Domani nella vostra Patria celebrate la Solennità del <i>Corpus Domini</i> – riunendovi numerosi alla Eucaristia e partecipando alle processioni per le strade delle città e dei paesi. Organizzate anche concerti di lode, come quello “Un solo Cuore, un solo Spirito” a Rzeszów. Questi incontri possano ravvivare la vostra testimonianza di amore a Cristo e l’apertura integrale al Vangelo. Vi benedico di cuore.</p>\n<p> </p>\n<p>Serdecznie pozdrawiam pielgrzymów polskich. Jutro w Waszej Ojczyźnie świętujecie Uroczystość Bożego Ciała – gromadząc się licznie na Eucharystii i uczestnicząc w procesjach na ulicach miast i wiosek. Organizujecie też koncerty uwielbienia, jak „Jednego Serca, Jednego Ducha” w Rzeszowie. Niech te spotkania ożywiają wasze świadectwo miłości do Chrystusa i całkowitą otwartość na Ewangelię. Z serca Wam błogosławię.</p>\n<p>_____________________________</p>\n<p><b>Streszczenie katechezy Ojca Świętego</b></p>\n<p>Drodzy bracia i siostry, nadal wpatrujemy się w Jezusa, który uzdrawia. Dziś zatrzymajmy się nad uzdrowieniem paralityka. Jezus, udając się do Jerozolimy na święto żydowskie, zatrzymuje się przy bramie, gdzie chorzy czekali na uzdrowienie w sadzawce Betesda – czyli w „domu miłosierdzia”. To obraz Kościoła, gdzie gromadzą się chorzy, wykluczeni i zniechęceni porażkami, pozbawieni sił do dalszej walki. To do nich przychodzi Jezus, aby ożywić ich nadzieję i zachęcić do podjęcia odpowiedzialności za siebie. Prośmy, abyśmy powrócili do zamieszkania w Sercu Chrystusa – w prawdziwym domu miłosierdzia!</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img src=\"https://wcm.spc.va/libs/cq/ui/resources/0.gif\">[1] <i>Homilia</i> 17, 7. w: <i>Homilie na Ewangelie i Pierwszy List św. Jana</i>, tłum. O. Wł. Szołdrski, ks. W. Kania, ATK, Warszawa 1977, s. 254.</img></p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA LEÃO XIV</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIÊNCIA GERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Praça de São Pedro<br> Quarta-feira, 18 de junho de 2025</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/leo-xiv/pt/events/event.dir.html/content/vaticanevents/pt/2025/6/18/udienza-generale.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"color-text\"><b>Ciclo de Catequese – Jubileu 2025. Jesus Cristo Nossa Esperança. II. A vida de Jesus. As curas <i>10. A cura do paralítico. </i></b><i><b>\"Quando Jesus o viu deitado e soube que estava assim havia já muito tempo, disse-lhe: «Queres ficar são?»\" (Jo 5,6)</b></i></span></p>\n<p><i>Estimados irmãos e irmãs!</i></p>\n<p>Continuemos a contemplar Jesus que cura. Hoje gostaria de vos convidar a pensar de modo especial nas situações em que nos sentimos “bloqueados” e fechados num beco sem saída. Com efeito, às vezes parece-nos que é inútil continuar a esperar; resignamo-nos e já não queremos lutar. Esta situação é descrita nos Evangelhos com a imagem da paralisia. Por isso, hoje gostaria de meditar sobre a cura de um paralítico, narrada no quinto capítulo do Evangelho de São João (5, 1-9).</p>\n<p>Jesus vai a Jerusalém para uma festa dos judeus. Não vai imediatamente ao Templo; detém-se perto de uma porta, onde provavelmente se lavavam as ovelhas que depois eram oferecidas nos sacrifícios. Perto daquela porta paravam também muitos doentes que, ao contrário das ovelhas, eram excluídos do Templo por serem considerados impuros! Assim, é o próprio Jesus que vai ao encontro deles na sua dor. Estas pessoas esperavam um milagre que pudesse mudar o seu destino; com efeito, ao lado da porta havia uma piscina, cujas águas eram consideradas taumatúrgicas, isto é, capazes de curar: em certos momentos, a água agitava-se e, segundo a crença daquela época, quem se imergisse primeiro ficava curado.</p>\n<p>Assim, criava-se uma espécie de “guerra entre pobres”: podemos imaginar a triste cena destes doentes que se arrastavam cansativamente para entrar na piscina. Aquela piscina chamava-se <i>Betesda,</i> que significa “casa da misericórdia”: poderia ser uma imagem da Igreja, onde se reúnem os doentes e os pobres, onde o Senhor vem para curar e dar esperança.</p>\n<p>Jesus dirige-se especificamente a um homem que está paralisado há trinta e oito anos. Já está resignado, porque nunca consegue imergir-se na piscina quando a água se agita (cf. v. 7). Com efeito, muitas vezes o que nos paralisa é precisamente a desilusão. Sentimo-nos desanimados e corremos o risco de cair na preguiça.</p>\n<p>A este paralítico Jesus faz uma pergunta que pode parecer supérflua: «Queres ficar curado?» (v. 6). No entanto, é uma pergunta necessária, pois quando se está bloqueado há tantos anos, pode faltar até a vontade de se curar. Às vezes preferimos permanecer na condição de doentes, obrigando os outros a cuidar de nós. É por vezes até um pretexto para não decidir o que fazer da nossa vida. Jesus, pelo contrário, remete este homem para o seu desejo mais verdadeiro e profundo.</p>\n<p>Efetivamente, este homem responde de maneira mais articulada à pergunta de Jesus, revelando a sua visão da vida. Em primeiro lugar, diz que não tem ninguém que o mergulhe na piscina: portanto, a culpa não é dele, mas dos outros que não cuidam dele. Esta atitude torna-se pretexto para evitar as próprias responsabilidades. Mas é realmente verdade que não havia ninguém que o ajudasse? Eis a resposta iluminadora de Santo Agostinho: «Sim, para ser curado, tinha absolutamente necessidade de um homem, mas de um homem que também fosse Deus. [...] Portanto, chegou o homem que era necessário; porquê continuar a adiar a cura?» (<i>Homilia</i> 17, 7).</p>\n<p>Depois, o paralítico acrescenta que, quando procura entrar na piscina, há sempre alguém que chega antes dele. Este homem exprime uma visão fatalista da vida. Pensamos que as coisas nos acontecem porque não temos sorte, porque o destino nos é adverso. Este homem está desanimado! Sente-se derrotado na luta da vida.</p>\n<p>No entanto, Jesus ajuda-o a descobrir que a sua vida está também nas suas mãos. Convida-o a levantar-se, a sair da sua situação crónica e a pegar na sua maca (cf. v. 8). Aquele catre não deve ser deixado nem abandonado: representa o seu passado de doença, é a sua história. O passado bloqueou-o até àquele momento; obrigou-o a ficar deitado como um morto. Agora é ele que pode pegar naquela maca e levá-la para onde quiser: pode decidir o que fazer com a sua história! Trata-se de caminhar, assumindo a responsabilidade de escolher que caminho seguir. E isto graças a Jesus!</p>\n<p>Caríssimos irmãos e irmãs, peçamos ao Senhor o dom de compreender onde a nossa vida se bloqueou. Procuremos dar voz ao nosso desejo de cura. E oremos por todos aqueles que se sentem paralisados, que não veem uma saída. Peçamos para voltar a habitar no Coração de Cristo, que é a verdadeira casa da misericórdia!</p>\n<p style=\"text-align: center;\"><b>_______</b></p>\n<p style=\"text-align: center;\"><b>Apelo</b></p>\n<p><i>Queridos irmãos e irmãs!</i></p>\n<p>O coração da Igreja está destroçado pelos gritos que se elevam das zonas de guerra, em particular da Ucrânia, do Irão, de Israel e de Gaza. Não devemos habituar-nos à guerra! Pelo contrário, é preciso rejeitar o fascínio das armas poderosas e sofisticadas como uma tentação. Efetivamente, na guerra contemporânea «o emprego de armas científicas de todo o género para fazer a guerra, ameaça, dada a selvajaria daquelas, levar os combatentes a uma barbárie muito pior que a de outros tempos» (Concílio Vaticano II, Const. past. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 79). Portanto, em nome da dignidade humana e do direito internacional, repito aos responsáveis o que costumava dizer o <a href=\"https://www.vatican.va/content/francesco/pt.html\">Papa Francisco</a>: a guerra é sempre uma derrota! E, com <a href=\"https://www.vatican.va/content/pius-xii/pt/speeches/1939/documents/hf_p-xii_spe_19390824_ora-grave.html\">Pio XII</a>, afirmo: «Nada se perde com a paz. Tudo pode ser perdido com a guerra».</p>\n<p>_________________</p>\n<p><b>Saudações:</b></p>\n<p>Uma carinhosa saudação a todos os peregrinos provenientes dos países de língua portuguesa! Irmãos e irmãs, tenhamos cuidado para não esquecer o nosso papel na economia da salvação. Deus, com a sua graça, é o grande protagonista, mas o Senhor conta com a nossa ativa colaboração para nos curar de todas as enfermidades físicas ou espirituais. Que Jesus, médico dos corpos e das almas, vos abençoe!</p>\n<p>____________________________________</p>\n<p><b>Resumo da catequese do Santo Padre:</b></p>\n<p>Hoje continuamos a falar das curas realizadas por Jesus. A paralisia é usada nos Evangelhos para indicar, entre outras coisas, aquelas situações para as quais não vislumbramos uma saída, sentindo-nos, muitas vezes, resignados e sem esperança. O caso evangélico do paralítico que não consegue chegar na piscina do Templo mostra como é mais fácil colocar a culpa dos nossos problemas nos outros do que assumir as próprias responsabilidades. Alimenta-se, assim, uma visão fatalista, onde o mundo parece conspirar contra nós. Jesus, ao contrário, indo ao encontro daquele homem, mas também de todos os que passam por dificuldades, ensina-nos a não nos deixarmos ser vencidos pelo imobilismo e pelo desespero, a tomar nas mãos as rédeas da própria vida e seguir adiante, com a certeza de que Cristo é o único necessário.</p>\n<p>_________________</p>\n<p><a href=\"https://www.osservatoreromano.va/pt/news/2025-07/por-008/textos-pontificios.html\"><i>L'Osservatore Romano</i></a>, Edição em português, Ano LVI, número 8, Julho/agosto de 2025.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">LEÓN XIV</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCIA GENERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Plaza de San Pedro<br/>\n Miércoles, 18 de junio de 2025</span></i></p>\n<p style=\"text-align: center;\"><p\"><b>[<a href=\"https://www.vatican.va/content/leo-xiv/es/events/event.dir.html/content/vaticanevents/es/2025/6/18/udienza-generale.html\">Multimedia</a>]</b></p\"></p>\n<p style=\"text-align: center;\">___________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\"><b>Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. II. La vida de Jesús. Las curaciones. 10. Al verlo tendido, y sabiendo que hacía tanto tiempo que estaba así, Jesús le preguntó: «¿Quieres curarte?» (Jn 5,6) </b></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\"><i>Queridos hermanos y hermanas,</i></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\">seguimos contemplando a Jesús que sana. Hoy quisiera invitarlos de manera particular a pensar en las situaciones en las que nos sentimos “bloqueados” y encerrados en un camino sin salida. A veces de hecho nos parece que sea inútil continuar a esperar; nos resignamos y no tenemos más ganas de luchar. Esta situación es descrita en los Evangelios con la imagen de la parálisis. Por esta razón desearía detenerme hoy sobre la sanación de un paralítico, narrada en el quinto capítulo del Evangelio de san Juan (5,1-9).</span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\">Jesús va Jerusalén para una fiesta de los judíos. No va directamente al Templo; se detiene ante una puerta, donde seguramente se lavaban a las ovejas que luego eran ofrecidas en sacrificio. Cerca a esta puerta, se ubicaban también tantos enfermos, que, a diferencia de las ovejas, ¡eran excluidos del Templo porque eran considerados impuros! Es entonces Jesús mismo quien los alcanza en su dolor. Estas personas esperaban un prodigio que pudiese cambiar su destino; de hecho, junto a la puerta se encontraba una piscina, cuyas aguas eran consideradas taumatúrgicas, o sea capaces de sanar: en algún momento cuando el agua se agitaba, según la creencia del tiempo, quien primero se zambullía, se curaba.</span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\">De esta forma se creaba una especie de “guerra de los pobres”: podemos imaginar la triste escena de estos enfermos que se arrastraban con fatiga para tratar de entrar en la piscina. Aquella piscina se llamaba <i>Betzatá</i>, que significa “casa de la misericordia”: podría ser una imagen de la Iglesia, en donde los enfermos y los pobres se juntan y hasta donde el Señor llega para sanar y donar esperanza.</span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\">Jesús se dirige específicamente a un hombre que está paralizado desde hace treinta y ocho años. Ya está resignado, porque no logra sumergirse en la piscina cuando el agua se agita (cfr v. 7). En efecto, aquello que muchas veces nos paraliza es precisamente la desilusión. Nos sentimos desanimados y corremos el riesgo de caer en la dejadez.</span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\">Jesús dirige a este paralítico una pregunta que puede parecer superficial: «¿Quieres curarte?» (v. 6). En cambio, es una pregunta necesaria, porque, cuando uno se encuentra bloqueado desde hace tantos años, puede también faltarle la voluntad de sanarse. A veces preferimos permanecer en condición de enfermos, obligando a los otros a ocuparse de nosotros. Es a veces también un pretexto para no decidir qué cosa hacer con nuestra vida. Jesús en cambio reconduce a este hombre a su deseo veraz y profundo.</span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\">Este hombre de hecho responde de manera más articulada a la pregunta de Jesús, revelando su visión de la vida. Ante todo, dice que no ha tenido nadie que lo sumerja en la piscina <b>:</b> entonces no es suya la culpa, sino de los otros que no se preocupan por él. Esta actitud se convierte en el pretexto para evitar asumirse las propias responsabilidades. ¿Pero es verdad que no había nadie que lo ayudase? He aquí la respuesta iluminadora de San Agustín: «Si, para ser sanado tenía absolutamente necesidad de un hombre, pero de un hombre que fuese también Dios. […] Ha venido por lo tanto el hombre que era necesario; ¿por qué postergar de nuevo la sanación?». <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\">El paralítico agrega que cuando trata de sumergirse en la piscina hay siempre alguien que llega antes que él. Este hombre está expresando una visión fatalista de la vida. Pensamos que las cosas nos pasan porque no somos afortunados, porque el destino nos es adverso. Este hombre está desanimado. Se siente derrotado en la lucha de la vida.  </span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\">Jesús en cambio lo ayuda a descubrir que su vida también está en sus manos. Le invita a levantarse, a alzarse de su situación crónica, y a recoger su camilla (cfr v. 8). Ese camastro no se deja o se echa: representa su pasado de enfermedad, es su historia. Hasta aquel momento el pasado lo ha bloqueado; lo ha obligado a yacer como un muerto. Ahora es él que puede cargar aquella camilla y llevarla a donde quiera: ¡puede decidir qué cosa hacer con su historia! Se trata de caminar, asumiéndose la responsabilidad de escoger cual camino recorrer. ¡Y esto gracias a Jesús!</span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\">Queridos hermanos y hermanas, pidamos al Señor el don de entender dónde se ha bloqueado nuestra vida. Intentemos dar voz a nuestro deseo de sanar. Y recemos por todos aquellos que se sienten paralizados, que no ven una salida. ¡Pidamos regresar a vivir en el Corazón de Cristo que es la verdadera casa de la misericordia!</span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\"><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> <i>Omelia</i> 17, 7.</span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\">__________________</span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\"><b>Saludos </b></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\">Saludo cordialmente a los peregrinos de lengua española, en modo particular a los grupos provenientes de España, México, Honduras, Chile y Argentina. Jesús nos pregunta también a nosotros: «¿Quieres curarte?». No tengamos miedo de reconocer nuestras parálisis interiores, ni de presentar al Señor nuestros desánimos. Pidamos a María Santísima que nos ayude a responder con fe al llamado de Jesús, que nos invita a levantarnos y caminar con esperanza hacia la vida nueva que Él nos ofrece. Muchas gracias.<br> __________________</br></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\"><b>Llamamiento</b></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\"><i>Queridos hermanos y hermanas:</i></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\">El corazón de la Iglesia está desgarrado por los gritos que se elevan desde los lugares en guerra, en particular desde Ucrania, Irán, Israel y Gaza. ¡No debemos acostumbrarnos a la guerra! Al contrario, hay que rechazar como una tentación el encanto de las armas poderosas y sofisticadas. En realidad, ya que en la guerra actual «al emplear en la guerra armas científicas de todo género, su crueldad intrínseca amenaza llevar a los que luchan a tal barbarie, que supere, enormemente la de los tiempos pasados» (<a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">Concilio Vaticano II,</a> Const. Past. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 79). Por tanto, en nombre de la dignidad humana y del derecho internacional, repito a los responsables lo que solía decir <a href=\"https://www.vatican.va/content/francesco/es/homilies/2013/documents/papa-francesco_20130907_veglia-pace.html\">el papa Francisco: ¡la guerra es siempre una derrota!</a> Y con <a href=\"https://www.vatican.va/content/pius-xii/es.html\">Pío XII</a>: «Nada se pierde con la paz, todo puede perderse con la guerra».<br> ___________________________________</br></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\"><b>Resumen leído por el Santo Padre en español</b></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\"><i>Queridos hermanos y hermanas:</i></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><span class=\"medium\">En la catequesis de hoy nos detenemos en el relato del paralítico de la piscina de Betsata que nos revela a Jesús como Aquel que sana. La actitud de este hombre, paralizado desde hacía 38 años, nos hace pensar cómo, a veces, también nosotros nos resignamos, perdemos la esperanza y dejamos de luchar. A su parálisis física se agregaba una peor: la parálisis de la desesperanza. El Señor va a Jerusalén, pero su primer destino no es el templo, sino que se dirige a los excluidos que yacen cerca de la puerta. Y, al notar la situación de ese hombre, le hace una pregunta que, a simple vista, podría parecer superflua, pero con la cual busca hacerlo volver a su deseo más profundo y verdadero: «¿Quieres curarte?». El enfermo responde culpando a otros y mostrando una visión fatalista: «Señor, no tengo a nadie que me sumerja, […] mientras yo voy, otro desciende antes». Jesús lo ayuda a descubrir que el presente está en sus manos. Lo invita a levantarse, a tomar su camilla —símbolo de su pasado— y a caminar. Así, el pasado ya no lo detiene y su presente se transforma porque ahora camina junto al mismo Dios que vino a su encuentro.</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}