{
    "id": "20250528-messaggio-vescovi-francia",
    "pope_id": "leo-xiv",
    "type": "messages",
    "date": "2025-05-28",
    "title": "Message of the Holy Father Leo XIV to the Bishops’ Conference of France on the occasion of the 100thanniversary of the canonization of Saint John Eudes, Saint John Mary Vianney, and Saint Thérèse of the Child Jesus",
    "excerpt": {
        "en": "MESSAGE OF THE HOLY FATHER LEO XIVTO THE BISHOPS’ CONFERENCE OF FRANCEON THE OCCASION OF THE 100thANNIVERSARY OF THE CANONIZATIONOF SAINT JOHN EUDES, SAINT JOHN MARY VIANNEY,AND SAINT THÉRÈSE OF THE CHILD JESUS AND THE HOLY FACE",
        "fr": "MESSAGE DU PAPE LÉON XIVÀ LA CONFÉRENCE DES ÉVÊQUES DE FRANCEÀ L'OCCASION DU 100eANNIVERSAIRE DE LA CANONISATION DESAINT JEAN EUDES, SAINT JEAN-MARIE VIANNEYET SAINTE THÉRÈSE DE L'ENFANT-JÉSUS ET DE LA SAINTE FACE",
        "de": "Es ist mir eine Freude, mich zum ersten Mal an Euch, die Hirten der Kirche in Frankreich, zu wenden und durch Euch an all Eure Gläubigen, während in diesem Maimonat im Jahr 2025 der 100. Jahrestag der Heiligsprechung dreier Heiliger begangen wird, die Euer Land durch Gottes Gnade der Weltkirche geschenkt hat: der heilige Jean Eudes (1601-1680), der heilige Johannes Maria Vianney (1786-1859) und die heilige Theresia vom Kinde Jesus und vom Heiligen Antlitz (1873-1897). Indem mein Vorgänger Pius XI. sie zur Ehre der Altäre erhob, wollte er sie dem Volk Gottes vor Augen stellen als Lehrmeister, auf die man hören soll, als nachzuahmende Vorbilder sowie machtvolle Helfer, zu denen man beten und die man anrufen kann. Die Größe der Herausforderungen, vor denen ein Jahrhundert später die Kirche Frankreichs steht, und die stets aktuelle Bedeutung dieser drei Heiligengestalten für die Bewältigung dieser Herausforderungen, veranlassen mich, Euch einzuladen, diesem Jahrestag besondere Bedeutung zu verleihen.",
        "it": "Sono lieto di potermi rivolgere per la prima volta a voi, pastori della Chiesa in Francia e, attraverso di voi, a tutti i vostri fedeli mentre, in questo mese di maggio 2025, si commemora il 100° anniversario della canonizzazione di tre santi che, con la grazia di Dio, il vostro Paese ha donato alla Chiesa universale: san Giovanni Eudes (1601-1680), san Giovanni Maria Vianney (1786-1859) e santa Teresa di Gesù Bambino e del Volto Santo (1873-1897). Elevandoli alla gloria degli altari, il mio predecessore Pio XI desiderava presentarli al Popolo di Dio come maestri da ascoltare, come modelli da imitare e come potenti intercessori da pregare e invocare. L’ampiezza delle sfide che, un secolo dopo, si presentano alla Chiesa in Francia, e la pertinenza sempre più attuale delle sue tre figure di santità ad affrontarle, mi spingono a invitarvi a dare un rilievo particolare a questo anniversario."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/leo-xiv/en/messages/pont-messages/2025/documents/20250528-messaggio-vescovi-francia.html",
            "fr": "https://www.vatican.va/content/leo-xiv/fr/messages/pont-messages/2025/documents/20250528-messaggio-vescovi-francia.html",
            "de": "https://www.vatican.va/content/leo-xiv/de/messages/pont-messages/2025/documents/20250528-messaggio-vescovi-francia.html",
            "it": "https://www.vatican.va/content/leo-xiv/it/messages/pont-messages/2025/documents/20250528-messaggio-vescovi-francia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">MESSAGE OF THE HOLY FATHER LEO XIV<br> TO THE BISHOPS’ CONFERENCE OF FRANCE<br/> ON THE OCCASION OF THE 100<sup>th</sup> ANNIVERSARY OF THE CANONIZATION<br/> OF SAINT JOHN EUDES, SAINT JOHN MARY VIANNEY, <br/> AND SAINT THÉRÈSE OF THE CHILD JESUS AND THE HOLY FACE</br></span></i></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>I am happy to be able to address you for the first time, pastors of the Church of France, and through you, all your faithful, as this month of May 2025 marks the one hundredth anniversary of the canonization of three Saints whom, by the grace of God, your country has given to the universal Church: Saint John Eudes (1601-1680), Saint John Mary Vianney (1786-1859) and Saint Thérèse of the Child Jesus and the Holy Face (1873-1897). In raising them to the glory of the altars, my predecessor Pius XI wanted to present them to the People of God as teachers to listen to, models to imitate, and powerful supporters to pray to and invoke. The scale of the challenges facing the Church in France a century later, and the continuing relevance of these three holy figures in meeting them, lead me to invite you to give special prominence to this anniversary.</p>\n<p>In this brief Message, I will mention just one spiritual trait that John Eudes, John Mary Vianney and Thérèse have in common and present in a very meaningful and attractive way to the men and women of today: they loved Jesus unreservedly in a simple, strong and authentic way; they experienced his goodness and tenderness in a special daily closeness, and they bore witness to it in an admirable missionary drive.</p>\n<p>The late Pope Francis left us, rather like a testament, a beautiful Encyclical on the Sacred Heart in which he states: “That stream which is never exhausted, never passes away … offers itself time and time again to all those who wish to love as he did. For his love alone can bring about a new humanity” (<i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/20241024-enciclica-dilexit-nos.html#219\">Dilexit nos</a></i>, 219). There could be no more beautiful and simple programme of evangelization and mission for your country: to help everyone discover the tender and devoted love that Jesus has for them, to the point of transforming their lives.</p>\n<p>And in this respect, our three Saints are undoubtedly masters whose life and doctrine I invite you to constantly make known and appreciated by the People of God. Was Saint John Eudes not the first to celebrate the liturgical worship of the Hearts of Jesus and Mary? Was Saint John Mary Vianney not the priest who gave himself passionately to his ministry and who said: “The priesthood is the love of the heart of Jesus”? and finally, was Saint Thérèse of the Child Jesus and of the Holy Face not the great Doctor of <i>scientia</i> <i>amoris</i> that our world needs, she who “breathed” the Name of Jesus at every moment of her life, with spontaneity and freshness, and who taught the little ones an “easy” way to access it?</p>\n<p>Celebrating the centenary of the canonization of these three saints is first and foremost an invitation to give thanks to the Lord for the marvels he has accomplished in this land of France over long centuries of evangelization and Christian life. Saints do not appear spontaneously but, by grace, emerge from living Christian communities that have been able to transmit the faith to them, to kindle in their hearts the love of Jesus and the desire to follow him. This Christian heritage still belongs to you, it still deeply permeates your culture and remains alive in many hearts.</p>\n<p>This is why I express the hope that these celebrations will not merely evoke nostalgia for a past that might seem bygone, but that they will awaken hope and give rise to a new missionary impetus. With the help of the saints he has given you and whom you celebrate, God can renew the marvels he has accomplished in the past. Will Saint Thérèse not be the Patroness of the missions in the very lands where she was born? Will Saint John Mary Vianney and Saint John Eudes not be able to speak to the conscience of many young people about the beauty, greatness and fruitfulness of the priesthood, to inspire their enthusiastic desire for it, and to give them the courage to respond generously to the call, at a time when the lack of vocations is harshly felt in your dioceses and priests are under increasing strain? I would like to take this opportunity to thank all the priests of France from the bottom of my heart for their courageous and persevering commitment, and to express my paternal affection for them.</p>\n<p>Dear brother Bishops, I invoke the intercession of Saint John Eudes, Saint John Mary Vianney and Saint Thérèse of the Child Jesus and the Holy Face, for your country and the People of God who are courageous pilgrims there, despite the contrary and sometimes hostile winds of indifference, materialism and individualism. May they give courage to these People, in the certainty that Christ, the Saviour of the world, is truly risen.</p>\n<p>Imploring upon France the maternal protection of her powerful Patroness, Our Lady of the Assumption, I impart to each of you, and to all those entrusted to your pastoral care, the Apostolic Blessing.</p>\n<p><i>From the Vatican, 28 May 2025</i></p>\n<p style=\"text-align: center;\">LEO PP. XIV</p>\n<p>___________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2025/05/31/250531a.html\">Holy See Press Office Bulletin</a></i>, 31 May 2025</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">MESSAGE DU PAPE LÉON XIV<br> À LA CONFÉRENCE DES ÉVÊQUES DE FRANCE <br/> À L'OCCASION DU 100<sup>e</sup> ANNIVERSAIRE DE LA CANONISATION DE <br/> SAINT JEAN EUDES, SAINT JEAN-MARIE VIANNEY <br/> ET SAINTE THÉRÈSE DE L'ENFANT-JÉSUS ET DE LA SAINTE FACE</br></span></b></i></p>\n<p style=\"text-align: center;\">____________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Je suis heureux de pouvoir m’adresser pour la première fois à vous, pasteurs de l’Église de France et, à travers vous, à tous vos fidèles alors qu’est célébré, en ce mois de mai 2025, le 100<sup>ème</sup> anniversaire de la canonisation de trois Saints que, par la grâce de Dieu, votre pays a donnés à l’Église universelle : Saint Jean Eudes (1601-1680), Saint Jean-Marie Vianney (1786-1859) et Sainte Thérèse de l’Enfant-Jésus et de la Sainte Face (1873-1897). En les élevant à la gloire des autels, mon prédécesseur Pie XI souhaitait les présenter au Peuple de Dieu comme des maîtres à écouter, comme des modèles à imiter, et comme de puissants soutiens à prier et à invoquer. L’ampleur des défis qui se présentent, un siècle plus tard, à l’Église de France, et la pertinence toujours très actuelle de ses trois figures de sainteté pour y faire face, me poussent à vous inviter à donner un relief particulier à cet anniversaire.</p>\n<p>Je ne retiendrai, dans ce bref Message, qu’un trait spirituel que Jean Eudes, Jean Marie Vianney et Thérèse ont en commun et présentent de manière très parlante et attrayante aux hommes et aux femmes d’aujourd’hui : ils ont aimé sans réserve Jésus de manière simple, forte et authentique ; ils ont fait l’expérience de sa bonté et de sa tendresse dans une particulière proximité quotidienne, et ils en ont témoigné dans un admirable élan missionnaire.</p>\n<p>Le regretté Pape François nous a laissé, un peu comme un testament, une belle Encyclique sur le Sacré-Cœur dans laquelle il affirme : « Un fleuve qui ne s’épuise pas, qui ne passe pas, qui s’offre toujours de nouveau à qui veut aimer, continue de jaillir de la blessure du côté du Christ. Seul son amour rendra possible une nouvelle humanité » (<i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/20241024-enciclica-dilexit-nos.html#219\">Dilexit nos</a></i>, n. 219). Il ne saurait y avoir de plus beau et de plus simple programme d’évangélisation et de mission pour votre pays : faire découvrir à chacun l’amour de tendresse et de prédilection que Jésus a pour lui, au point d’en transformer la vie.</p>\n<p>Et à ce titre, nos trois Saints sont assurément des maîtres dont je vous invite à faire sans cesse connaître et apprécier la vie et la doctrine au Peuple de Dieu. Saint Jean Eudes n’est-il pas le premier à avoir célébré le culte liturgique des Cœurs de Jésus et de Marie ; Saint Jean Marie Vianney n’est-il pas ce curé passionnément donné à son ministère qui affirmait : “Le sacerdoce, c’est l’amour du cœur de Jésus” ; et enfin, Sainte Thérèse de l’Enfant Jésus et de la Sainte Face n’est-elle pas le grand Docteur en <i>scientia amoris </i>dont notre monde a besoin, elle<i> </i>qui “respira” à chaque instant de sa vie le Nom de Jésus, avec spontanéité et fraicheur, et qui enseigna aux plus petits une voie “toute facile” pour y accéder ?</p>\n<p>Célébrer le centenaire de canonisation de ces trois Saints, c’est d’abord une invitation à rendre grâce au Seigneur pour les merveilles qu’il a accomplies en cette terre de France durant de longs siècles d’évangélisation et de vie chrétienne. Les Saints n’apparaissent pas spontanément mais, par la grâce, surgissent au sein de Communautés chrétiennes vivantes qui ont su leur transmettre la foi, allumer dans leur cœur l’amour de Jésus et le désir de le suivre. Cet héritage chrétien vous appartient encore, il imprègne encore profondément votre culture et demeure vivant en bien des cœurs.</p>\n<p>C’est pourquoi je forme le vœu que ces célébrations ne se contentent pas d’évoquer avec nostalgie un passé qui pourrait sembler révolu, mais qu’elles réveillent l’espérance et suscitent un nouvel élan missionnaire. Dieu peut, moyennant le secours des saints qu’Il vous a donnés et que vous célébrez, renouveler les merveilles qu’Il a accomplies dans le passé. Sainte Thérèse ne sera-t-elle pas la Patronne des missions dans les contrées mêmes qui l’ont vu naître ? Saint Jean-Marie Vianney et Saint Jean Eudes ne sauront-ils pas parler à la conscience de nombreux jeunes de la beauté, de la grandeur et de la fécondité du sacerdoce, en susciter le désir enthousiaste, et donner le courage de répondre généreusement à l’appel, alors que le manque de vocations se fait cruellement sentir dans vos diocèses et que les prêtres sont de plus en plus lourdement éprouvés ? Je profite de l’occasion pour remercier du fond du cœur tous les prêtres de France pour leur engagement courageux et persévérant et je souhaite leur exprimer ma paternelle affection.</p>\n<p>Chers frères Évêques, j’invoque l’intercession de Saint Jean Eudes, de Saint Jean-Marie Vianney et de Sainte Thérèse de l’Enfant Jésus et de la Sainte Face, pour votre pays et pour le Peuple de Dieu qui y pérégrine courageusement, sous les vents contraires et parfois hostiles de l’indifférentisme, du matérialisme et de l’individualisme. Qu’ils redonnent courage à ce Peuple, dans la certitude que le Christ est vraiment ressuscité, Lui, le Sauveur du monde.</p>\n<p>Implorant sur la France la protection maternelle de sa puissante Patronne, Notre-Dame de l’Assomption, j’accorde à chacun de vous, et à toutes les personnes confiées à vos soins pastoraux, la Bénédiction Apostolique.</p>\n<p><i>Du Vatican, le 28 mai 2025</i></p>\n<p style=\"text-align: center;\">LÉON PP. XIV</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">BOTSCHAFT VON PAPST LEO XIV.<br> AN DIE FRANZÖSISCHE BISCHOFSKONFERENZ ZUM 100. JAHRESTAG<br/> DER HEILIGSPRECHUNG VON JEAN EUDES,<br/> JOHANNES MARIA VIANNEY UND THERESIA VOM KINDE JESUS</br></span></b></i></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Es ist mir eine Freude, mich zum ersten Mal an Euch, die Hirten der Kirche in Frankreich, zu wenden und durch Euch an all Eure Gläubigen, während in diesem Maimonat im Jahr 2025 der 100. Jahrestag der Heiligsprechung dreier Heiliger begangen wird, die Euer Land durch Gottes Gnade der Weltkirche geschenkt hat: der heilige Jean Eudes (1601-1680), der heilige Johannes Maria Vianney (1786-1859) und die heilige Theresia vom Kinde Jesus und vom Heiligen Antlitz (1873-1897). Indem mein Vorgänger Pius XI. sie zur Ehre der Altäre erhob, wollte er sie dem Volk Gottes vor Augen stellen als Lehrmeister, auf die man hören soll, als nachzuahmende Vorbilder sowie machtvolle Helfer, zu denen man beten und die man anrufen kann. Die Größe der Herausforderungen, vor denen ein Jahrhundert später die Kirche Frankreichs steht, und die stets aktuelle Bedeutung dieser drei Heiligengestalten für die Bewältigung dieser Herausforderungen, veranlassen mich, Euch einzuladen, diesem Jahrestag besondere Bedeutung zu verleihen.</p>\n<p>Ich möchte in dieser kurzen Botschaft lediglich an ein spirituelles Merkmal erinnern, das Jean Eudes, Johannes Maria Vianney und Theresia gemeinsam ist und das sie auf sehr sprechende und anziehende Weise den Männern und Frauen von Heute deutlich machen: Sie haben Jesus auf einfache, starke und authentische Weise vorbehaltlos geliebt; sie haben seine Güte und Zärtlichkeit in einer besonderen alltäglichen Nähe erfahren und diese in einem bewundernswerten missionarischen Eifer bezeugt.</p>\n<p>Der verstorbene Papst Franziskus hat uns, ein wenig wie ein Testament, eine schöne Enzyklika über das Heiligste Herz Jesu hinterlassen, in der er sagt: »Aus der Seitenwunde Christi fließt weiterhin jener Strom, der nie versiegt, der nicht vergeht, der sich immer neu denen darbietet, die lieben wollen. Nur seine Liebe wird eine neue Menschheit ermöglichen« (<i>Dilexit nos</i>, 219). Es könnte kein schöneres und einfacheres Programm der Evangelisierung und der Mission für Euer Land geben: dass jeder die zärtliche Liebe und Vorliebe entdecken kann, die Jesus zu ihm hat, so dass dadurch sein Leben verändert wird.</p>\n<p>In dieser Hinsicht sind die drei Heiligen wirkliche Lehrmeister, und ich lade Euch ein, darauf hinzuwirken, dass ihr Leben und ihre Lehre im Volk Gottes immer mehr bekannt und geschätzt werden. War der heilige Jean Eudes nicht der erste, der die liturgische Verehrung der Herzen Jesu und Marias eingeführt hat? War nicht der heilige Johannes Maria Vianney ein Gemeindepfarrer mit leidenschaftlicher Hingabe an seinen Dienst, der sagte: »Priestertum bedeutet, das Herz Jesu zu lieben«? Und schließlich die heilige Theresia vom Kinde Jesus und vom Heiligen Antlitz, ist sie nicht die große Kirchenlehrerin der »scientia amoris«, die unsere Welt braucht? Sie, die in jedem Augenblick ihres Lebens den Namen Jesu mit einer Spontanität und Frische »geatmet« hat und die die Kleinen einen »ganz einfachen« Weg gelehrt hat, der ihnen dies zugänglich machte?</p>\n<p>Den Jahrestag der Heiligsprechung dieser drei Heiliger zu begehen, das ist vor allem eine Einladung, dem Herrn für die Wunder zu danken, die er in diesen langen Jahrhunderten der Evangelisierung und des christlichen Lebens auf französischem Boden vollbracht hat. Heilige treten nicht spontan auf, sondern sie entstehen durch Gnade im Schoß lebendiger christlicher Gemeinschaften, die ihnen den Glauben zu vermitteln und in ihrem Herzen die Liebe zu Jesus sowie den Wunsch, ihm nachzufolgen, zu entzünden wussten. Dieses christliche Erbe ist immer noch Euer Eigentum, es prägt Eure Kultur tief und bleibt in vielen Herzen lebendig.</p>\n<p>Daher möchte ich den Wunsch zum Ausdruck bringen, dass diese Feiern sich nicht darauf beschränken mögen, wehmütig an eine Vergangenheit zu erinnern, die vorbei zu sein scheint, sondern dass sie Hoffnung wecken und einen neuen missionarischen Elan hervorrufen. Gott kann mit Hilfe der Heiligen, die er Euch geschenkt hat und die Ihr feiert, die Wunder erneuern, die er in der Vergangenheit gewirkt hat. Sollte die heilige Theresia nicht die Patronin der Mission sein dort, wo sie geboren wurde? Sollten der heilige Johannes Maria Vianney und der heilige Jean Eudes nicht zum Gewissen zahlreicher junger Männer über Schönheit, Größe und Fruchtbarkeit des Priestertums zu sprechen wissen, in ihnen den begeisterten Wunsch wecken und ihnen den Mut geben können, großherzig auf diesen Ruf zu antworten, während der Mangel an Berufungen in euren Diözesen erbarmungslos zu spüren ist und die Priester immer schwereren Prüfungen ausgesetzt sind? Ich nutze die Gelegenheit, um allen Priestern Frankreichs aus ganzem Herzen für ihren mutigen und ausdauernden Einsatz zu danken und möchte ihnen meine väterliche Zuneigung zum Ausdruck bringen.</p>\n<p>Liebe bischöfliche Mitbrüder, ich rufe die Fürsprache des heiligen Jean Eudes, des heiligen Johannes Maria Vianney und der heiligen Theresia vom Kinde Jesus und vom Heiligen Antlitz an, für Euer Land und für das Volk Gottes, das dort mutig pilgert im zuweilen feindlichen Gegenwind der Gleichgültigkeit, des Materialismus und des Individualismus. Mögen sie diesem Volk neuen Mut schenken in der Gewissheit, dass Christus wahrhaft auferstanden ist, Er, der Retter der Welt.</p>\n<p>Indem ich auf Frankreich den mütterlichen Schutz ihrer mächtigen Patronin, der in den Himmel aufgenommenen Jungfrau und Gottesmutter Maria, herabrufe, erteile ich einem jeden von Euch und allen Eurer pastoralen Sorge anvertrauten Menschen den Apostolischen Segen.</p>\n<p><i>Aus dem Vatikan, am 28. Mai 2025</i></p>\n<p>                                                                                            LEO XIV.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">MESSAGGIO DEL SANTO PADRE LEONE XIV<br> ALLA CONFERENZA DEI VESCOVI DI FRANCIA <br/> IN OCCASIONE DEL 100° ANNIVERSARIO DELLA CANONIZZAZIONE DI <br/> SAN GIOVANNI EUDES, SAN GIOVANNI MARIA VIANNEY <br/> E SANTA TERESA DI GESÙ BAMBINO E DEL VOLTO SANTO</br></span></b></i></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Sono lieto di potermi rivolgere per la prima volta a voi, pastori della Chiesa in Francia e, attraverso di voi, a tutti i vostri fedeli mentre, in questo mese di maggio 2025, si commemora il 100° anniversario della canonizzazione di tre santi che, con la grazia di Dio, il vostro Paese ha donato alla Chiesa universale: san Giovanni Eudes (1601-1680), san Giovanni Maria Vianney (1786-1859) e santa Teresa di Gesù Bambino e del Volto Santo (1873-1897). Elevandoli alla gloria degli altari, il mio predecessore Pio XI desiderava presentarli al Popolo di Dio come maestri da ascoltare, come modelli da imitare e come potenti intercessori da pregare e invocare. L’ampiezza delle sfide che, un secolo dopo, si presentano alla Chiesa in Francia, e la pertinenza sempre più attuale delle sue tre figure di santità ad affrontarle, mi spingono a invitarvi a dare un rilievo particolare a questo anniversario.</p>\n<p>In questo breve messaggio, mi soffermerò solo su un tratto spirituale che Giovanni Eudes, Giovanni Maria Vianney e Teresa hanno in comune e offrono in modo molto eloquente e attraente agli uomini e alle donne di oggi: hanno amato senza riserve Gesù in modo semplice, forte e autentico; hanno sperimentato la sua bontà e la sua tenerezza in una particolare vicinanza quotidiana, e l’hanno testimoniato in un ammirevole slancio missionario.</p>\n<p>Il compianto Papa Francesco ci ha lasciato, un po’ come un testamento, una bella enciclica sul Sacro Cuore nella quale afferma: «Dalla ferita del costato di Cristo continua a sgorgare quel fiume che non si esaurisce mai, che non passa, che si offre sempre di nuovo a chi vuole amare. Solo il suo amore renderà possibile una nuova umanità» (<i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/20241024-enciclica-dilexit-nos.html#219\">Dilexit nos</a></i>, n. 219). Non potrebbe esserci programma di evangelizzazione e di missione più bello e più semplice per il vostro Paese: far scoprire a ognuno l’amore di tenerezza e di predilezione che Gesù nutre per lui, al punto di trasformarne la vita.</p>\n<p>E, in tal senso, i nostri tre santi sono davvero dei maestri, di cui vi invito a far conoscere e apprezzare incessantemente la vita e la dottrina al Popolo di Dio. San Giovanni Eudes non è forse stato il primo ad aver celebrato il culto liturgico dei Cuori di Gesù e di Maria? San Giovanni Maria Vianney non è stato forse un parroco appassionatamente dedito al suo ministero che affermava: “Il sacerdozio è l’amore del cuore di Gesù”? E infine, santa Teresa di Gesù Bambino e del Volto Santo non è forse il grande Dottore in <i>scientia amoris</i> di cui il nostro mondo ha bisogno, lei che “respirava” il nome di Gesù in ogni istante della sua vita, con spontaneità e freschezza, e che insegnò ai più piccoli una via “tutta facile” per accedervi?</p>\n<p>Celebrare il centenario della canonizzazione di questi tre santi è anzitutto un invito a rendere grazie al Signore per le meraviglie che ha compiuto in questa terra di Francia durante i lunghi secoli di evangelizzazione e di vita cristiana. I santi non appaiono spontaneamente, ma, attraverso la grazia, sorgono in seno a comunità cristiane vive che hanno saputo trasmettere loro la fede, accendere nel loro cuore l’amore di Gesù e il desiderio di seguirlo. Questa eredità cristiana vi appartiene ancora, impregna ancora profondamente la vostra cultura e resta viva in molti cuori.</p>\n<p>È per questo che formulo l’auspicio che queste celebrazioni non si limitino a evocare con nostalgia un passato che potrebbe sembrare tramontato, ma che risveglino la speranza e suscitino un nuovo slancio missionario. Dio può, con l’aiuto dei santi che vi ha donato e che voi celebrate, rinnovare le meraviglie che ha compiuto in passato. Santa Teresa non sarà forse la Patrona delle missioni nelle terre stesse che l’hanno vista nascere? San Giovanni Maria Vianney e san Giovanni Eudes non sapranno forse parlare alla coscienza di tanti giovani della bontà, della grandezza e della fecondità del sacerdozio, suscitando in loro il desiderio entusiasta, e dando loro il coraggio di rispondere generosamente alla chiamata, proprio mentre la mancanza di vocazioni si fa dolorosamente sentire nelle vostre diocesi e i sacerdoti sono sempre più messi duramente alla prova? Colgo l’occasione per ringraziare dal profondo del cuore tutti i sacerdoti di Francia per il loro impegno coraggioso e perseverante, e desidero esprimere loro il mio paterno affetto.</p>\n<p>Cari fratelli vescovi, invoco l’intercessione di san Giovanni Eudes, di san Giovanni Maria Vianney e di santa Teresa di Gesù Bambino e del Volto Santo, per il vostro Paese e per il Popolo di Dio che vi peregrina con coraggio, sotto i venti contrari e talvolta ostili dell’indifferentismo, del materialismo e dell’individualismo. Che ridiano coraggio a questo Popolo, nella certezza che Cristo è veramente risorto, Lui, il Salvatore del mondo.</p>\n<p>Implorando sulla Francia la protezione materna della sua potente Patrona, Nostra Signora dell’Assunzione, concedo a ognuno di voi, e a tutte le persone affidate alle vostre cure pastorali, la Benedizione Apostolica.</p>\n<p><i>Dal Vaticano, 28 maggio 2025</i></p>\n<p style=\"text-align: center;\">LEONE PP. XIV</p>\n<p>_______________________</p>\n<p><i><a href=\"https://www.osservatoreromano.va/it/news/2025-06/quo-125/tre-modelli-di-santita-contro-materialismo-e-individualismo.html\">L'Osservatore Romano</a></i>, Edizione Quotidiana, Anno CLXV n. 125, sabato 31 maggio 2025, p.3.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}