{
    "id": "20250625-seminaristi-triveneto",
    "pope_id": "leo-xiv",
    "type": "speeches",
    "date": "2025-06-25",
    "title": "To the Seminarians of the Dioceses of Triveneto",
    "excerpt": {
        "en": "Largo Giovanni Paolo IIWednesday, 25 June 2025",
        "de": "Largo Giovanni Paolo IIMittwoch, 25. Juni 2025",
        "it": "Largo Giovanni Paolo IIMercoledì, 25 giugno 2025"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/leo-xiv/en/speeches/2025/june/documents/20250625-seminaristi-triveneto.html",
            "de": "https://www.vatican.va/content/leo-xiv/de/speeches/2025/june/documents/20250625-seminaristi-triveneto.html",
            "it": "https://www.vatican.va/content/leo-xiv/it/speeches/2025/june/documents/20250625-seminaristi-triveneto.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF POPE LEO XIV <br> TO THE SEMINARIANS OF THE DIOCESES OF TRIVENETO</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Largo Giovanni Paolo II <br/> Wednesday, 25 June 2025</span></i></p>\n<p style=\"text-align: center;\">[<a href=\"https://www.vatican.va/content/leo-xiv/en/events/event.dir.html/content/vaticanevents/en/2025/6/25/seminaristi-triveneto.html\"><b>Multimedia</b></a>]</p>\n<p style=\"text-align: center;\">______________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Good morning, good morning!</p>\n<p>In the name of the Father, of the Son, and of the Holy Spirit. Peace be with you!</p>\n<p><i>Dear brothers in the Episcopate,<br/> dear formators and seminarians of the diocese of Triveneto,</i></p>\n<p>I am pleased to be able to meet you on the occasion of the Jubilee pilgrimage. I think that everyone was present <a href=\"https://www.vatican.va/content/leo-xiv/en/events/event.dir.html/content/vaticanevents/en/2025/6/24/giubileo-seminaristi.html\">yesterday</a> too, so this is the second opportunity. Your land has deep Christian roots, which lead us back to the ancient Church of Aquileia. In this spiritual memory of faith, the witness of many martyrs and pastor saints shines. Let us remember the bishop Chromatius; let us remember Jerome and Rufinus, exemplary in study and in ascetic life; as well as the blesseds Tullio Maruzzo and Giovanni Schiavo, missionaries who spread the Gospel in many peoples, languages and cultures.</p>\n<p>Today it is up to us to continue this exciting work. In particular, you seminarians are called to be part of this rich history of grace, to conserve it and renew it in following the Lord. Do not be discouraged if at times the journey ahead of you becomes hard. As <a href=\"https://www.vatican.va/content/john-paul-i/en.html\">Blessed John Paul I</a> said to the clergy of Rome, train yourselves in the discipline of a “continued, long, and difficult effort. Even the angels that Jacob saw in a dream were not flying, but climbing one step at a time; you can just imagine us, poor men without wings” (<i><a href=\"https://www.vatican.va/content/john-paul-i/en/speeches/documents/hf_jp-i_spe_07091978_roman-clergy.html\">Address to the Roman clergy</a></i>, 7 September 1978). Thus spoke a Pastor in whom the best virtues of your people shone: in him you have a true model of priestly life.</p>\n<p>I would also like to recall a passage from the conversion of Saint Augustine, as he himself relates it to us in his <i>Confessions</i>. On the one hand he was eager to decide for Christ; on the other, he was held back by scruples and temptations. Profoundly troubled, one day he retreated to reflect in the garden at home; and the personification of the virtue of Continence appeared to him, saying: “Why do you stand in your own strength, and so standest not? Cast yourself upon Him; fear not, He will not withdraw that you should fall; cast yourself upon Him without fear, He will receive you, and heal you” (<i>Confessions</i>, VIII, 27).</p>\n<p>As a father, I repeat these same words to you, which were so good for Augustine’s restless heart: they do not apply only with regard to celibacy, which is a charism to be acknowledged, conserved and educated, but can guide your entire journey of discernment and formation in ordained ministry. In particular, these words invite you to have boundless trust in the Lord, the Lord who called you, renouncing the pretence of being sufficient for yourselves or of being able to do it alone. And this applies not only to the seminary years, but to your whole life: at all times, all the more so in those of desolation or even sin, repeat to yourselves the words of the psalmist: “I trust in God’s mercy forever and ever” (<i>Ps</i> 52:10). The Word of God and the Sacraments are perennial sources from which you will always be able to draw new lymph for the spiritual life, and also for pastoral commitment.</p>\n<p>Therefore, do not think of yourselves as <i>alone</i>, nor <i>by yourselves.</i> Without doubt – as the <i>Ratio fundamentalis</i> states – each one of you “is the protagonist of his own formation and is called to a journey of constant growth in the human, spiritual, intellectual and pastoral spheres” (Congregation for the Clergy, <i>The gift of priestly formation</i>, 130); but <i>protagonists </i>does not mean <i>soloists</i>! Therefore, I invite you always to cultivate communion, first of all with your seminary companions. Have complete trust in your formators, without reserve or duplicity. And you, formators, be good companions to the seminarians entrusted to you: offer them the humble witness of your life and your faith; accompany them with sincere affection. Know that you are all supported by the Church, first and foremost in the person of the Bishop.</p>\n<p>Finally, the most important thing: keep your eyes fixed on Jesus (cf. <i>Heb </i>12:2), cultivating the relationship of friendship with Him. In this regard, as the English priest Robert Hugh Benson (1871-1914) wrote after his conversion to Catholicism: “If there is anything clear in the Gospels it is this – that Jesus Christ first and foremost desires our friendship. … Now the consciousness of this friendship of Jesus Christ is the very secret of the Saints” (<i>The Friendship of Christ</i>, Milan 2024, 17). He asks you, as Pope Francis wrote in the Encyclical <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/20241024-enciclica-dilexit-nos.html\">Dilexit nos</a></i>, “never to be ashamed to tell others, with all due discretion and respect, about your friendship with him. He asks that you dare to tell others how good and beautiful it is that you found him” (no. 211). Indeed, encountering Jesus saves our life and gives us the strength and the joy to communicate the Gospel to everyone.</p>\n<p>Dear friends, thank you for this visit. I wish you a good journey! May Our Lady always accompany you, and also my blessing. Thank you!</p>\n<p><i>[Recitation of the Lord’s Prayer]</i></p>\n<p><i>[Blessing]</i></p>\n<p>Have a good day! Thank you very much, and I wish you a good journey of faith!<br/> ______________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2025/06/25/250625a.html\">Holy See Press Office Bulletin</a></i>, 25 June 2025</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GRUSSWORT VON PAPST LEO XIV.<br> AN SEMINARISTEN AUS DEN DIÖZESEN <br/> DER KIRCHENREGION TRIVENETO</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Largo Giovanni Paolo II <br/> Mittwoch, 25. Juni 2025</span></i></p>\n<p style=\"text-align: center;\">[<a href=\"https://www.vatican.va/content/leo-xiv/de/events/event.dir.html/content/vaticanevents/de/2025/6/25/seminaristi-triveneto.html\"><b>Multimedia</b></a>]</p>\n<p style=\"text-align: center;\">______________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Guten Tag, guten Tag!</i></p>\n<p>Im Namen des Vaters, des Sohnes und des Heiligen Geistes. Der Friede sei mit euch!</p>\n<p>Liebe Mitbrüder im Bischofsamt, liebe Ausbilder und Seminaristen der Diözesen des Triveneto!</p>\n<p>Ich freue mich, euch anlässlich der Heilig-Jahr-Wallfahrt begegnen zu können. Ich denke, dass ihr alle auch gestern dabei wart, das ist also die zweite Gelegenheit. Eure Heimat kann sich tiefer christlicher Wurzeln rühmen, die uns zur alten Kirche von Aquileia zurückführen. An dieser geistlichen Gedenkstätte des Glaubens erstrahlt das Zeugnis vieler Märtyrer und heiliger Hirten. Denken wir an Bischof Chromatius, denken wir an Hieronymus und Rufinus, Vorbilder an Gelehrsamkeit und asketischem Leben, sowie an die seligen Tullio Maruzzo und Giovanni Schiavo, Missionare, die das Evangelium unter verschiedenen Völkern, Sprachen und Kulturen verbreiteten.</p>\n<p>Heute sind wir an der Reihe, dieses faszinierende Werk fortzusetzen. Insbesondere ihr Seminaristen seid aufgerufen, euch in diese reiche Geschichte der Gnade einzufügen, um sie zu bewahren und in der Nachfolge des Herrn zu erneuern. Lasst euch nicht entmutigen, wenn der Weg, der vor euch liegt, bisweilen schwer ist. Wie der selige Johannes Paul I. zum Klerus von Rom sagte: Übt euch »nach und nach« in der Disziplin einer »langen und nicht leichten Mühe. Sogar die Engel, die Jakob im Traum erblickte, flogen nicht, sondern stiegen eine Stufe nach der anderen hinauf; wie viel weniger können wir das, die wir arme Menschen ohne Flügel sind« (<i>Ansprache an den römischen Klerus</i>, 7. September 1978). So sprach ein Hirte, in dem die besten Tugenden eures Volkes aufleuchteten: In ihm habt ihr ein wahres Vorbild für das priesterliche Leben.</p>\n<p>Ich möchte auch an einen Schritt der Bekehrung des heiligen Augustinus erinnern, wie er ihn selbst in seinen <i>Bekenntnissen</i> schildert. Einerseits sehnte er sich danach, sich für Christus zu entscheiden, andererseits hielten ihn Skrupel und Versuchungen zurück. Tief beunruhigt zog er sich eines Tages in den Garten seines Hauses zurück, um nachzudenken. Dort erschien ihm die Tugend der Enthaltsamkeit in Person und sprach zu ihm: »Warum willst du in dir selbst stehen, wo du doch nicht stehen kannst? Wirf dich auf den Herrn! Fürchte dich nicht! Er zieht sich nicht zurück, so dass du hinfällst. Wirf dich unbesorgt auf ihn.  Er fängt dich auf und heilt dich« (<i>Bekenntnisse</i> VIII, 27).</p>\n<p>Wie ein Vater wiederhole ich euch dieselben Worte, die dem unruhigen Herzen des Augustinus so gut getan haben: Sie gelten nicht nur in Bezug auf den Zölibat, der ein Charisma ist, das es anzuerkennen, zu bewahren und zu pflegen gilt, sondern sie können euren gesamten Weg der Entscheidungsfindung und Ausbildung zum geweihten Amt leiten. Insbesondere laden diese Worte euch ein, ein grenzenloses Vertrauen in den Herrn – den Herrn, der euch berufen hat – zu haben und den Anspruch aufzugeben, euch selbst genügen zu wollen oder es alleine schaffen zu können. Und das gilt nicht nur für die Jahre im Seminar, sondern für das ganze Leben: In jedem Augenblick, umso mehr in Zeiten der Trostlosigkeit oder sogar der Sünde, mögt ihr die Worte des Psalmisten wiederholen: »Ich vertraue auf die Güte Gottes immer und ewig« (<i>Ps</i> 52,10). Das Wort Gottes und die Sakramente sind immerwährende Quellen, aus denen ihr stets neue Kraft für euer geistliches Leben und auch für euren pastoralen Einsatz schöpfen könnt.</p>\n<p>Denkt also nicht, dass ihr <i>allein</i> seid, und denkt auch nicht, dass ihr auf euch <i>allein gestellt</i> seid. Zweifellos – wie es in der <i>Ratio fundamentalis</i> heißt – ist jeder von euch »die Hauptperson seiner Ausbildung und aufgerufen, beständig menschlich, geistlich, intellektuell und pastoral […] zu wachsen« (Kongregation für den Klerus,<i> Das Geschenk der Berufung zum Priestertum</i>, 130). Aber <i>Hauptpersonen</i>  zu sein bedeutet nicht, <i>Solisten</i> zu sein! Deshalb lade ich euch ein, immer die Gemeinschaft zu pflegen, vor allem mit euren Mitbrüdern im Seminar. Habt volles Vertrauen in eure Ausbilder, ohne Vorbehalte oder Verstellung. Und ihr Ausbilder, seid gute Wegbegleiter der Seminaristen, die euch anvertraut sind: Gebt ihnen das demütige Zeugnis eures Lebens und eures Glaubens; begleitet sie mit aufrichtiger Zuneigung. Seid euch bewusst, dass ihr alle von der Kirche unterstützt werdet, vor allem in der Person des Bischofs.</p>\n<p>Und schließlich das Wichtigste: Haltet euren Blick fest auf Jesus gerichtet (vgl. <i>Hebr</i> 12,2) und pflegt die freundschaftliche Beziehung zu ihm. Dazu schrieb der englische Priester Robert Hugh Benson (1871-1914) nach seiner Konversion zum Katholizismus: »Wenn es eine Sache gibt, die im Evangelium keinen Zweifel lässt, dann ist es dies: Jesus Christus möchte unser Freund sein. […] Das Geheimnis, das die Heiligen ausmacht, liegt ganz darin: im Bewusstsein der Freundschaft Jesu Christi« (<i>Die Freundschaft mit Christus</i>, Regensburg, Rom, New York, Cincinnati 1914). Wie Papst Franziskus in der Enzyklika <i>Dilexit nos </i> schrieb, bittet er, »dass du dich ohne Scham zu deiner Freundschaft mit ihm bekennst […]. Er bittet dich, den Mut zu haben, den anderen zu sagen, dass es dir gut tut, ihm begegnet zu sein« (Nr. 211). Die Begegnung mit Jesus rettet nämlich unser Leben und schenkt uns die Kraft und die Freude, allen das Evangelium zu verkünden.</p>\n<p>Meine Lieben, danke für diesen Besuch. Einen guten Weg! Die Muttergottes begleite euch immer, und auch mein Segen. Danke! [<i>Gebet des Vaterunser und Segen</i>] Einen schönen Tag! Vielen Dank und einen guten Weg im Glauben!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE LEONE XIV <br> AI SEMINARISTI DELLE DIOCESI DEL TRIVENETO</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Largo Giovanni Paolo II <br/> Mercoledì, 25 giugno 2025</span></i></p>\n<p style=\"text-align: center;\">[<a href=\"https://www.vatican.va/content/leo-xiv/it/events/event.dir.html/content/vaticanevents/it/2025/6/25/seminaristi-triveneto.html\"><b>Multimedia</b></a>]</p>\n<p style=\"text-align: center;\">______________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Buongiorno, buongiorno!</p>\n<p>Nel nome del Padre, del Figlio e dello Spirito Santo. La pace sia con voi!</p>\n<p><i>Cari confratelli nell’Episcopato,<br/> cari formatori e seminaristi delle diocesi del Triveneto,</i></p>\n<p>sono contento di potervi incontrare in occasione del pellegrinaggio giubilare. Penso che tutti <a href=\"https://www.vatican.va/content/leo-xiv/it/events/event.dir.html/content/vaticanevents/it/2025/6/24/giubileo-seminaristi.html\">erano presenti anche ieri</a>, quindi questa è la seconda opportunità. La vostra terra vanta profonde radici cristiane, che ci riconducono all’antica Chiesa di Aquileia. In questa memoria di fede, spirituale, splende la testimonianza di molti Martiri e di santi Pastori. Ricordiamo il vescovo Cromazio; ricordiamo Girolamo e Rufino, esemplari nello studio e nella vita ascetica; come pure i beati Tullio Maruzzo e Giovanni Schiavo, missionari che irradiarono il Vangelo in diversi popoli, lingue e culture.</p>\n<p>Oggi tocca a noi continuare quest’opera appassionante. In particolare, voi seminaristi siete chiamati a inserirvi in questa ricca storia di grazia, per custodirla e rinnovarla nella sequela del Signore. Non scoraggiatevi se a volte il cammino che vi sta davanti si fa duro. Come ebbe a dire al clero di Roma il beato <a href=\"https://www.vatican.va/content/john-paul-i/it.html\">Giovanni Paolo I</a>, allenatevi alla disciplina di uno «sforzo continuato, lungo, non facile. Perfino gli angeli visti in sogno da Giacobbe non volavano, ma facevano uno scalino per volta; figuriamoci noi, che siamo poveri uomini privi di ali» (<i><a href=\"https://www.vatican.va/content/john-paul-i/it/speeches/documents/hf_jp-i_spe_07091978_roman-clergy.html\">Discorso al clero romano</a></i>, 7 settembre 1978). Parlava così un Pastore in cui sono brillate le migliori virtù della vostra gente: in lui avete un vero modello di vita sacerdotale.</p>\n<p>Vorrei anche richiamare un passaggio della conversione di Sant’Agostino, come ci è riferita da lui stesso nelle sue <i>Confessioni</i>. Da una parte egli era desideroso di decidersi per Cristo, dall’altra era trattenuto da scrupoli e tentazioni. Profondamente turbato, un giorno si ritirò a riflettere nel giardino di casa; e lì gli apparve personificata la virtù della Continenza, che gli disse: «Perché ti reggi – e non ti reggi – su di te? Gettati in Dio senza timore. Non si tirerà indietro per farti cadere. Gettati tranquillo, egli ti accoglierà e ti guarirà» (<i>Conf. </i>VIII, 27).</p>\n<p>Come un padre ripeto a voi queste stesse parole, che fecero tanto bene al cuore inquieto di Agostino: esse non valgono soltanto in riferimento al celibato, che è un carisma da riconoscere, custodire ed educare, ma possono orientare tutto il vostro percorso di discernimento e di formazione al ministero ordinato. In particolare, queste parole vi invitano ad avere una sconfinata fiducia nel Signore, il Signore che vi ha chiamato, rinunciando alla pretesa di bastare a voi stessi o di potercela fare da soli. E ciò vale non solo per gli anni di Seminario, ma per tutta la vita: in ogni momento, tanto più in quelli di desolazione o addirittura di peccato, ripetete a voi stessi le parole del salmista: «Mi abbandono alla fedeltà di Dio ora e sempre» (<i>Sal </i>51,10). La Parola di Dio e i Sacramenti sono fonti perenni, da cui potrete sempre attingere nuova linfa per la vita spirituale e anche per l’impegno pastorale.</p>\n<p>Non pensatevi quindi<i> soli</i>, e nemmeno pensatevi <i>da soli</i>. Senza dubbio – come afferma la <i>Ratio fundamentalis </i>– ognuno di voi «è il protagonista della propria formazione ed è chiamato a un cammino di costante crescita nell’ambito umano, spirituale, intellettuale e pastorale» (Congr. per il Clero, <i><a href=\"https://www.vatican.va/roman_curia/congregations/cclergy/documents/rc_con_cclergy_doc_20161208_ratio-fundamentalis-institutionis-sacerdotalis_it.html\">Il dono della vocazione presbiterale</a></i>, 130); ma <i>protagonisti</i> non significa <i>solisti</i>! Perciò vi invito a coltivare sempre la comunione, anzitutto con i vostri compagni di Seminario. Abbiate piena fiducia nei vostri formatori, senza ritrosie o doppiezze. E voi, formatori, siate buoni compagni di strada dei seminaristi che vi sono affidati: offrite loro l’umile testimonianza della vostra vita e della vostra fede; accompagnateli con affetto sincero. Sappiatevi tutti sostenuti dalla Chiesa, anzitutto nella persona del Vescovo.</p>\n<p>Infine, la cosa più importante: tenete fisso lo sguardo su Gesù (cfr <i>Eb</i> 12,2), coltivando la relazione di amicizia con Lui. A questo proposito, così scrisse il presbitero inglese Robert Hugh Benson (1871-1914) dopo la sua conversione al cattolicesimo: «Se c’è una cosa che non lascia dubbi nel Vangelo è proprio questa: Gesù Cristo desidera essere nostro amico. […] Il segreto che ha costituito i santi è tutto qui: la consapevolezza dell’amicizia di Gesù Cristo» (<i>L’amicizia di Cristo</i>, Milano 2024, 17). Egli chiede, come scriveva Papa Francesco nell’Enciclica <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/20241024-enciclica-dilexit-nos.html\">Dilexit nos</a></i>,<i> </i>«di non vergognarti di riconoscere la tua amicizia con il Signore. Ti chiede di avere il coraggio di raccontare agli altri che è un bene per te averlo incontrato» (<a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/20241024-enciclica-dilexit-nos.html#211\">n. 211</a>). Incontrare Gesù, infatti, salva la nostra vita e ci dona la forza e la gioia di comunicare il Vangelo a tutti.<i></i></p>\n<p>Carissimi, grazie di questa visita. Buon cammino! Vi accompagni sempre la Madonna, e anche la mia benedizione. Grazie!</p>\n<p><i>[Recita del Padre Nostro]</i></p>\n<p><i>[Benedizione]</i></p>\n<p>Buona giornata! Tante grazie, e buon cammino di fede!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}