{
    "id": "hf_l-xiii_enc_28051902_mirae-caritatis",
    "pope_id": "leo-xiii",
    "type": "encyclicals",
    "date": "1902-05-28",
    "title": "Mirae Caritatis",
    "excerpt": {
        "en": "To Our Venerable Brethren, the Patriarchs, Primates,Archbishops, Bishops, and other Local Ordinaries,having Peace and Communion with the Holy See.",
        "it": "È nostro altissimo dovere tenere sempre presenti e diligentemente imitare i luminosi esempi della carità ammirabile di Gesù Cristo per la salvezza degli uomini. Abbiamo cercato fino ad oggi di fare questo, col suo divino aiuto, e Ci studieremo di continuare a farlo, fino alla fine della Nostra vita, Costretti a vivere in tempi assai avversi alla verità e alla giustizia, per quanto dipendeva da Noi, con gli insegnamenti, con le ammonizioni, con gli atti, come ne fa fede anche l’ultima lettera apostolica a voi indirizzata, non abbiamo mai tralasciato nulla di quello che poteva servire meglio sia a dissipare il molteplice contagio degli errori, sia a rinvigorire la pratica della vita cristiana. Fra questi atti, ve ne sono due più recenti, fra loro strettamente connessi, la memoria dei quali Ci torna di opportuna consolazione, in mezzo a tante cause di amarezza. L’uno ebbe luogo quando stimammo bene che tutta la famiglia umana si consacrasse al Cuore augustissimo di Cristo redentore; l’altro quando esortammo seriamente tutti coloro che si professano cristiani ad unirsi a lui stesso, il quale è in modo divino \"via, verità, vita\" non soltanto per i singoli individui, ma anche per l’intera società.",
        "la": "Mirae caritatis in hominum salutem exempla, quae a Iesu Christo praelucent, Nos quidem pro sanctitate officii inspicere et persequi adhuc studuimus, ad extremumque vitae spiritum, ipso opitulante, studebimus. Nam tempora nacti nimis acriter veritati et iustitiae infensa, quantum erat in Nobis, docendo, admonendo, agendo, prout nuperrima ad vos epistola Apostolica confirmavit, nequaquam intermisimus ea late praestare, quae sive ad multiplicem errorum contagionem depellendam, sive ad nervos intendendos christianae vitae aptius conducere viderentur. In his autem duo sunt recentioris memoriae, omnino inter se coniuncta, unde Nosmetipsi opportunae consolationis fructum, tot prementibus aegritudinis causis, recolendo percipimus. Alterum, quum optimum factu censuimus augusto Cordi Christi Redemptoris universitatem humani generis peculiari ritu devoveri; alterum, quum omnes christianum nomen profitentes gravissime hortati sumus, ut Ei ipsi adhaererent, qui vel singulis vel iure sociatisvia,Veritas,vitadivinitus est. — Nunc vero eadem ipsa, advigilante in Ecclesiae tempora, Apostolica caritate movemur ac prope impellimur ut aliud quiddam ad ea proposita iam confecta, tamquam perfectionem suam addamus, ut videlicet christiano populo maiorem in modum commendemus sanctissimam Eucharistiam, quippe donum divinissimum ex intimo plane Corde prolatum eiusdem Redemptoris,desiderio desiderantissingularem huiusmodi cum hominibus coniunctionem, maximeque factum ad saluberrimos fructus redemptionis eius dilargiendos. Quamquam in hoc etiam rerum genere nonnulla vel antehac Nos auctoritate et studio curavimus. Iucundumque memoratu est inter cetera legitima Nos comprobatione ac privilegiis auxisse Instituta et Sodalitia non pauca, divinae Hostiae perpetua vice adorandae addicta; operam item dedisse ut conventus eucharistici digna cum celebritate parique utilitate haberentur, iisdem praeterea similisque causae operibus patronum caelestem attribuisse Paschalem Baylon, qui mysterii eucharistici cultor extitit insigniter pius. — Itaque, Venerabiles Fratres, de hoc ipso mysterio in quo tuendo illustrandoque constanter tum Ecclesiae sollertia, non sine praeclaris Martyrum palmis, elaboravit, tum praestantissimorum hominum doctrina, eloquentia variaeque artes splendide contenderunt, libet capita quaedam alloquendo complecti; idque ut apertior atque expressior patescat eiusdem virtus, qua maxime parte se dat praesentissimam hisce necessitatibus temporum allevandis. Sane, quandoquidem Christus Dominus sub excessum mortalis cursus istud reliquit caritatis immensae in homines monumentum, idemque praesidium maximumpro mundi vita(Ioann. VI, 52) nihil Nobis de vita proxime cessuris optare felicius possumus quam ut liceat excitare in omnium animis atque alere memoris gratiae debitaeque religionis affectum erga Sacramentum mirabile, in quo salutis et pacis, solicitis omnium studiis quaesitae, spem atque efficientiam maxime niti arbitramur."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_28051902_mirae-caritatis.html",
            "it": "https://www.vatican.va/content/leo-xiii/it/encyclicals/documents/hf_l-xiii_enc_28051902_mirae-caritatis.html",
            "la": "https://www.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_28051902_mirae-caritatis.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">MIRAE CARITATIS</font></i></b><font size=\"3\"><br>ENCYCLICAL OF POPE LEO XIII <br/> ON THE HOLY EUCHARIST</br></font></font></p>\n<p> </p>\n<p align=\"left\"><font size=\"3\"><i>To Our Venerable Brethren, the Patriarchs, Primates, <br/>Archbishops, Bishops, and other Local Ordinaries, <br/>having Peace and Communion with the Holy See.</i></font></p>\n<p align=\"left\"><font size=\"3\"><i>Venerable Brethren, Health and Apostolic Benediction.</i></font></p>\n<p align=\"left\"><font size=\"3\">To examine into the nature and to promote the effects of those manifestations of His wondrous love which, like rays of light, stream forth from Jesus Christ - this, as befits Our sacred office, has ever been, and this, with His help, to the last breath of Our life will ever be Our earnest aim and endeavour. For, whereas Our lot has been cast in an age that is bitterly hostile to justice and truth, we have not failed, as you have been reminded by the Apostolic letter which we recently addressed to you, to do what in us lay, by Our instructions and admonitions, and by such practical measures as seemed best suited for their purpose, to dissipate the contagion of error in its many shapes, and to strengthen the sinews of the Christian life. Among these efforts of Ours there are two in particular, of recent memory, closely related to each other, from the recollection whereof we gather some fruit of comfort, the more seasonable by reason of the many causes of sorrow that weigh us down. One of these is the</font> <font size=\"3\">occasion on which We directed, as a thing most desirable, that the entire human race should be consecrated by a special act to the Sacred Heart of Christ our Redeemer; the other that on which We so urgently exhorted all those who bear the name Christian to cling loyally to Him Who, by divine ordinance, is \"the Way, the Truth, and the Life,\" not for individuals alone bur for every rightly constituted society. And now that same apostolic charity, ever watchful over the vicissitudes of the Church, moves and in a manner compels Us to add one thing more, in order to fill up the measure of what We have already conceived and carried out. This is, to commend to all Christians, more earnestly than heretofore, the all - holy Eucharist, forasmuch as it is a divine gift proceeding from the very Heart of the Redeemer, Who \"with desire desireth\" this singular mode of union with men, a gift most admirably adapted to be the means whereby the salutary fruits of His redemption may be distributed. Indeed We have not failed in the past, more than once, to use Our authority and to exercise Our zeal in this behalf. It gives Us much pleasure to recall to mind that We have officially approved, and enriched with canonical privileges, not a few institutions and confraternities having for their object the perpetual adoration of the</font> <font size=\"3\">Sacred Host; that We have encouraged the holding of Eucharistic Congresses, the results of which have been as profitable as the attendance at them has been numerous and distinguished; that We have designated as the heavenly patron of these and similar undertakings St. Paschal Baylon, whose devotion to the mystery of the Eucharist was so extraordinary.</font></p>\n<p align=\"left\"><font size=\"3\">2. Accordingly, Venerable Brethren, it has seemed good to Us to address you on certain points connected with this same mystery, for the defence and honour of which the solicitude of the Church has been so constantly engaged, for which Martyrs have given their lives, which has afforded to men of the highest genius a theme to be illustrated by their learning, their eloquence, their skill in all the arts; and this We will do in order to render more clearly evident and more widely known those special characteristics by virtue of which it is so singularly adapted to the needs of these our times. It was towards the close of His mortal life that Christ our Lord left this memorial of His measureless love for men, this powerful means of support \"for the life of the world\" (St. John vi., 52). And precisely for this reason, We, being so soon to depart from this life, can wish for nothing better than that it may be granted to us to stir up and foster in the hearts of all men the dispositions of mindful gratitude and due devotion towards this wondrous Sacrament, wherein most especially lie, as We hold, the hope and the efficient cause of salvation and of that peace which all men so anxiously seek.</font></p>\n<p align=\"left\"><font size=\"3\">3. Some there are, no doubt, who will express their surprise that for the manifold troubles and grievous afflictions by which our age is harassed We should have determined to seek for remedies and redress in this quarter rather than elsewhere, and in some, perchance, Our words will excite a certain peevish disgust. But this is only the natural result of pride; for when this vice has taken possession of the heart, it is inevitable that Christian faith, which demands a most willing docility, should languish, and that a murky darkness in regard of divine truths should close in upon the mind; so that in the case of many these words should be made good: \"Whatever things they know not, they blaspheme\" (St. Jude, 10). We, however, so far from being hereby turned aside from the design which We have taken in hand, are on the contrary determined all the more zealously and</font> <font size=\"3\">diligently to hold up the light for the guidance of the well disposed, and, with the help of the united prayers of the faithful, earnestly to implore forgiveness for those who speak evil of holy things.</font></p>\n<p align=\"left\"><font size=\"3\"><i>The Source of Life</i></font></p>\n<p align=\"left\"><font size=\"3\">4. To know with an entire faith what is the excellence of the Most Holy Eucharist is in truth to know what that work is which, in the might of His mercy, God, made man, carried out on behalf of the human race. For as a right faith teaches us to acknowledge and to worship Christ as the sovereign cause of our salvation, since He by His wisdom, His laws, His ordinances, His example, and by the shedding of His blood, made all things new; so the same faith likewise teaches us to acknowledge Him and to worship Him as really present in the Eucharist, as verily abiding through all time in the midst of men, in order that as their Master, their Good Shepherd, their most acceptable Advocate with the Father, He may impart to them of His own inexhaustible abundance the benefits of that redemption which He has accomplished. Now if any one will seriously consider the benefits which flow from the Eucharist he will understand that conspicuous and chief among them all is that in which the rest, without exception, are included; in a word it is for men the source of life, of that life which best deserves the name. \"The bread which I will give is my flesh, for the life of the world\" (St. John vi., 52). In more than one way, as We have elsewhere declared, is Christ \"the life.\" He Himself declared that the reason of His advent among men was this, that He might bring them the assured fulness of a more than merely human life. \"I am come that they may have life, and may have it more abundantly\" (St. John x., 10). Everyone is aware that no sooner had \"the goodness and kindness of God our Saviour appeared\" (Tit. iii., 4), than there at once burst forth a certain creative force which issued in a new order of things and pused through all the veins of society, civil and domestic. Hence arose new relations between man and man; new rights and new duties, public and private; henceforth a new direction was given to government, to education, to the arts; and most important of all, man's thoughts and energies were turned towards religious truth and the pursuit of holiness. Thus was life communicated to man, a life truly heavenly and</font> <font size=\"3\">divine. And thus we are to account for those expressions which so often occur in Holy Writ, \"the tree of life,\" \"the word of life,\" \"the book of life,\" \"the crown of life,\" and particularly \"the bread of life.\"</font></p>\n<p align=\"left\"><font size=\"3\">5. But now, since this life of which We are speaking bears a definite resemblance to the natural life of man, as the one draws its nourishment and strength from food, so also the other must have its own food whereby it may be sustained and augmented. And here it will be opportune to recall to mind on what occasion and in what manner Christ moved and prepared the hearts of men for the worthy and due reception of the living bread which He was about to give them. No sooner had the rumour spread of the miracle which He had wrought on the shores of the lake of Tiberias, when with the multiplied loaves He fed the multitude, than many forthwith flocked to Him in the hope that they, too, perchance, might be the recipients of like favour. And, just as He had taken occasion from the water which she had drawn from the well to stir up in the Samaritan woman a thirst for that \"water which springeth up unto life everlasting\" (St. John iv., 14), so now Jesus availed Himself of this opportunity to excite in the minds of the multitude a keen hunger for the bread \"which endureth unto life everlasting\" (St. John vi., 27). Or, as He was careful to explain to them, was the bread which He promised the same as that heavenly manna which had been given to their fathers during their wanderings in the desert, or again the same as that which, to their amazement, they had recently received from Him; but He was Himself that bread: \"I,\" said He, \"am the bread of life\" (St. John vi., 48). And He urges this still further upon them all both by invitation and by precept: \"if any man shall eat of this bread, he shall live for ever; and the bread which I will give is my flesh, for the life of the world\" (St. John vi., 52). And in these other words He brings home to them the gravity of the precept: \"Amen, Amen, I say to you, unless you shall eat the flesh of the Son of Man and drink His blood, you shall not have life in you\" (St. John vi., 54). Away then with the widespread but most mischievous error of those who give it as their opinion that the reception of the Eucharist is in a manner reserved for those narrow-minded persons (as they are deemed) who rid themselves of the cares of the world in order to find rest in some kind of professedly religious life. For this gift, than which nothing can be more excellent or more conducive to salvation, is offered to all those, whatever their office or dignity may be, who wish - as every one ought to wish - to foster in themselves that life of divine grace whose goal is the attainment of the life of blessedness with God.</font></p>\n<p align=\"left\"><font size=\"3\">6. Indeed it is greatly to be desired that those men would rightly esteem and would make due provision for life everlasting, whose industry or talents or rank have put it in their power to shape the course of human events. But alas! we see with sorrow that such men too often proudly flatter themselves that they have conferred upon this world as it were a fresh lease of life and prosperity, inasmuch as by their own energetic action they are urging it on to the race for wealth, to a struggle for the possession of commodities which minister to the love of comfort and display. And yet, whithersoever we turn, we see that human society, if it be estranged from God, instead of enjoying that peace in its possessions for which it had sought, is shaken and tossed like one who is in the agony and heat of fever; for while it anxiously strives for prosperity, and trusts to it alone, it is pursuing an object that ever escapes it, clinging to one that ever eludes the grasp. For as men and states alike necessarily have their being from God, so they can do nothing good except in God through Jesus Christ, through whom every best and choicest gift has ever proceeded and proceeds. But the source and chief of all these gifts is the venerable Eucharist, which not only nourishes and sustains that life the desire whereof demands our most strenuous efforts, but also enhances beyond measure that dignity of man of which in these days we hear so much. For what can be more honourable or a more worthy object of desire than to be made, as far as possible, sharers and partakers in the divine nature? Now this is precisely what Christ does for us in the Eucharist, wherein, after having raised man by the operation of His grace to a supernatural state, he yet more closely associates and unites him with Himself. For there is this difference between the food of the body and that of the soul, that whereas the former is changed into our substance, the latter changes us into its own; so that St. Augustine makes Christ Himself say: \"You shall not change Me into yourself as you do the food of your body, but you shall be changed into Me\" (<i>confessions</i> 1. vii., c. x.).</font></p>\n<p align=\"left\"><font size=\"3\"><i>The Mystery of Faith</i></font></p>\n<p align=\"left\"><font size=\"3\">7. Moreover, in this most admirable Sacrament, which is the chief means whereby men are engrafted on the divine nature, men also find the most efficacious help towards progress in every kind of virtue. And first of all in faith. In all ages faith has been attacked; for although it elevates the human mind by bestowing on it the knowledge of the highest truths, yet because, while it makes known the existence of divine mysteries, it yet leaves in obscurity the mode of their being, it is therefore thought to degrade the intellect. But whereas in past times particular articles of faith have been made by turns the object of attack; the seat of war has since been enlarged and extended, until it has come to this, that men deny altogether that there is anything above and beyond nature. Now nothing can be better adapted to promote a renewal of the strength and fervour of faith in the human mind than the mystery of the Eucharist, the \"mystery of faith,\" as it has been most appropriately called. For in this one mystery the entire supernatural order, with all its wealth and variety of wonders, is in a manner summed up and contained: \"He hath made a remembrance of His wonderful works, a merciful and gracious Lord; He bath given food to them that fear Him\" (Psalm cx, 4-5). For whereas God has subordinated the whole supernatural order to the Incarnation of His Word, in virtue whereof salvation has been restored to the human race, according to those words of the Apostle; \"He bath purposed...to re-establish all things in Christ, that are in heaven and on earth, in Him\" (Eph. i., 9-10), the Eucharist, according to the testimony of the holy Fathers, should be regarded as in a manner a continuation and extension of the Incarnation. For in and by it the substance of the incarnate Word is united with individual men, and the supreme Sacrifice offered on Calvary is in a wondrous manner renewed, as was signified beforehand by Malachy in the words: \"In every place there is sacrifice, and there is offered to My name a pure oblation\" (Mal. i., II). And this miracle, itself the very greatest of its kind, is accompanied by innumerable other miracles; for here all the laws of nature are suspended; the whole substance of the bread and wine are changed into the Body and the Blood; the species of bread and wine are sustained by the</font> <font size=\"3\">divine power without the support of any underlying substance; the Body of Christ is present in many places at the same time, that is to say, wherever the Sacrament is consecrated. And in order that human reason may the more willingly pay its homage to this great mystery, there have not been wanting, as an aid to faith, certain prodigies wrought in His honour, both in ancient times and in our own, of which in more than one place there exist public and notable records and memorials. It is plain that by this Sacrament faith is fed, in it the mind finds its nourishment, the objections of rationalists are brought to naught, and abundant light is thrown on the supernatural order.</font></p>\n<p align=\"left\"><font size=\"3\">8. But that decay of faith in divine things of which We have spoken is the effect not only of pride, but also of moral corruption. For if it is true that a strict morality improves the quickness of man's intellectual powers, and if on the other hand, as the maxims of pagan philosophy and the admonitions of divine wisdom combine to teach us, the keenness of the mind is blunted by bodily pleasures, how much more, in the region of revealed truths, do these same pleasures obscure the light of faith, or even, by the just judgment of God, entirely extinguish it. For these pleasures at the present day an insatiable appetite rages, infecting all classes as with an infectious disease, even from tender years. Yet even for so terrible an evil there is a remedy close at hand in the divine Eucharist. For in the first place it puts a check on lust by increasing charity, according to the words of St. Augustine, who says, speaking of charity, \"As it grows, lust diminishes; when it reaches perfection, lust is no more\" (<i>De diversis quaestionibus</i>, lxxxiii., q. 36). Moreover the most chaste flesh of Jesus keeps down the rebellion of our flesh, as St. Cyril of Alexandria taught, \"For Christ abiding in us lulls to sleep the law of the flesh which rages in our members\" (Lib. iv., c. ii., <i>in Joan</i>., vi., 57). Then too the special and most pleasant fruit of the Eucharist is that which is signified in the words of the prophet: \"What is the good thing of Him,\" that is, of Christ, \"and what is His beautiful thing, but the corn of the elect and the wine that engendereth virgins\" (Zach. ix., 17), producing, in other words, that flower and fruitage of a strong and constant purpose of virginity which, even in an age enervated by luxury, is daily multiplied and spread abroad in the</font> <font size=\"3\">Catholic Church, with those advantages to religion and to human society, wherever it is found, which are plain to see.</font></p>\n<p align=\"left\"><font size=\"3\">9. To this it must be added that by this same Sacrament our hope of everlasting blessedness, based on our trust in the divine assistance, is wonderfully strengthened. For the edge of that longing for happiness which is so deeply rooted in the hearts of all men from their birth is whetted even more and more by the experience of the deceitfulness of earthly goods, by the unjust violence of wicked men, and by all those other afflictions to which mind and body are subject. Now the venerable Sacrament of the Eucharist is both the source and the pledge of blessedness and of glory, and this, not for the soul alone, but for the body also. For it enriches the soul with an abundance of heavenly blessings, and fills it with a sweet joy which far surpasses man's hope and expectations; it sustains him in adversity, strengthens him in the spiritual combat, preserves him for life everlasting, and as a special provision for the journey accompanies him thither. And in the frail and perishable body that divine Host, which is the immortal Body of Christ, implants a principle of resurrection, a seed of immortality, which one day must germinate. That to this source man's soul and body will be indebted for both these boons has been the constant teaching of the Church, which has dutifully reaffirmed the affirmation of Christ: \"He that eateth my flesh and drinketh my blood bath everlasting life; and I will raise him up at the last day\" (St. John vi., 55).</font></p>\n<p align=\"left\"><font size=\"3\">10. In connection with this matter it is of importance to consider that in the Eucharist, seeing that it was instituted by Christ as \"a perpetual memorial of His Passion\" (<i>Opusc</i>. lvii. <i>Offic. de festo Corporis Christi</i>), is proclaimed to the Christian the necessity of a salutary self-chastisement. For Jesus said to those first priests of His: \"Do this in memory of Me\" (Luke xxii, 18); that is to say, do this for the commemoration of My pains, My sorrows, My grievous afflictions, My death upon the Cross. Wherefore this Sacrament is at the same time a Sacrifice, seasonable throughout the entire period of our penance; and it is likewise a standing exhortation to all manner of toil, and a solemn and severe rebuke to those carnal pleasures which some are not ashamed so highly to praise and extol: \"As often as ye shall eat this bread, and drink this chalice, ye shall announce the death of the Lord, until He come\" (1 Cor. xi., 26).</font></p>\n<p align=\"left\"><font size=\"3\"><i>The Bond of Charity</i></font></p>\n<p align=\"left\"><font size=\"3\">11. Furthermore, if anyone will diligently examine into the causes of the evils of our day, he will find that they arise from this, that as charity towards God has grown cold, the mutual charity of men among themselves has likewise cooled. Men have forgotten that they are children of God and brethren in Jesus Christ; they care for nothing except their own individual interests; the interests and the rights of others they not only make light of, but often attack and invade. Hence frequent disturbances and strifes between class and class: arrogance, oppression, fraud on the part of the more powerful: misery, envy, and turbulence among the poor. These are evils for which it is in vain to seek a remedy in legislation, in threats of penalties to be incurred, or in any other device of merely human prudence. Our chief care and endeavour ought to be, according to the admonitions which We have more than once given at considerable length, to secure the union of classes in a mutual interchange of dutiful services, a union which, having its origin in God, shall issue in deeds that reflect the true spirit of Jesus Christ and a genuine charity. This charity Christ brought into the world, with it He would have all hearts on fire. For it alone is capable of affording to soul and body alike, even in this life, a foretaste of blessedness; since it restrains man's inordinate self-love, and puts a check on avarice, which \"is the root of all evil\" (1 Tim. vi., 10). And whereas it is right to uphold all the claims of justice as between the various classes of society, nevertheless it is only with the efficacious aid of charity, which tempers justice, that the \"equality\" which St. Paul commended (2 Cor. viii., 14), and which is so salutary for human society, can be established and maintained. This then is what Christ intended when he instituted this Venerable Sacrament, namely, by awakening charity towards God to promote mutual charity among men. For the latter, as is plain, is by its very nature rooted in the former, and springs from it by a kind of spontaneous growth. Nor is it possible that there should be any lack of charity among men, or rather it must needs be enkindled and flourish, if men would but ponder well the charity which Christ has shown in this Sacrament.</font> <font size=\"3\">For in it He has not only given a splendid manifestation of His power and wisdom, but \"has in a manner poured out the riches of His divine love towards men\" (Conc. Trid., Sess. XIIL, <i>De Euch</i>. c. ii.). Having before our eyes this noble example set us by Christ, Who bestows on us all that He has assuredly we ought to love and help one another to the utmost, being daily more closely united by the strong bond of brotherhood. Add to this that the outward and visible elements of this Sacrament supply a singularly appropriate stimulus to union. On this topic St. Cyprian writes: \"In a word the Lord's sacrifice symbolises the oneness of heart, guaranteed by a persevering and inviolable charity, which should prevail among Christians. For when our Lord calls His Body bread, a substance which is kneaded together out of many grains, He indicates that we His people, whom He sustains, are bound together in close union; and when He speaks of His Blood as wine, in which the juice pressed from many clusters of grapes is mingled in one fluid, He likewise indicates that we His flock are by the commingling of a multitude of persons made one\" (Ep. 96 <i>ad Magnum</i> n. 5 (a1.6)). In like manner the angelic Doctor, adopting the sentiments of St. Augustine (Tract. xxxvi., <i>in Joan.</i> nn. 13, 17), writes: \"Our Lord has bequeathed to us His Body and Blood under the form of substances in which a multitude of things have been reduced to unity, for one of them, namely bread, consisting as it does of many grains is yet one, and the other, that is to say wine, has its unity of being from the confluent juice of many grapes; and therefore St. Augustine elsewhere says: 'O Sacrament of mercy, O sign of unity, O bond of charity!' \" (<i>Summ. Theol.</i> P. IIL, q. lxxix., a.l.). All of which is confirmed by the declaration of the Council of Trent that Christ left the Eucharist in His Church \"as a symbol of that unity and charity whereby He would have all Christians mutually joined and united. . . a symbol of that one body of which He is Himself the head, and to which He would have us, as members attached by the closest bonds of faith, hope, and charity\" (Conc. Trid., Sess. XIIL, <i>De Euchar.</i>, c. ii.). The same idea had been expressed by St. Paul when he wrote: \"For we, being many, are one bread, one body, all we who partake of the one bread\" (I Cor. x., 17). Very beautiful and joyful too is the spectacle of Christian brotherhood and social equality which is afforded when men of all conditions, gentle and</font> <font size=\"3\">simple, rich and poor, learned and unlearned, gather round the holy altar, all sharing alike in this heavenly banquet. And if in the records of the Church it is deservedly reckoned to the special credit of its first ages that \"the multitude of the believers had but one heart and one soul\" (Acts iv., 32), there can be no shadow of doubt that this immense blessing was due to their frequent meetings at the Divine table; for we find it recorded of them: \"They were persevering in the doctrine of the Apostles and in the communion of the breaking of bread\" (Acts ii., 42).</font></p>\n<p align=\"left\"><font size=\"3\">12. Besides all this, the grace of mutual charity among the living, which derives from the Sacrament of the Eucharist so great an increase of strength, is further extended by virtue of the Sacrifice to all those who are numbered in the Communion of Saints. For the Communion of Saints, as everyone knows, is nothing but the mutual communication of help, expiation, prayers, blessings, among all the faithful, who, whether they have already attained to the heavenly country, or are detained in the purgatorial fire, or are yet exiles here on earth, all enjoy the common franchise of that city whereof Christ is the head, and the constitution is charity. For faith teaches us, that although the venerable Sacrifice may be lawfully offered to God alone, yet it may be celebrated in honour of the saints reigning in heaven with God Who has crowned them, in order that we may gain for ourselves their patronage. And it may also be offered - in accordance with an apostolic tradition - for the purpose of expiating the sins of those of the brethren who, having died in the Lord, have not yet fully paid the penalty of their transgressions.</font></p>\n<p align=\"left\"><font size=\"3\">13. That genuine charity, therefore, which knows how to do and to suffer all things for the salvation and the benefit of all, leaps forth with all the heat and energy of a flame from that most holy Eucharist in which Christ Himself is present and lives, in which He indulges to the utmost. His love towards us, and under the impulse of that divine love ceaselessly renews His Sacrifice. And thus it is not difficult to see whence the arduous labours of apostolic men, and whence those innumerable designs of every kind for the welfare of the human race which have been set on foot among Catholics, derive their origin, their strength, their permanence, their success.</font></p>\n<p align=\"left\"><font size=\"3\">14. These few words on a subject so vast will, we doubt not, prove most helpful to the Christian</font> <font size=\"3\">flock, if you in your zeal, Venerable Brethren, will cause them to be expounded and enforced as time and occasion may serve. But indeed a Sacrament so great and so rich in all manner of blessings can never be extolled as it deserves by human eloquence, nor adequately venerated by the worship of man. This Sacrament, whether as the theme of devout meditation, or as the object of public adoration, or best of all as a food to be received in the utmost purity of conscience, is to be regarded as the centre towards which the spiritual life of a Christian in all its ambit gravitates; for all other forms of devotion, whatsoever they may be, lead up to it, and in it find their point of rest. In this mystery more than in any other that gracious invitation and still more gracious promise of Christ is realised and finds its daily fulfilment: \"Come to me all ye that labour and are heavily burdened, and I will refresh you\" (St. Matt. xi., 28).</font></p>\n<p align=\"left\"><font size=\"3\">15. In a word this Sacrament is, as it were, the very soul of the Church; and to it the grace of the priesthood is ordered and directed in all its fulness and in each of its successive grades. From the same source the Church draws and has all her strength, all her glory, her every supernatural endowment and adornment, every good thing that is here; wherefore she makes it the chiefest of all her cares to prepare the hearts of the faithful for an intimate union with Christ through the Sacrament of His Body and Blood, and to draw them thereto. And to this end she strives to promote the veneration of the august mystery by surrounding it with holy ceremonies. To this ceaseless and ever watchful care of the Church or Mother, our attention is drawn by that exhortation which was uttered by the holy Council of Trent, and which is so much to the purpose that for the benefit of the Christian people We here reproduce it in its entirety. \"The Holy Synod admonishes, exhorts, asks and implores by the tender mercy of our God, that all and each of those who bear the name of Christian should at last unite and find peace in this sign of unity, in this bond of charity, in this symbol of concord; and that, mindful of the great majesty and singular love of Jesus Christ our Lord, Who gave His precious life as the price of our salvation, and His flesh for our food, they should believe and revere these sacred mysteries of His Body and Blood with such constancy of unwavering faith, with such interior devotion and worshipful piety,</font> <font size=\"3\">that they may be in condition to receive frequently that supersubstantial bread, and that it may be to them the life of their souls and keep their mind in soundness of faith; so that strengthened with its strength they may be enabled after the journey of this sorrowful pilgrimage to reach the heavenly country, there to see and feed upon that bread of angels which here they eat under the sacramental veils\" (Conc. Trid., Sess. XXII, c. vi).</font></p>\n<p align=\"left\"><font size=\"3\">16. History bears witness that the virtues of the Christian life have flourished best wherever and whenever the frequent reception of the Eucharist has most prevailed. And on the other hand it is no less certain that in days when men have ceased to care for this heavenly bread, and have lost their appetite for it, the practice of Christian religion has gradually lost its force and vigour. And indeed it was a needful measure of precaution against a complete falling away that Innocent III, in the Council of the Lateran, most strictly enjoined that no Christian should abstain from receiving the communion of the Lord's Body at least in the solemn paschal season. But it is clear that this precept was imposed with regret, and only as a last resource; for it has always been the desire of the Church that at every Mass some of the faithful should be present and should communicate. \"The holy Synod would wish that in every celebration of the Mass some of the faithful should take part, not only by devoutly assisting thereat, but also by the sacramental reception of the Eucharist, in order that they might more abundantly partake of the fruits of this holy Sacrifice\" (conc. Trid., Sess. XIII. <i>de Euchar</i>. c. viii).</font></p>\n<p align=\"left\"><font size=\"3\"><i>The Sacrifice of the Mass</i></font></p>\n<p align=\"left\"><font size=\"3\">17. Most abundant, assuredly, are the salutary benefits which are stored up in this most venerable mystery, regarded as a Sacrifice; a Sacrifice which the Church is accordingly wont to offer daily \"for the salvation of the whole world.\" And it is fitting, indeed in this age it is specially important, that by means of the united efforts of the devout, the outward honour and the inward reverence paid to this Sacrifice should be alike increased. Accordingly it is our wish that its manifold excellence may be both more widely known and more attentively considered.</font> <font size=\"3\">There are certain general principles the truth of which can be plainly perceived by the light of reason; for instance, that the dominion of God</font> <font size=\"3\">our Creator and Preserver over all men, whether in their private or in their public life, is supreme and absolute; that our whole being and all that we possess, whether individually or as members of society, comes from the divine bounty; that we on our part are bound to show to God, as our Lord, the highest reverence, and, as He is our greatest benefactor, the deepest gratitude. But how many are there who at the present day acknowledge and discharge these duties with full and exact observance? In no age has the spirit of contumacy and an attitude of defiance towards God been more prevalent than in our own; an age in which that unholy cry of the enemies of Christ: \"We will not have this man to rule over us\" (Luke xix., 14), makes itself more and more loudly heard, together with the utterance of that wicked purpose: \"let us make away with Him\" (Jer. xi., II); nor is there any motive by which many are hurried on with more passionate fury, than the desire utterly to banish God not only from the civil government, but from every form of human society. And although men do not everywhere proceed to this extremity of criminal madness, it is a lamentable thing that so many are sunk in oblivion of the divine Majesty and of His favours, and in particular of the salvation wrought for us by Christ. Now a remedy must be found for this wickedness on the one hand, and this sloth on the other, in a general increase among the faithful of fervent devotion towards the Eucharistic Sacrifice, than which nothing can give greater honour, nothing be more pleasing, to God. For it is a divine Victim which is here immolated; and accordingly through this Victim we offer to the most blessed Trinity all that honour which the infinite dignity of the Godhead demands; infinite in value and infinitely acceptable is the gift which we present to the Father in His only-begotten son; so that for His benefits to us we not only signify our gratitude, but actually make an adequate return.</font></p>\n<p align=\"left\"><font size=\"3\">18. Moreover there is another twofold fruit which we may and must derive fromthis great Sacrifice. The heart is saddened when it considers what a flood ofwickedness, the result - as We have said - of forgetfulness and contempt of thedivine Majesty, has inundated the world. It is not too much to say that a greatpart of the human race seems to be calling down upon itself the anger of heaven;though indeed the crop of evils which has grown up here on earth is already</font><font size=\"3\">ripening to a just judgment. Here then is a motive whereby the faithful may bestirred to a devout and earnest endeavour to appease God the avenger of sin, andto win from Him the help which is so needful in these calamitous times. And theyshould see that such blessings are to be sought principally by means of thisSacrifice. For it is only in virtue of the death which Christ suffered that mencan satisfy, and that most abundantly, the demands of God's justice, and canobtain the plenteous gifts of His clemency. And Christ has willed that the wholevirtue of His death, alike for expiation and impetration, should abide in theEucharist, which is no mere empty commemoration thereof, but a true andwonderful though bloodless and mystical renewal of it.</font></p>\n<p align=\"left\"><font size=\"3\">19. To conclude, we gladly acknowledge that it has been a cause of no small joyto us that during these last years a renewal of love and devotion towards theSacrament of the Eucharist has, as it seems, begun to show itself in the heartsof the faithful; a fact which encourages us to hope for better times and a morefavourable state of affairs. Many and varied, as we said at the commencement,are the expedients which an inventive piety has devised; and worthy of specialmention are the confraternities instituted either with the object of carryingout the Eucharistic ritual with greater splendour, or for the perpetualadoration of the venerable Sacrament by day and night, or for the purpose ofmaking reparation for the blasphemies and insults of which it is the object. Butneither We nor you, Venerable Brethren, can allow ourselves to rest satisfiedwith what has hitherto been done; for there remain many things which must befurther developed or begun anew, to the end that this most divine of gifts thisgreatest of mysteries, may be better understood and more worthily honoured andrevered, even by those who already take their part in the religious services ofthe Church. Wherefore, works of this kind which have been already set on footmust be ever more zealously promoted; old undertakings must be revived whereverperchance they may have fallen into decay; for instance, Confraternities of theholy Eucharist, intercessory prayers before the blessed Sacrament exposed forthe veneration of the faithful, solemn processions, devout visits to God'stabernacle, and other holy and salutary practices of some kind; nothing must beomitted which a prudent piety may suggest as suitable. But the chief aim of</font><font size=\"3\">our efforts must be that the frequent reception of the Eucharist may beeverywhere revived among Catholic peoples. For this is the lesson which istaught us by the example, already referred to, of the primitive Church, by thedecrees of Councils, by the authority of the Fathers and of the holy men in allages. For the soul, like the body, needs frequent nourishment; and the holyEucharist provides that food which is best adapted to the support of its life.Accordingly all hostile prejudices, those vain fears to which so many yield, andtheir specious excuses from abstaining from the Eucharist, must be resolutelyput aside; for there is question here of a gift than which none other can bemore serviceable to the faithful people, either for the redeeming of time fromthe tyranny of anxious cares concerning perishable things, or for the renewal ofthe Christian spirit and perseverance therein. To this end the exhortations andexample of all those who occupy a prominent position will powerfully contribute,but most especially the resourceful and diligent zeal of the clergy. Forpriests, to whom Christ our Redeemer entrusted the office of consecrating anddispensing the mystery of His Body and Blood, can assuredly make no betterreturn for the honour which has been conferred upon them, than by promoting withall their might the glory of his Eucharist, and by inviting and drawing thehearts of men to the health-giving springs of this great Sacrament and Sacrifice,seconding hereby the longings of His most Sacred Heart.</font></p>\n<p align=\"left\"><font size=\"3\">20. May God grant that thus, in accordance</font><font size=\"3\">with Our earnest desire, the excellent fruits of the Eucharist may daily manifest themselves in greater abundance, to the happy increase of faith, hope, and charity, and of ail Christian virtues; and may this turn to the recovery and advantage of the whole body politic; and may the wisdom of God's most provident charity, Who instituted this mystery for all time \"for the life of the world,\" shine forth with an ever brighter sight.</font> </p>\n<p align=\"left\"><font size=\"3\">21. Encouraged by such hopes as these, Venerable Brethren, We, as a presage ofthe divine liberality and as a pledge of our own charity, most lovingly bestowon each of you, and on the clergy and flock committed to the care of each, ourApostolic Benediction.</font> </p>\n<p align=\"left\"><font size=\"3\"><i>Given at Rome, at St. Peter's on the 28th day of May, being the Vigil of the Solemnity of Corpus Christi, in the year 1902, of Our Pontificate the five and twentieth.</i></font> </p>\n<p align=\"center\"><font size=\"3\"><b>LEO XIII</b></font> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 1902 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font size=\"3\"><i>       </i></font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MIRAE CARITATIS*</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\">LETTERA ENCICLICA <br> DI SUA SANTITÀ<br/>LEONE PP. XIII</br></font> </p>\n<p align=\"center\">LA SANTA EUCARESTIA</p>\n<p align=\"center\"> </p>\n<p>È nostro altissimo dovere tenere sempre presenti e diligentemente imitare i luminosi esempi della carità ammirabile di Gesù Cristo per la salvezza degli uomini. Abbiamo cercato fino ad oggi di fare questo, col suo divino aiuto, e Ci studieremo di continuare a farlo, fino alla fine della Nostra vita, Costretti a vivere in tempi assai avversi alla verità e alla giustizia, per quanto dipendeva da Noi, con gli insegnamenti, con le ammonizioni, con gli atti, come ne fa fede anche l’ultima lettera apostolica a voi indirizzata, non abbiamo mai tralasciato nulla di quello che poteva servire meglio sia a dissipare il molteplice contagio degli errori, sia a rinvigorire la pratica della vita cristiana. Fra questi atti, ve ne sono due più recenti, fra loro strettamente connessi, la memoria dei quali Ci torna di opportuna consolazione, in mezzo a tante cause di amarezza. L’uno ebbe luogo quando stimammo bene che tutta la famiglia umana si consacrasse al Cuore augustissimo di Cristo redentore; l’altro quando esortammo seriamente tutti coloro che si professano cristiani ad unirsi a lui stesso, il quale è in modo divino \"via, verità, vita\" non soltanto per i singoli individui, ma anche per l’intera società.</p>\n<p>Ora poi da questa medesima carità apostolica, che veglia sui bisogni della chiesa, Ci sentiamo mossi e come spinti ad aggiungere a quei due atti già compiuti, qualche altra cosa, come a loro coronamento: a raccomandare cioè, quanto più possiamo, al popolo cristiano la santissima eucaristia, come quel divinissimo dono uscito dal fondo del Cuore del medesimo Redentore, ardentemente bramoso di unirsi con questo mezzo agli uomini, mezzo escogitato specialmente per elargire i salutari frutti della sua redenzione. Anche in questo campo Noi abbiamo già promosse e raccomandate diverse opere. Ricordiamo con gioia specialmente di avere approvato e arricchito di privilegi molti istituti e sodalizi, che sono addetti all’adorazione perpetua della Vittima divina; di aver curato che i congressi eucaristici fossero numerosi e fruttuosi come conviene; di avere ad essi e ad altre opere simili assegnato per protettore celeste san Pasquale Baylon, che si segnalò nella devozione e nel culto verso il mistero eucaristico. </p>\n<p>Perciò, venerabili fratelli, di questo stesso mistero - nella difesa e illustrazione del quale si adoperò costantemente sia la solerzia della chiesa, non senza preclare palme di martiri, sia lo zelo di uomini dottissimi ed eloquentissimi, sia anche il magistero delle nobili arti -, Ci piace ora rilevare alcuni aspetti, affinchè in modo più vivo risplenda la sua efficacia, specialmente per recare in maniera notevolissima rimedio ai bisogni dei nostri tempi. In verità, poiché Cristo Signore, la vigilia della sua morte, ci lasciò questo attestato d’immensa carità verso gli uomini, e questo presidio massimo \"per la vita del mondo\" (Gv 6,52), Noi, cui resta poco da vivere, nulla possiamo desiderare di meglio, di quello che Ci sia dato d’eccitare negli animi di tutti e coltivare il dovuto affetto di gratitudine e di devozione verso quell’ammirabile sacramento nel quale giudichiamo basarsi in modo speciale la speranza e l’efficienza di quella salvezza e di quella pace che è il sospiro di tutti i cuori.</p>\n<p>Questo Nostro pensiero, che al mondo, da ogni parte turbato e ridotto in così misera condizione, convenga provvedere principalmente con simili aiuti e rimedi, ad alcuni certamente farà meraviglia, e da altri sarà forse accolto con superbo disprezzo. Ma ciò viene soprattutto dalla superbia, vizio che, quando alligna negli animi, vi snerva necessariamente la fede cristiana, la quale esige un ossequio religiosissimo della mente, e vi addensa più scura la caligine intorno alle cose divine, così che a molti si addice quel detto: \"Bestemmiano tutto ciò che non conoscono\" (Gd 10). Noi però, invece di desistere per questo dal Nostro proposito, continuiamo, con più vivo ardore, ad illuminare i ben disposti e ad impetrare da Dio perdono, interponendovi la fraterna implorazione dei giusti, ai bestemmiatori delle cose sante. </p>\n<p>Il conoscere con perfetta fede quale sia l’efficacia della santissima eucaristia, vale quanto conoscere quale sia l’opera che, a beneficio del genere umano, Dio fatto uomo compì con la sua potente misericordia, come e infatti ufficio della fede retta professare e adorare Cristo quale sommo fattore della nostra salute, che, con la sapienza, con le leggi, con le istituzioni, con gli esempi, con l’effusione del sangue, restaurò ogni cosa; così ad essa appartiene professarlo e adorarlo realmente presente nell’eucaristia in modo che, verissimamente egli rimane tra gli uomini sino alla fine del mondo, e da maestro e pastore buono e intercessore accettissimo verso il Padre, dà personalmente agli uomini, in continua abbondanza, i benefici della redenzione operata.</p>\n<p>Fra questi benefici poi provenienti dall’eucaristia, chi attentamente e religiosamente considera, vedrà primeggiare e risplendere quello che tutti gli altri contiene: dall’eucaristia cioè proviene agli uomini quella vita che è la vera vita; \"II pane che io darò è la mia carne per la vita del mondo\" (Gv 6,52). In più maniere, come abbiamo detto altra volta, Cristo è \"vita\". Egli diede per motivo della sua venuta fra gli uomini il voler loro portare una sicura abbondanza di vita più che umana: \"Io sono venuto perché abbiano la vita e l’abbiano in sovrabbondanza\" (Gv 10,10). E infatti appena sulla terra \"apparve la benignità e l’amore del Salvatore Dio nostro\" (Tt 3,4), nessuno ignora che subito eruppe una certa forza creatrice di un ordine affatto nuovo di cose, e s’infiltrò in tutte le vene della società domestica e civile. Di là nuovi vincoli tra uomo e uomo; nuovi diritti privati e pubblici; nuovi doveri; nuova direzione alle istituzioni, alle discipline, alle arti; e, ciò che più importa, gli animi e le cure degli uomini furono volti alla verità della religione e alla santità dei costumi, e anzi fu comunicata agli uomini una vita del tutto celeste e divina. A ciò infatti si riferiscono quelle espressioni così frequenti nelle divine Scritture: \"legno di vita, verbo di vita, libro di vita, corona di vita\", e soprattutto \"pane di vita\".</p>\n<p>Ma poiché questa medesima vita, di cui parliamo, ha una evidente somiglianza con la vita naturale dell’uomo, come l’una si alimenta e vegeta col cibo, così bisogna che anche l’altra, con cibo suo proprio, si sostenti e si accresca. E qui cade a proposito il rammentare in qual tempo e in qual modo abbia Gesù Cristo mosso e indotto gli animi degli uomini a ricevere convenientemente e degnamente il pane vivo che stava per dare. Perché quando si sparse la fama dì quel prodigio che egli aveva operato sulla spiaggia di Tiberiade, moltiplicando i pani per saziare la moltitudine, subito molti accorsero a lui, per vedere se per avventura potesse a loro toccare un ugual beneficio. E Gesù, colta l’occasione, come quando, dall’attingere che fece la Samaritana l’acqua del pozzo, prese lo spunto per mettere in lei la sete dell’acqua \"che zampillerà in vita eterna\" (Gv 4,14), così allora sollevò le menti avide delle moltitudini a bramare anche più avidamente un altro pane \"che dura per la vita eterna\" (Gv 6, 27). Né già questo pane, insiste ammonendo Gesù, è quella manna celeste che fu apprestata ai padri vostri pellegrinanti per il deserto; e neppure è quello che voi stessi testé avete ricevuto da me con tanta meraviglia; ma io medesimo sono questo pane: \"Io sono il pane di vita\" (Gv 6,48). E la stessa cosa va sempre più insinuando a tutti, ora con gli inviti, ora coi precetti: \"Chi mangerà di un tal pane, vivrà eternamente; e il pane che io darò è la mia carne per la salute del mondo\" (Gv 6,52). Dimostra poi la gravità del precetto asserendo: \"In verità, in verità vi dico: Se non mangerete la carne del Figlio dell’uomo, e non berrete il mio sangue, non avrete in voi la vita\" (Gv 6,54).</p>\n<p>Si corregga perciò quel dannosissimo errore comune, che fa credere che l’uso dell’eucaristia si debba lasciare a quelle persone che, libere da impegni e di animo gretto, amano dedicarsi alla vita devota. Quella cosa, che fra tutte è la più eccellente e salutare, appartiene a tutti, qualunque sia il loro grado e il loro ufficio; appartiene a tutti quelli cioè che vogliono (e ognuno deve volerlo) alimentare in loro la vita della grazia divina, che conduce al conseguimento della vita beata in Dio.</p>\n<p>E Dio volesse che della sempiterna vita rettamente pensassero e si prendessero cura principalmente coloro, i quali, o per ingegno o per industria o per autorità, tanto possono nella direzione delle cose temporali e terrene, Ma invece siamo costretti a vedere e a deplorare che molti fastosamente spacciano d’aver essi dato al mondo vita nuova e felice, perché lo spingono a correre ardentemente all’acquisto di tutte le comodità e di tutte le meraviglie. Ma intanto, ovunque si guardi, si vede la società umana, che, se è lontana da Dio, invece di godere l’agognata tranquillità, soffre e trepida come chi è agitato da smaniosa febbre; mentre cerca ansiosamente la prosperità e confida solo in essa, se la vede sfuggire dinanzi, e corre dietro ad un’ombra che si dilegua. Perché gli uomini e la società, come necessariamente provengono da Dio, così in nessun altro possono vivere, muoversi e fare qualche bene, se non in Dio, per mezzo di Gesù Cristo; dal quale derivò sempre e deriva quanto vi è di buono e di eletto,</p>\n<p>Ma la sorgente e il coronamento di tutti questi beni è soprattutto l’augusta eucaristia, la quale, come nutre e sostenta quella vita, che tanto ci sta a cuore, così accresce immensamente quella dignità umana, che oggi sembra tenersi in gran pregio. Qual cosa infatti è maggiore o più desiderabile che l’essere reso, per quanto è possibile, partecipe e consorte della divina natura? Or questo ci fa Gesù Cristo specialmente nell’eucaristia, nella quale, prendendo l’uomo già innalzato dalla grazia alle cose divine, più strettamente lo unisce e stringe a sé. La differenza tra il cibo del corpo e quello dell’anima, sta in questo, che il primo in noi si converte, il secondo ci converte in lui; perciò Agostino fa dire a Cristo medesimo: \"Non tu muterai me in te, come il cibo della tua carne, ma tu stesso sarai mutato in me\".</p>\n<p>Il grande progresso, che gli uomini fanno in ogni virtù soprannaturale, deriva da questo eccellentissimo sacramento, nel quale specialmente appare come gli uomini vengono inseriti nella divina natura. E prima nella fede, In ogni tempo la fede ebbe avversari perché, sebbene con la cognizione di importantissime cose elevi le menti umane, tuttavia sembra deprimere le menti umane, perché nasconde l’intima qualità di quelle cose che mostrò essere di soprannaturale. Una volta si combatteva ora questo ora quell’articolo di fede; nei tempi moderni invece la guerra divampò in campo assai più vasto, e siamo ora al punto che assolutamente nulla si ammette di soprannaturale. Orbene a ristorare negli animi il vigore e il fervore della fede nulla è più atto che il mistero eucaristico, detto per eccellenza il \"mistero di fede\"; come quello nel quale tutte le cose soprannaturali, con una singolare abbondanza e varietà di miracoli, sono comprese: \"Ha lasciato un ricordo delle sue meraviglie il Signore clemente e misericordioso; ha dato un cibo a quelli che lo temono\" (Sal 110,4-5). Perché, se tutto quello che Dio fece di soprannaturale, lo riferì all’incarnazione del Verbo, in virtù del quale si doveva riparare la salute del genere umano, secondo quel detto dell’apostolo: \"Ha stabilito... di riunire in Cristo tutte le cose, e quelle che sono nei cieli, e quelle che sono in terra\" (Ef 1, 9-10); l’eucarestia, per testimonianza dei santi padri, deve considerarsi come una continuazione e un ampliamento dell’incarnazione. Per essa infatti la sostanza del Verbo incarnato si unisce coi singoli uomini, e si rinnova mirabilmente il supremo sacrificio del Golgota, come preannunziò Malachia: \"In ogni luogo si sacrifica e si offre al mio nome un’oblazione pura\" (Mal 1,11). Questo miracolo, massimo nel suo genere, è accompagnato da innumerevoli altri, perché qui tutte le leggi della natura sono sospese; tutta la sostanza del pane e del vino si converte nel corpo e nel sangue di Cristo, le specie del pane e del vino, senza appoggio alcuno, sono sostenute dalla potenza divina; il corpo di Cristo si trova contemporaneamente in tutti quei luoghi nei quali si compie simultaneamente il sacramento. Affinchè poi si faccia più intenso l’ossequio dell’umana ragione verso così grande mistero, vengono, come in aiuto, i prodigi fatti a gloria di esso, in antico, e anche a nostra memoria; dei quali in più luoghi vi sono pubblici e insigni monumenti. In questo sacramento dunque vediamo alimentarsi la fede, nutrirsi la mente, sfatarsi le fisime dei razionalisti, e illustrarsi grandemente l’ordine soprannaturale.</p>\n<p>Allo snervamento della fede nelle cose divine molto contribuisce non solo la superbia, come abbiamo detto, ma anche la depravazione dell’animo. Perciò, se avviene ordinariamente che quanto più uno è morigerato, tanto più è sveglio di mente, e che i piaceri sensuali annebbiano la mente; come riconobbe la stessa prudenza pagana, e la sapienza divina ci aveva già prima ammoniti (cf. Sap 1,4); assai più ciò si verifica nelle cose divine, perché le voluttà corporali oscurano il lume della fede, ed anche, per giusto castigo di Dio, totalmente l’estinguono. Di questi piaceri oggi arde una insaziabile cupidigia, che quasi morbo contagioso infetta tutti fin dalla più tenera età. Ma un eccellente rimedio a questo gravissimo male a nostra disposizione sempre nella divina eucaristia. Perché, prima di tutto, aumentando la carità, raffrena la libidine, secondo quanto dice Agostino: \"II nutrimento di essa (della carità) è lo smorzamento della passione, e la sua perfezione è il freno della passione\". Inoltre la carne castissima di Gesù reprime l’insolenza della nostra carne, come ammonì Cirillo di Alessandria: \"Cristo venendo in noi sopisce la legge che infuria nelle nostre membra\". È anche un singolare e giocondissimo frutto dell’eucaristia quello che è significato da quel detto profetico: \"Qual è il buono di lui (Cristo), qual è il bello di lui, se non il frumento degli eletti e il vino che fa germogliare le vergini?\" (Zc 9,17), cioè il forte e costante proposito della sacra verginità, il quale, anche in mezzo a un mondo che si stempera nella mollezza, di giorno in giorno più largamente nella chiesa cattolica fiorisce rigoglioso: e con grande vantaggio e decoro della religione e della stessa convivenza umana, come ognuno può constatare.</p>\n<p>Si aggiunge che con questo sacramento mirabilmente si rinforza la speranza dei beni immortali e la fiducia nei divini aiuti, Aumenta infatti sempre più il desiderio della beatitudine, che in tutti gli animi è insito e innato, constatando la fallacia dei beni terrestri, la ingiusta violenza dei malvagi, e tutte le altre molestie dell’anima e del corpo. Ora l’augusto sacramento dell’eucaristia è causa insieme e pegno della beatitudine e della gloria, e ciò non solo per l’anima, ma anche per il corpo. Perché nel tempo stesso che arricchisce gli animi con l’abbondanza dei beni celesti, li sparge anche di soavissime gioie, che di molto sorpassano ogni umana estimazione e speranza; sostenta nelle cose avverse, fortifica nella lotta della virtù, custodisce per la vita sempiterna, e ad essa conduce quasi apprestando il viatico. Similmente nel corpo caduco e labile ingenera la futura risurrezione, perché il corpo immortale di Cristo vi inserisce un seme d’immortalità, che un giorno dovrà germogliare. La chiesa ha sempre insegnato che questi due beni, uno per l’anima e l’altro per il corpo, provengono dall’eucaristia; lo ha sempre insegnato in ossequio alla parola di Cristo: \"Chi mangia la mia carne e beve il mio sangue ha la vita eterna; ed io lo risusciterò nell’ultimo giorno\" (Gv 6,55).</p>\n<p>Torna qui opportuno e molto importa il considerare che l’eucaristia, essendo stata da Cristo istituita quasi \"memoriale perenne della sua passione\", manifesti al cristiano la necessità della penitenza salutare. Gesù infatti a quei primi suoi sacerdoti disse: \"Fate questo in memoria di me\" (Lc 22,19), cioè fate questo per commemorare i dolori, le amarezze, le angosce mie, la mia morte di croce. Perciò questo sacramento e insieme sacrificio è per tutti i tempi un’esortazione alla penitenza e ad ogni maggiore mortificazione, e insieme è una grave e severa condanna di quei piaceri, che uomini impudentissimi vanno tanto magnificando: \"Tutte le volte che mangerete questo pane e berrete questo calice, annunzierete la morte del Signore, nell’attesa della sua venuta\" (1Cor 11,26).</p>\n<p>Oltre a ciò, se si cercano le cause dei mali presenti, si troverà Che esse procedono dal fatto che, raffreddandosi la carità verso Dio, anche la carità fra gli uomini venne a languire. Si sono essi dimenticati di essere figli di Dio e fratelli in Gesù Cristo; non curano se non ciascuno le cose proprie; le cose altrui non solo le trascurano, ma spesso le combattono e invadono. Quindi sorgono, fra le diverse classi di cittadini, frequenti turbolenze e contese: arroganza, durezza, frodi nei potenti; miserie, odi, scioperi nei sottomessi. A questi mali si aspetta invano il rimedio dalla provvidenza delle leggi, dal timore delle pene, dai consigli dell’umana prudenza. Bisogna procurare, con ogni sforzo, ciò che più volte Noi stessi abbiamo particolarmente inculcato, che cioè le classi dei cittadini si concilino tra di loro mediante uno scambio di buone opere che, derivate da Dio, siano informate al vero spirito e alla carità di Gesù Cristo. Cristo portò la carità sulla terra, di questa volle infiammata ogni cosa, perché essa sola potrebbe fin d’ora far gustare qualche saggio della beatitudine non solo all’anima, ma anche al corpo. La carità infatti reprime nell’uomo lo smodato amore di se stesso e frena l’avidità delle ricchezze, che \"è la radice di tutti i mali\" (1Tm 6,10). Sebbene poi sia giusto che tra le classi dei cittadini tutte le parti della giustizia siano convenientemente tutelate; pure, con gli aiuti e moderazioni suggeriti dalla carità, sarà dato di ottenere che nell’umana società \"si faccia quell’uguaglianza\" (2Cor 8,14), che raccomandava san Paolo, e che, una volta realizzata, la si conservi. Ecco ciò che intese Cristo nell’istituire questo augusto sacramento: eccitando l’amor di Dio, volle fomentare il mutuo amore fra gli uomini. Perché questo da quello, com’è chiaro, naturalmente deriva e spontaneamente si effonde: né potrà mai mancare in parte alcuna, anzi sarà necessario che cresca e divampi, quando si consideri la carità di Cristo verso gli uomini, in questo sacramento; nel quale, come magnificamente spiegò la sua potenza e sapienza, cosi \"effuse le ricchezze del suo amore divino verso gli uomini\". Dopo questo insigne esempio di Cristo, che ci dona tutte le cose sue, quanto dobbiamo noi amarci e soccorrerci a vicenda, ogni giorno sempre più uniti da un legame fraterno! E si noti come anche i segni esteriori di questo sacramento sono opportunissimi incitamenti all’unione. A questo proposito san Cipriano dice: \"Infine anche il sacrificio del Signore dichiara l’universale unione dei cristiani fra di loro, e, con ferma e inseparabile carità, uniti a lui. Perché quando il Signore chiama suo corpo il pane, fatto con l’unione di molti grani, significa che il popolo nostro da lui condotto è un popolo riunito insieme, e quando suo sangue chiama il vino, che è spremuto da grappoli e acini moltissimi e fuso in uno, significa similmente che il nostro gregge è composto di una mista moltitudine raccolta insieme\". Così l’angelico dottore, ripetendo un pensiero di Agostino,<sup> </sup>dice: \"II Signore nostro ci lasciò rappresentato il corpo e il sangue suo in quelle cose che da più si raccolgono in uno; perché l’una di esse, cioè il pane, è un tutto formato da più grani, l’altra, cioè il vino, è un tutto composto di più acini: perciò Agostino dice altrove; O sacramento di pietà, o segno di unità, o vincolo di carità!\". Tutte queste cose si confermano con la sentenza del Concilio Tridentino, che insegna \"avere Cristo lasciato alla chiesa l’eucaristia come simbolo di quella unità e carità, con la quale volle che i cristiani fossero congiunti e uniti fra loro, ... simbolo di quel corpo uno, di cui egli è il capo, e al quale volle che noi, come membra, fossimo uniti con strettissimo vincolo di fede, di speranza e di carità\". E questo aveva detto Paolo: \"Siccome vi è un unico pane, noi, pur essendo molti, formiamo un sol corpo, comunicandoci col medesimo pane\" (1Cor 10, 17), Ed è davvero un bellissimo e festosissimo spettacolo di cristiana fratellanza e uguaglianza sociale, l’accorrere che fanno assieme, ai sacri altari, il patrizio e il popolano, il ricco e il povero, il dotto e l’ignorante, partecipando ugualmente al medesimo convito celeste.</p>\n<p>Che se giustamente nei fasti della chiesa nascente si attribuisce a lode sua propria che \"la moltitudine dei credenti formava un solo cuore e un’anima sola\" (At 4,32), certamente appare che questo gran bene essi dovevano alla frequenza della comunione eucaristica, perché leggiamo di loro; \"Erano assidui alla istruzione degli apostoli, nell’unione, nello spezzare il pane\" (At 2,42),</p>\n<p>Inoltre la grazia della mutua carità fra i viventi, che tanta forza e incremento riceve dal sacramento eucaristico, in virtù specialmente del sacrificio, si partecipa a tutti quelli che sono nella comunione dei Santi. Poiché, come tutti sanno, la comunione dei santi non è altro che una scambievole partecipazione di aiuto, di espiazione, di preghiere, di benefici, tra i fedeli, o trionfanti nella celeste patria, o penanti nel fuoco del purgatorio. o ancora pellegrinanti in terra, dai quali risulta una sola città, che ha Cristo per capo, e la carità per forma, Sappiamo poi dalla fede che, sebbene l’augusto sacrificio solo a Dio possa offrirsi, si può pure celebrare in onore dei santi che regnano in cielo con Dio, \"che li ha coronati\", al fine di ottenere il loro patrocinio, e anche, come sappiamo dalla tradizione apostolica, per cancellare le macchie dei fratelli, che già morti nel Signore, non siano ancora interamente purificati.<br/> Dunque quella sincera canta, che a salute e vantaggio di tutti, tutto suole fare e patire, scaturisce e divampa operosa dalla santissima eucaristia, dov’è lo stesso Cristo vivente, dove allenta il freno al suo amore per noi, e spinto da un impeto di carità divina rinnova perpetuamente il suo sacrificio. Così facilmente appare donde abbiano avuto origine le ardue fatiche degli uomini apostolici, e donde tanti e sì svariati istituti di beneficenza, insieme con l’origine, traggono le forze, la costanza e i felici successi.</p>\n<p>Queste poche cose in materia sì ampia non dubitiamo che torneranno utilissime al gregge cristiano, se per opera vostra, venerabili fratelli, saranno opportunamente esposte e raccomandate, Ma un sacramento così grande ed efficace da ogni punto di vista non si potrà mai da nessuno né lodare, né venerare secondo il merito. Sia che esso si mediti, sia che devotamente si adori, sia ancora che con purezza e santamente si riceva, dev’essere considerato quale centro in cui tutta la vita cristiana si raccoglie: gli altri modi di pietà, quali che siano, tutti a questo conducono e in questo finiscono. E quel benigno invito e quella più benigna promessa di Cristo: \"Venite a me, voi tutti che siete affaticati e oppressi, ed io vi ristorerò\" (Mt 11,28), si compie specialmente in questo mistero e in esso si avvera ogni giorno.</p>\n<p>Infine esso è ancora come l’anima della chiesa, e ad esso la stessa ampiezza della grazia sacerdotale si dirige per i vari gradi degli ordini, La chiesa di là attinge ed ha tutta la virtù e gloria sua, tutti gli ornamenti dei divini carismi, infine ogni bene: ed essa perciò pone ogni cura nel preparare e condurre gli animi dei fedeli ad una intima unione con Cristo mediante il sacramento del corpo e sangue suo: e, con l’ornamento di cerimonie santissime, gli accresce la venerazione. La perpetua provvidenza di santa madre chiesa, in questa parte, emerge chiarissima, principalmente da quella esortazione, che fu fatta nel sacro Concilio di Trento, spirante una certa carità e pietà mirabile, davvero degna di essere qui da Noi tutta intera ripresentata al popolo cristiano: \"Con paterno affetto, ammonisce il santo sinodo, esorta, prega e scongiura, per la bontà misericordiosa del nostro Dio, che, tutti C Singoli, quelli che appartengono alla professione cristiana, in questo segno d’unità, in questo vincolo di carità, in questo simbolo di concordia finalmente una buona volta si uniscano e si accordino; e memori di tanta maestà e di tanto esimio amore di Gesù Cristo Signore nostro, che diede la diletta anima sua a prezzo della nostra salute, e la sua carne ci porse a mangiare: con tanta costanza e fermezza di fede, con tanta devozione e pietà e culto, di cuore credano e adorino questi sacri misteri del corpo e sangue di lui, affinché possano frequentemente ricevere questo pane soprasostanziale, ed esso sia veramente la vita dell’anima loro, e la perpetua sanità della mente, e confortati dal suo vigore, possano giungere, dalla via di questo misero pellegrinaggio, alla patria celeste, dove mangeranno senza alcun velo questo medesimo Pane degli angeli, che ora ricevono velatamente\".<sup> </sup></p>\n<p>La storia poi ci mostra che la vita cristiana allora fiorì più rigogliosa, quando fu più in uso l’accostarsi spesso a questo divin sacramento. Invece è manifesto che quando gli uomini avevano questo pane celeste in noncuranza e come in fastidio, a poco a poco veniva languendo il vigore della professione cristiana. Il quale affinchè un giorno non si estinguesse del tutto, opportunamente provvide, nel Concilio Lateranense, Innocenzo III, gravissimamente ordinando che ogni cristiano dovesse comunicarsi almeno per Pasqua. È chiaro poi che questo precetto fu dato a malincuore, e come rimedio estremo; perché il desiderio della chiesa fu sempre questo, che ad ogni messa vi fossero alcuni partecipanti a questa divina mensa. \"Bramerebbe il sacrosanto sinodo che, nelle singole messe, i fedeli assistenti si comunicassero non solo spiritualmente ma anche col ricevere sacramentalmente l’eucaristia, affinchè potessero percepire in maggior abbondanza il frutto di questo santissimo sacrificio\".</p>\n<p>Certamente una ricca abbondanza di salvezza, non solo per i singoli, ma per gli uomini tutti, ha in sé questo augustissimo mistero, in quanto è sacrificio; perciò dalla chiesa suole assiduamente offrirsi \"per la salute di tutto il mondo\", del quale sacrificio è conveniente che tutti i buoni si uniscano per diffondere la devozione e il culto, anzi questo è, ai giorni nostri, assolutamente necessario, E perciò vorremmo che le sue molteplici virtù fossero più largamente conosciute e più attentamente valutate.</p>\n<p>Sono princìpi chiari, al solo lume naturale, che Dio creatore e conservatore ha un supremo e assoluto dominio sugli uomini, in privato e in pubblico; che quanto siamo e quanto abbiamo di bene, in privato e in pubblico, tutto ci viene dalla divina bontà; e che per conseguenza noi dobbiamo somma riverenza a Dio, come Signore, e massima gratitudine, come munifico benefattore. Ma quanti sono oggi coloro che apprezzano e osservano come e quanto dovrebbero questi doveri? Più di ogni altra, l’età nostra riottosa s’inalbera contro Dio, e fa risuonare di nuovo contro Cristo quella nefanda parola: \"Non vogliamo che costui regni su di noi\" (Lc 19,14), e quel nefando proposito: \"Facciamolo sparire!\" (Ger 11,19); nè altro con maggior forza molti cercano, se non che Dio venga allontanato dalla società civile. E, sebbene non si giunga ovunque a tale eccesso di scellerata demenza, è però cosa lacrimevole vedere quanti vivono affatto dimentichi della divina Maestà e dei suoi benefìci, e specialmente della salvezza portataci da Gesù Cristo, Orbene questa sì grande nequizia, o infingardaggine che dir si voglia, bisogna che sia riparata con un aumento di ardore nella comune pietà del culto del sacrificio eucaristico, del quale nulla può tornare a Dio più onorevole, nulla più gradito. Poiché la vittima che si immola è divina, ne consegue che tanto di onore all’augusta Trinità per lei si rende, quanto l’immensa dignità di questa ne esige; offriamo altresì al Padre un dono e per prezzo e per soavità infinito, quale è il suo Unigenito; e così non solo alla sua benignità porgiamo grazie, ma veniamo ad offrirle un vero ricambio, </p>\n<p>E un altro doppio insigne frutto si può e si deve ricavare da tanto sacrificio. Si stringe il cuore al pensare quanta colluvie di peccati dappertutto dilaga, una volta trascurata, come dicemmo, e disprezzata l’autorità di Dio. Una gran parte del genere umano sembra proprio volere attirarsi sul capo l’ira celeste, sebbene i mali stessi che ci premono, ci mostrano chiaramente che il giusto castigo è già maturato. Bisogna dunque eccitare i fedeli anche a questo; che piamente gareggino nel placare Dio, giusto giudice, e nell’implorarne gli opportuni aiuti al mondo pieno di calamità. Or queste cose, s’intenda bene, si devono ottenere principalmente per mezzo di questo sacrificio.</p>\n<p>Ché il soddisfare abbondantemente alla giustizia di Dio e l’impetrare largamente i doni della sua clemenza, non può altrimenti farsi dagli uomini se non in virtù della morte sofferta da Gesù Cristo. Ma questa stessa virtù, sia d’espiare sia d’impetrare, volle Cristo che tutta intera restasse nell’eucaristia, la quale non è una vuota e semplice memoria della sua morte, ma ne è una vera e mirabile, sebbene incruenta e mistica, rinnovazione. Per altro, non poco Ci rallegra, e lo palesiamo volentieri, che in questi ultimi anni si noti nei fedeli un certo risveglio dell’amore e dell’ossequio verso il sacramento eucaristico; donde prendiamo augurio e speranza di tempi e cose migliori, Molte infatti e varie cose di questo genere, come da principio dicemmo, furono dalla solerte pietà introdotte, specialmente sodalizi, sia per accrescere lo splendore del culto eucaristico, sia per l’adorazione perpetua dell’augustissimo sacramento, sia per la riparazione delle ingiurie e contumelie che gli si fanno. In queste cose però, venerabili fratelli, non dobbiamo fermarci, né Noi, né voi; perché troppe altre ne restano da promuovere o da intraprendere, affinchè questo divinissimo dono, presso quei medesimi che adempiono i doveri della religione cristiana, sia posto m quella luce e in quell’onore che merita, e un mistero così grande sia venerato il più degnamente possibile.</p>\n<p>Questo perché le Opere già avviate si hanno da condurre sempre più innanzi; le antiche istituzioni, se in qualche luogo andarono in disuso, si devono richiamare in vigore, come sono ad esempio i sodalizi eucaristici, le preghiere delle Quarantore, le solenni processioni, le visite al santissimo sacramento nel tabernacolo, e altre simili pratiche molto salutari; e di più s’ha da intraprendere tutto quello che la prudenza e la pietà potranno suggerire a questo proposito. Ma soprattutto bisogna adoperarsi perché rifiorisca, in ogni parte del mondo cattolico, la frequenza alla mensa eucaristica. Questo ci dicono i sopra allegati esempi della chiesa nascente; questo i decreti dei condii, questo l’autorità dei padri e dei santi di tutti i secoli: perché come il corpo, così l’anima spesso abbisogna del proprio cibo, or l’alimento più vitale è fornito appunto dal sacramento dell’Eucarestia. Perciò bisogna togliere del tutto certi pregiudizi degli avversari, certi vani timori di molti, certi pretesti per astenersene: si tratta di cosa della quale nessun’altra è più vantaggiosa ai fedeli, sia per redimere il tempo dalle troppe sollecitudini terrene, sia per risvegliare lo spirito cristiano e costantemente mantenerlo, Ad ottenere questo saranno di grande aiuto le esortazioni e gli esempi delle classi più ragguardevoli, e soprattutto la solerzia e l’industria del clero. Poiché i sacerdoti, ai quali Cristo redentore affidò l’ufficio di celebrare e dispensare i misteri del corpo e sangue suo, non possono meglio ripagarlo del sommo onore ricevuto, che col promuovere con ogni diligenza, la sua eucaristica gloria, e con l’invitare e condurre, secondando cosi i desideri del suo sacratissimo Cuore, tutte le anime alle salutari sorgenti di un cosi grande sacramento e sacrificio.</p>\n<p>In tale modo avverrà, ciò che grandemente bramiamo, che gli eccellenti frutti dell’eucaristia si percepiscano sempre più abbondanti ogni giorno, mediante il felice aumento della fede, della speranza, della carità e d’ogni cristiana virtù, Ciò tornerà pure a vantaggio dello Stato: sempre più si manifesteranno i disegni della provvidentissima carità del Signore, che un tale mistero stabilì in perpetuo \"per la vita del mondo\".</p>\n<p>Con questa speranza, venerabili fratelli, a pegno dei doni divini e a testimonianza della Nostra carità, a tutti voi, al vostro clero, e al popolo, impartiamo con grande affetto la benedizione apostolica.</p>\n<p align=\"left\"><i>Roma, presso San Pietro, il giorno 28 maggio, vigilia della solennità del Corpo di Cristo, dell’anno 1902, anno XXV del nostro pontificato.</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">EPISTOLA ENCYCLICA</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MIRAE CARITATIS*</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\">SANCTISSIMI DOMINI NOSTRI LEONIS PAPAE XIII </font></p>\n<p align=\"center\"> <b><font color=\"#663300\">DE SANCTISSIMA EUCHARISTIA</font></b></p>\n<p> <br> <br/> Mirae caritatis in hominum salutem exempla, quae a Iesu Christo praelucent, Nos quidem pro sanctitate officii inspicere et persequi adhuc studuimus, ad extremumque vitae spiritum, ipso opitulante, studebimus. Nam tempora nacti nimis acriter veritati et iustitiae infensa, quantum erat in Nobis, docendo, admonendo, agendo, prout nuperrima ad vos epistola Apostolica confirmavit, nequaquam intermisimus ea late praestare, quae sive ad multiplicem errorum contagionem depellendam, sive ad nervos intendendos christianae vitae aptius conducere viderentur. In his autem duo sunt recentioris memoriae, omnino inter se coniuncta, unde Nosmetipsi opportunae consolationis fructum, tot prementibus aegritudinis causis, recolendo percipimus. Alterum, quum optimum factu censuimus augusto Cordi Christi Redemptoris universitatem humani generis peculiari ritu devoveri; alterum, quum omnes christianum nomen profitentes gravissime hortati sumus, ut Ei ipsi adhaererent, qui vel singulis vel iure sociatis <i>via</i>, <i>Veritas</i>, <i>vita</i> divinitus est. — Nunc vero eadem ipsa, advigilante in Ecclesiae tempora, Apostolica caritate movemur ac prope impellimur ut aliud quiddam ad ea proposita iam confecta, tamquam perfectionem suam addamus, ut videlicet christiano populo maiorem in modum commendemus sanctissimam Eucharistiam, quippe donum divinissimum ex intimo plane Corde prolatum eiusdem Redemptoris, <i>desiderio desiderantis</i> singularem huiusmodi cum hominibus coniunctionem, maximeque factum ad saluberrimos fructus redemptionis eius dilargiendos. Quamquam in hoc etiam rerum genere nonnulla vel antehac Nos auctoritate et studio curavimus. Iucundumque memoratu est inter cetera legitima Nos comprobatione ac privilegiis auxisse Instituta et Sodalitia non pauca, divinae Hostiae perpetua vice adorandae addicta; operam item dedisse ut conventus eucharistici digna cum celebritate parique utilitate haberentur, iisdem praeterea similisque causae operibus patronum caelestem attribuisse Paschalem Baylon, qui mysterii eucharistici cultor extitit insigniter pius. — Itaque, Venerabiles Fratres, de hoc ipso mysterio in quo tuendo illustrandoque constanter tum Ecclesiae sollertia, non sine praeclaris Martyrum palmis, elaboravit, tum praestantissimorum hominum doctrina, eloquentia variaeque artes splendide contenderunt, libet capita quaedam alloquendo complecti; idque ut apertior atque expressior patescat eiusdem virtus, qua maxime parte se dat praesentissimam hisce necessitatibus temporum allevandis. Sane, quandoquidem Christus Dominus sub excessum mortalis cursus istud reliquit caritatis immensae in homines monumentum, idemque praesidium maximum <i>pro mundi vita</i> (<i>Ioann</i>. VI, 52) nihil Nobis de vita proxime cessuris optare felicius possumus quam ut liceat excitare in omnium animis atque alere memoris gratiae debitaeque religionis affectum erga Sacramentum mirabile, in quo salutis et pacis, solicitis omnium studiis quaesitae, spem atque efficientiam maxime niti arbitramur. </br></p>\n<p>Quod saeculo, usquequaque perturbato et laboranti tam misere, talibus Nos remediis adiumentisque ducimus praecipue consulendum, non deerunt sane qui demirentur, et fortasse qui dicta Nostra procaci cum fastidio accipiant. Id nempe est potissimum a superbia: quo vitio animis insidente, elanguescat in iis Christiana fides, quae obsequium vult mentis religiosissimum, necesse est, atque adeo caligo de divinis rebus tetrius incumbat: ut in multos illud cadat: <i>Quaecumque ignorant, blasphemant </i>(<i>Iudae</i> 10). Iam vero tantum abest ut Nos propterea ab inito avocemur consilio, ut certum sit contentiore potius studio et recte animatis lumen afferre et sancta vituperantibus veniam a Deo, fraterna piorum imploratione, exorare. <br/> <br/> Sanctissimae Eucharistiae virtutem integra fide nosse qualis sit, idem enimvero est ac nosse quale sit opus quod humani generis causa. Deus, homo factus, potenti misericordia perfecti. Nam ut est fidei rectae Christum profiteri et colere summum effectorem salutis nostrae, qui sapientia, legibus, institutis, exemplis, fusoque sanguine omnia instauravit; aeque est eumdem profiteri colere sic in Eucharistia reapse praesentem, ut verissime inter homines ad aevi perpetuitatem ipse permaneat, iisque partae redemptionis beneficia magister et pastor bonus, peracceptusque deprecator ad Patrem, perenni copia de semetipso impertiat. — Beneficia porro ex <br/> Eucharistia manantia qui studiose religioseque consideret, illud sane praestare atque eminere intelliget quo cetera quaecumque <br/> sunt continentur; ex ipsa nempe vitam in homines, quae vere vita est, influere: <i>Panis, quem ego dabo, caro mea est pro mundi vita</i> (<i>Ioann</i>. VI, 52). — Non uno modo, quod alias docuimus, Christus est <i>vita</i>; qui adventus sui inter homines causam professus est eam, ut afferret ipsis certam vitae plus quam humanae ubertatem: <i>Ego veni ut vitam habeant, ct abtindantius habeant </i>(<i>Ioann. </i>X, 10)<i>.</i> Statim namque ut in terris <i>benignitas et humanitas apparuit Salvatoris nostri Dei </i>(<i>Tit</i>. III, 4),  nemo quidem ignorat vim quamdam continuo erupisse ordinis rerum prorsus novi procreatricem, eamque in venas omnes societatis civilis et domesticae permanasse. Novas inde homini cum homine necessitudines; nova publice et privatim iura, nova officia; institutis, disciplinis, artibus, novos cursus: quod autem praecipuum, hominum animos et studia ad veritatem religionis sanctitatemque morum traducta; atque adeo vitam homini communicatam, caelestem plane ac divinam. Huc nimirum ea spectant, quae crebro in sacris litteris commemorantur, <i>lignum vitae, verbum vitae, liber vitae, corona vitae</i>, nominatimque <i>panis vitae</i>. </p>\n<p>At vero, quoniam haec ipsa de qua dicimus vita expressam habet similitudinem cum vita hominis naturali, sicut altera cibo alitur atque viget, ita alteram sustentari cibo suo et augeri oportet. Apte hic facit revocare quo quidem Christus tempore ac modo movent animos hominum et adduxerit ut panem vivum, quem daturus erat, convenienter probeque exciperent. Ubi enim manavit fama de prodigio quod ille, multiplicatis panibus in satietatem multitudinis, patraverat ad litus Tiberiadis, confestim plures ad ipsum confluxerunt, si forte par sibi obtingeret beneficium. Tum Iesus, opportunitate arrepta, similiter ac quum feminae Samaritanae, ab haurienda puteali aqua; sitim ipse iniecerat <i>aquae salientis in vitam aeternam</i> (<i>Ioann</i>. IV, 14) cupidae multidudinis sic erigit mentes, ut panem alium cupidius appetant <i>qui permanet in vitam aeternam</i> (<i>Ib</i>. VI, 27). Neque vero huiusmodi panis, instat Iesus admonere, est manna illud caeleste, quod patribus vestris per deserta peregrinantibus praesto fuit; neque ille quidem quem ipsi nuper a me mirabundi accepistis; verum egomet sum panis iste: <i>Ego sum panis vitae </i>(<i>Ioann. </i>VI, 48). Idemque eo amplius suadet omnibus, et invitando et praecipiendo: <i>Si quis manducaverit ex hoc pane, vivet in aeternum; et panis quem ego dabo caro mea est pro mundi vita</i> (Ib. 52). Gravitatem porro praecepti ita ipse convincit: <i>Amen amen dico vobis, nisi manducaveritis carnem Filii hominis et biberitis eius sanguinem, non habebitis vitam in vobis</i> (Ib. 54)— Absit igitur pervagatus ille error perniciosissimus opinantium Eucharistiae usum ad eos fere amandandum esse qui vacui curis angustique animo conquiescere instituant in quodam vitae religiosioris proposito. Ea quippe res, qua nihil sane nec excellentius nee salutamus, ad omnes omnino, cuiuscumque demum muneris praestantiaeve sint, attinet, quotquot velint (neque unus quisquam non velle debet) divinae gratiae in se fovere vitam, cuius ultimum est adeptio vitae cum Deo beatae. <br/> <br/> Atque utinam de sempiterna vita recte reputarent et provideant ii potissimum, quorum vel ingenium vel industria vel auctoritas tantopere possunt ad res temporum atque hominum dirigendas. At vero videmus deploramusque ut plerique cum fastu existiment <br/> se novam veluti vitam eamque prosperam saeculo indidisse, propterea quod ipsum ad omne genus utilia et mirabilia inflammato <br/> cursu contendere suo impulso urgeant. Sed enim, quocumque aspexeris, humana societas, si a Deo aliena, potius quam quaesita fruatur tranquillitate rerum, perinde angitur et trepidat ut qui febri aestuque iactatur; prosperitati dum anxie studet eique unice <br/> fidit, fugientem sequitur, inhaeret labenti. Homines enim et civitates ut necessario ex Deo sunt, ita in alio nullo vivere, moveri, <br/> efficere boni quidquam, nisi in Deo per Iesum Christum queunt; per quem late profluxerunt et profluunt optima quaeque et lectissima. — Sed horum omnium fons et caput bonorum est potissimum augusta Eucharistia: quae quum eam alat sustentetque vitam <br/> cuius ex desiderio tam vehementer laboramus, tum dignitatem humanam quae tanti nunc fieri videtur, immensum auget. Nam <br/> quid maius aut optabilius, quam effici, quoad eius fieri possit, divinae participem consortemque naturae? At enim hoc nobis <br/> Christus praestat in Eucharistia maxime, qua evectum ad divina, gratiae munere, hominem arctius etiam sibi adiungit et copulat. <br/> Id enim interest inter corporis cibum et animi, quod ille in nos convertitur, hic nos in se convertit; qua de re Christum ipsum <br/> Augustinus loquentem inducit: <i>Nec tu me in te mutabis sicut cibum carnis tuae, sed tu mutaberis in me</i>.<br/> <br/> Ex hoc autem praecellentissimo Sacramento, in quo potissime apparet quemadmodum homines in divinam inseruntur naturam, <br/> iidem habent in omni supernarum virtutum genere incrementa maxima. Et primum in fide. Omni quidem tempore fides oppugnatores habuit; nam etsi hominum mentes praestantissimarum rerum cognitione extollit, quia tamen, quae supra naturam esse aperuit, qualia sint celat, eo videtur mentes ipsas deprimere. Sed olim tum hoc tum illud fidei caput oppugnabatur; deinceps multo <br/> latius exarsit bellum, eoque iam perventum est ut nihil omnino supra naturam esse affirmetur. Iamvero ad vigorem fervoremque <br/> fidei in animis redintegrandum perapte est, ut nihil magis, mysterium Eucharisticum, proprie <i>mysterium fidei</i> appellatum: hoc <br/> nimirum uno, quaecumque supra naturam sunt, singulari quadam miraculorum copia et varietate, universa continentur: <i>Memoriam <br/> fecit mirabilium suorum misericors et miserator Dominus, escam dedit amentibus se </i>(<i>Ps</i>. CX, 4-5). Si Deus enim quidquid supra naturam fecit, ad Verbi retulit Incarnationem, cuius beneficio restitueretur humani generis salus, secundum illud Apostoli : <i>Proposuit ... instaurare omnia in Christo, quae in caelis, et quae in terra sunt, in ipso </i>(<i>Eph. </i>I, 9-10); Eucharistia, Patrum sanctorum testimonio, Incarnationis continuatio quaedam et amplificatio censenda est. Siquidem per ipsam incarnati Verbi substantia cum singulis hominibus copulatur; et supremum in Calvaria sacrificium admirabili modo renovatur; id quod praesignificavit Malachias: <i>In omni loco sacrificatur et offertur nomini meo oblatio munda</i>. Quod miraculum, unum omnium in suo genere maximum, miracula comitantur innumerabilia; hic enim omnes naturae leges intermissae: tota substantia panis et vini in corpus et sanguinem Christi convertitur; panis et vini species, nulla re subiecta, divina virtute sustentantur; corpus Christi tam multa simul loca nanciscitur, quam multis simul in locis Sacramentum perficitur. Humanae autem rationis quo magis erga tantum Mysterium intendatur obsequium, quasi adiumento suppetunt prodigia, in eiusdem gloriam, veteri memoria et nostra patrata; quorum publica exstant non uno loco eaque insignia monumenta. Hoc igitur Sacramento videmus fidem ali, mentem enutriri, rationalistarum commenta dilui, ordinem rerum quae supra naturam sunt maxime illustrari. <br/> <br/> Sed ut divinarum rerum fides languescat, non modo superbia, quod supra attigimus, sed etiam depravatio facit animi. Nam si <br/> usu venit ut quo melius quisque est moratus, eo sit ad intelligendum sollertior, corporis autem voluptatibus mentes obtundi ipsa <br/> ethnica dispexit prudentia, divina sapientia praemonuit (<i>Sap</i>. I, 4); tanto magis in divinis rebus voluptates corporis obscurant fidei lumen, atque etiam, per iustam Dei animadversionem, exstinguunt. Quarum quidem voluptatum insanabilis hodie cupiditas flagrat, omnesque late tamquam contagio quaedam morbi vel a primis aetatulis inficit. Verum teterrimi huius mali praeclarum in divina Eucharistia praesto est remedium. Nam, omnium primum, augendo caritatem, libidinem coercet; ait enim Augustinus: <i>Nutrimentum eius [caritatis] est imminutio cupiditatis; perfectio, nulla cupidatas </i>(De diversis quaestionibus LXXXIII, quaest. XXXVI).  Praeterea castissima Iesu caro carnis nostrae insolentiam comprimit, ut Cyrillus monuit Alexandrinus: <i>Christus enim existens in nobis sopit saevientem in nostris membris carnis legem</i> (Lib. IV c.2 in Ioann. VI, 57) Quin etiam fructus Eucharistiae singularis et iucundissimus est quem significavit propheticum illud:<i> Quid bonum eius (Christi) est, et quid pulchrum eius, nisi frumentum electorum et vinum germinans virgines</i> (<i>Zach</i>. IX, 17)?  videlicet sacrae virginitatis forte et constans propositum, quod, vel diffluente deliciis saeculo, latius in dies uberiusque in catholica Ecclesia florescit: quanto quidem ubique cum religionis ipsiusque humani convictus emolumento et ornamento est probe cognitum. — Accedit quod huiusmodi Sacramento spes bonorum immortalium, fiducia auxiliorum divinorum, mirifice roboratur. Beatitatis enim studium, quod omnium animis insitum atque innatum est, terrestrium bonorum fallacia, iniusta flagitiosorum hominum vi, ceteris denique corporis animique molestis magis magisque acuitur. lam vero augustum Eucharistiae Sacramentum, beatitatis et gloriae causa idem et pignus est, idque non animo tantum sed etiam corpori. Quum enim animos caelestium bonorum copia locupletat, tum iis perfundit suavissimis gaudiis, quae quamlibet hominum aestimationem et spem longe superent; in adversis rebus sustentat, in virtutis certamine confirmat, in vitam custodit sempiternam, ad eamque tamquam instructo viatico perducit. Corpori autem caduco et fluxa Hostia ilia divina futuram ingenerat resurrectionem ; siquidem corpus immortale Christi semen inserit immortalitatis, quod aliquando erumpat. Utrumque istud et animo et corpori bonum inde obventurum Ecclesia omni tempore docuit, Christo obsecuta affirmanti : <i>Qui manducat meant carnem, et bibit meum sanguinem, habet vitam aeternam: et ego resuscitabo eum in novissimo die</i> (<i>Ioan</i>. VI, 55) — Cum re cohaeret magnique interest id considerare, ex Eucharistia, quippe quae a Christo instituta sit tamquam <i>passionis suae memoriale perenne</i> (S. Thomas Aquin. opus LVII), christiano homini castigandi salutariter sui denunciari necessitatem. Iesus enim primis illis sacerdotibus suis: <i>Hoc facite</i>, inquit, <i>in meam commemorationem </i>(<i>Luc</i>. XXII, 19), idest hoc facite ad commemorandos dolores, aegritudines, angores meos, meam in cruce mortem. Quapropter huiusmodi sacramentum idem et sacrificium assidua est in omne tempus poenitentiae, ac maximi cuiusque laboris adhortatio, itemque voluptatum, quas homines impudentissimi tantopere laudant et efferunt, gravis et severa improbatio: <i>Quotiescumque manducabitis panem hunc, et calicem bibetis, mortem Domini annuntiabitis donec veniat </i>(I <i>j</i>. XI, 26).<br/> <br/> Praeter haec, si in praesentium malorum causas diligenter inquiras, ea reperies inde fluxisse, quod hominum inter ipsos caritas, <br/> caritate adversus Deum frigescente, deferbuerit. Dei se esse filios atque in Iesu Christo fratres obliti sunt; nihil, nisi sua quisque, <br/> curant; aliena non modo negligunt, sed saepe oppugnant in eaque invadunt. Inde crebrae inter civium ordines turbae et conten- <br/> tiones: arrogantia, asperitas, fraudes in potentioribus; in tenuioribus miseriae, invidiae, secessiones. Quibus quidem malis frustra <br/> a providentia legum, a poenarum metu, a consiliis humanae prudentiae quaeritur sanatio. Illud est curandum enitendumque, <br/> quod plus semel Ipsi fusiusque commonuimus, ut civium ordines mutua inter se concilientur officiorum coniunctione, quae a Deo <br/> profecta, opera edat germanum Iesu Christi spiritum et caritatem referenda. Hanc terris Christus intulit, hac omnia inflammari <br/> voluit, utpote quae una posset non modo animae sed etiam corpori beatitatis aliquid vel in praesens afferre: amorem enim <br/> immoderatum sui in homine compescit et divitiarum cohibet cupiditatem, quae<i> radix omnium malorum est</i> (I Tim. VI, 10) Quamquam vero rectum est omnes iustitiae partes inter ordines civium convenienter tutari; praecipuo tamen caritatis praesidio et temperamento id demum assequi licebit ut in hominum societate salutaris ea quam Paulus suadebat,<i> fiat aequalitas</i> (II <i>Cor</i>. VIII, 14), facta conservetur. Hoc igitur Christus voluit, quum augustum hoc Sacramentum institueret, excitanda caritate in Deum, mutuam inter homines fovere caritatem. Haec enim ex ilia, ut perspicuum est, suapte natura existit, et sua veluti sponte effunditur: neque vero fieri potest ut ulla ex parte desideretur, quin immo incendatur et vigeat oportet, si Christi erga ipsos caritatem perpendant in hoc Sacramento; in quo, ut potentiam suam et sapientiam magnifice patefecit, sic <i>divitias divini sui erga homines amoris velut effudit </i>(Conc. Trid. sess. XIII, <i>De Euchar.</i> c. II)<i>.</i> Tam insigni ab exemplo Christi, omnia sua nobis largientis, sane quantum ipsi inter nos amare atque adiuvare debemus, fraterna necessitudine quotidie arctius devincti ! Adde quod vel signa ipsa, quibus huiusmodi constat Sacramentum, peropportuna coniunctionis incitamenta sunt. Qua de re sanctus Cyprianus: <i>Denique unanimitatem christianam firma sibi atque inseparabili caritate connexam etiam ipsa dominica sacrificia declarant. Nam quando Dominus corpus suum panem vocat de multorum granorum adunatione congestum, populum nostrum quem portabat indicat adunatum: et quando sanguinem suum vinum appellat de botris atque acinis plurimis expressum atque in unum coactum, gregem item nostrum significat commixtione adunatae multitudinis copulatum </i>(Ep. 69 ad Magnum n.5 (al. 6)<i>.</i> Similiter Angelicus Doctor ex Augustini sententia (Tract. XXVI, in Ioann. n. 15, 17) haec habet: <i>Dominus noster corpus et sanguinem suum in eis rebus commendavit, quae ad unum aliquid rediguntur ex midtis; namque aliud, scilicet panis ex multis granis in unum constat, aliud, scilicet vinum in unum ex multis acinis confluit; et ideo Augustinus alibi dicit: Sacramentum pietatis, o signum unitatis, o vinculum caritatis</i> (Summa theol. III p.q. LXXIX a, 1). Quae omnia confirmantur Concilii Tridentini sententia, Christum Eucharistiam Ecclesiae reliquisse \"tamquam symbolum eius unitatis et caritatis, qua Christianos omnes inter se coniunctos et copulatos esse voluit . . . symbolum unius illius corporis, cuius ipse caput exsistit, cuique nos, tamquam membra, arctissima fidei, spei et caritatis connexione adstrictos esse voluit\". Idque edixerat Paulus: <i>Quoniam unus panis, unum corpus multi sumus, omnes qui de uno pane participamus</i> (I <i>Cor</i>. X, 17). Illud enimvero pulcherrimum ac periucundum est christianae fraternitatis aequalitatisque socialis specimen, promiscue ad sacra altaria circumfundi patritium et popularem, divitem et pauperem, doctum et indoctum, eiusdem aeque participes convivii caelestis. — Quod si merito in Ecclesiae fastis hoc primordiis eius vertitur propriae laudi quod <i>multitudinis credentium erat cor unum et anima una </i>(<i>Act.</i> IV, 52); sane eos tam eximium bonum debuisse consuetudini mensae divinae, obscurum non est; de ipsis enim commemoratum legimus: <i>Erant perseverantes in doctrina Apostolorum et in commnnicatione fractionis panis</i>? (<i>Act</i>. II, 42) — Mutuae praeterea inter vivos caritatis gratia, cui a Sacramento eucharistico tantum accedit roboris et incrementi, Sacrificii praesertim virtute ad omnes permanat qui in sanctorum communione numerantur. Nihil est enim aliud sanctorum communio, quod nemo ignorat, nisi mutua auxilii, expiationis, precum, beneficiorum communicatio inter fideles vel caelesti patria potitos vel igni piaculari addictos vel adhuc in terris peregrinantes, in unam coalescentes civitatem, cuius caput Christus, cuius forma caritas. Hoc autem fide est ratum, etsi soli Deo Sacrificium augustum offerri liceat, tamen etiam honori Sanctorum in caelis cum Deo regnantium, <i>qui illos coronavit</i>, celebrari posse ad eorum patrocinium nobis conciliandum atque etiam, ut ab Apostolis traditum, ad labes fratrum abolendas, qui iam in Domino mortui, nondum plane sint expiati. — Sincera igitur caritas quae, in salutem utilitatesque omnium, omnia facere et pati assuevit, prosilit nempe ardetque actuosa ex sanctissima Eucharistia, ubi Christus adest ipse vivus, ubi suo erga nos amori vel maxime indulget divinaeque impulsus caritatis impetu suum perpetuo sacrificium instaurat. Ita facile apparet undenam hominum apostolicorum ardui labores, unde tam multae variaeque apud catholicos institutae benemerendi de humana familia rationes sua ducant auspicia, vires, constantiam, felicesque exitus. <br/> <br/> Haec pauca quidem in re perampla minime dubitamus quin abunde frugifera christiano gregi accidant, si opera vestra, Venerabiles Fratres, sint opportune exposita et commendata. At vero tam magnum et virtute omni affluens Sacramentum nemo satis <br/> unquam, proinde ac dignum est, nec eloquendo laudaverit, nec venerando coluerit. Ipsum sive pie mediteris, sive rite adores, sive eo magis, pure sancteque percipias, tamquam centrum existimandum est in quo Christiana vita, quanta usquam est, <br/> insistit; ceteri quicumque habentur, pietatis modi demum in id ipsum conducunt et desinunt. Atque ea Christi benigna invitatio <br/> benigniorque promissio: <i>Venite ad me omnes, qui laboratis, et onerati estis, et ego reficiam vos </i>(<i>Matth. </i>XI, 28), in hoc praecipue mysterio evenit et quotidie impletur. — Ipsum denique est velut anima Ecclesiae, ad quod ipsa sacerdotalis gratiae amplitudo per varios ordinum gradus dirigitur. Indidemque haurit habetque Ecclesia omnem virtutem suam et gloriam, omnia divinorum charismatum ornamenta, bona omnia: quae propterea summam curarum in eo collocat ut fidelium animos ad intimam cum Christo coniunctionem per Sacramentum Corporis et Sanguinis eius instruat et adducat: ob eamque rem caeremoniis sanctissimis ipsum ornando facit venerabilius. — Perpetuam hoc etiam in genere providentiam Ecclesiae matris ea praeclarius commendat hortatio, quae in sacro Tridentino Concilio edita est, mirificam quamdam caritatem pietatemque redolens, plane digna quam populus christianus a Nobis accipiat ex integro revocatam : \"Paterno afifectu admonet Sancta Synodus, hortatur, rogat et obsecrat per viscera misericordiae Dei nostri, ut omnes et singuli, qui christiano nomine censentur, in hoc unitatis signo, in hoc vinculo caritatis, in hoc concordiae symbolo iam tandem aliquando conveniant et concordent, memoresque tantae maiestatis, et tam eximii amoris Iesu Christi Domini nostri qui dilectam animam suam in nostrae salutis pretium, et carnem suam nobis dedit ad manducandum, haec sacra mysteria corporis et sanguinis eius ea fidei constantia et firmitate, ea animi devotione ac pietate et cultu credant et venerentur, ut panem ilium supersubstantialem frequenter suscipere possint, et is vere eis sit animae vita et perpetua sanitas mentis; cuius vigore confortati, ex huius miserae peregrinatioriis itinere ad caelestem patriam pervenire valeant, eumdem panem Angelorum, quem modo sub sacris velaminibus edunt, absque ullo velamine manducaturi.\" (Sess. XIII,<i> De Euchar</i>. c. VIII) — Porro testis historia est, christianae vitae cultum vulgo floruisse melius, quibus temporibus esset Eucharistiae perceptio frequentior. Contra non minus est exploratum consuevisse, ut quum caelestem panem negligerent homines et veluti fasti dirent, sensim elanguesceret christianae professionis vigor. Qui quidem ne prorsus aliquando deficeret, opportune cavit in Concilio Lateranensi Innocentius III, quum gravissime praecepit, ut minimum per solemnia Paschalis nemo christianus a communione Dominici Corporis abstineret. Liquet vero praeceptum huiusmodi aegre datum, ac postremi remedii loco: semper enim id fuit Ecclesiae in votis, ut cuique sacro adessent fideles de divina hac mensa participes. \"Optaret sacrosancta Synodus ut in singulis Missis fideles adstantes non solum spirituali affectu, sed sacramentali etiam Eucharistiae perceptione communicarent, quo ad eos sanctissimi huius sacrificii fructus uberior proveniret\" (Conc. Trid. sess. XXII, c. VI).<br/> <br/> Et uberrimam quidem salutis copiam non singulis modo sed universis hominibus paratam hoc habet augustissimum mysterium, ut est Sacrificium: ab Ecclesia propterea <i>pro totius mundi salute</i> assidue offerri solitum. Cuius sacrificii, communibus piorum studiis, fieri ampliorem cum existimatione cultum addecet; hac aetate vel maxime, oportet. Itaque multiplices ipsius virtutes sive latius cognosci sive attentius recoli velimus. — Principia lumine ipso naturae perspicua ilia sunt: supremum esse absolutumque in homines, privatim publice, Dei creatoris et conservatoris imperium; quidquid sumus quidquid privatim publiceque habemus boni, id omne a divina largitate profectum: vicissimque a nobis Deo testandam et summam, ut Domino reverentiam, et maximam, ut beneficentissimo, gratiam. Haec tamen officia quotusquisque hodie invenitur, qui qua par est religione colat et observet! Contumaces in Deum spiritus haec, si unquam alia, prae se fert aetas: in qua rursus invalescit adversus Christum ea vox nefaria: <i>Nolumus hunc regnare super nos </i>(<i>Luc.</i> XIX, 14), nefariumque propositum, <i>Eradamus eum</i> (Ier. XI, 19);  nec sane quidquam tam vehementi impetu complures urgent, quam ut ex civili atque adeo ex humana omni consortione pulsum segregent Deum. Quo consceleratae dementiae quamquam usquequaque non proceditur, miserabile tamen est quam multos teneat divinae Maiestatis beneficiorumque eius, partae praesertim a Christo salutis, oblivio. Iamvero hanc tantam vel nequitiam vel socordiam sarciat oportet auctior communis pietatis ardor in cultu Sacrificii eucharistici; quo nihil Deo esse honorabilius, nihil iucundius potest. Nam divina est, quae immolatur hostia; per ipsam igitur tantum augustae Trinitati tribuimus honoris, quantum dignitas eius immensa postulat; infinitum quoque et pretio et suavitate munus exhibemus Patri Unigenitum suum; eo fit ut benignitati eius non modo agamus gratiam, sed plane referamus. — Duplicemque alium ex tanto sacrificio insignem fructum licet et necesse est colligere. Maeret animus reputando, quae flagitiorum colluvies, neglecto, ut diximus, contemptoque Dei numine, usquequaque inundaverit. Omnino humanum genus magnam partem videtur caelestem iram devocare: quamquam ipsa illa quae insidet, malarum rerum seges, continet iustae animadversionis maturitatem. Excitanda igitur in hoc etiam pia fidelium contentio, ut et vindicem scelerum placare Deum, et auxiliorum eius opportunitatem calamitoso saeculo conciliare studeant. Haec autem videant maxime huius ope Sacrificii esse quaerenda. Nam divinae tum iustitiae rationibus satis cumulateque facere, tum clementiae large impetrare munera possunt homines sola obitae a Christo mortis virtute. Sed hanc ipsam virtutem sive ad expiandum, sive ad exorandum voluit Christus integram permanere in Eucharistia, quae mortis ipsius non inanis quaedam nudaque commemoratio, sed vera et mirabilis, quamquam incruenta et mystica, renovatio est. <br/> <br/> Ceterum, non mediocri Nos laetitia afficimur, libet enim profiteri, quod proximis hisce annis fidelium animi ad amorem atque <br/> obsequium erga Eucharistiae Sacramentum renovari coepisse videantur; quod quidem in spem Nos erigit temporum rerumque <br/> meliorum. Multa enim id genus et varia, ut initio diximus, sollers induxit pietas, sodalitates praesertim vel eucharisticorum rituum <br/> splendori amplificando, vel Sacramento augusto dies noctesque assidue venerando, vel illatis eidem contumeliis iniuriisque sarciendis. In his tamen acquiescere, Venerabiles Fratres, neque Nobis licet neque vobis; etenim multo plura vel provehenda restant vel <br/> suscipienda, ut munus hoc omnium divinissimum apud eos ipsos, qui christianae religionis colunt officia, ampliore in luce atque <br/> honore versetur, tantumque mysterium quam dignissima veneratione colatur. Quapropter suscepta opera acrius in dies urgenda; <br/> prisca instituta, sicubi exoleverint, revocanda, ut sodalitia eucharistica, supplicationes Sacramento augusto ad adorandum proposito, sollemnes eius circumductae pompae, piae ad divina tabernacula salutationes, alia eiusdem generis et sancta et saluberrima; omnia <br/> praeterea aggredienda, quae prudentia et pietas ad rem suadeat. Sed in eo praecipue est elaborandum, ut frequens Eucharistiae <br/> usus, apud catholicas gentes late reviviscat. Id monent nascentis Ecclesiae, quae supra memoravimus, exempla, id Conciliorum decreta, id auctoritas Patrum et sanctissimorum ex omni aetate virorum; ut enim corpus, ita animus cibo saepe indiget suo; <br/> alimoniam autem maxime vitalem praebet sacrosancta Eucharistia. Itaque praeiudicatae adversantium opiniones, inanes multorum timores, speciosae abstinendi causae penitus tollendae; ea enim agitur res, qua nihil fideli populo utilius tum ad redimendum tempus e sollicitis rerum mortalium curis, tum ad christianos revocandos spiritus constanterque retinendos. Huc sane magno erunt momento praestantiorum ordinum hortationes et exempla, maximo autem cleri navitas et industria. Sacerdotes enim, quibus Christus Redemptor Corporis et Sanguinis sui mysteria conficiendi ac dispensandi tradidit munus, nihil profecto melius pro summo accepto honore queant rependere, quam ut Ipsius eucharisticam gloriam omni ope provehant, optatisque sacratissimi Cordis eius obsequendo, animos hominum ad salutiferos tanti Sacramenti Sacrificiique fontes invitent ac pertrahant. <br/> <br/> Ita fiat, quod vehementer cupimus, ut praecellentes Eucharistiae fructus quotidie uberiores proveniant, fide, spe, caritate, omni <br/> denique Christiana virtute, feliciter accrescente; idque in sanationem atque emolumentum rei quoque publicae; fiat, ut providentissimae Dei caritatis magis magisque eluceant consilia, qui tale mysterium <i>pro mundi vita</i> constituit perpetuum. <br/> <br/> Quarum Nos rerum erecti spe, Venerabiles Fratres, auspicem munerum divinorum caritatisque Nostrae testem, Apostolicam <br/> benedictionem et singulis vobis et vestro cuiusque clero ac populo peramanter impertimus. <br/> <br/> <i>Datum Romae apud Sanctum Petrum, die XXVIII Maii, in praeludio sollemnitatis Corporis Christi, anno MDCCCCII, Pontificatus Nostri vicesimo quinto.</i> <br class=\"Apple-interchange-newline\"/>  </p>\n<p align=\"center\"><b>LEO PP. XIII </b></p>\n<hr size=\"1\" width=\"75%\">\n<p>*AAS, vol. XXXIV (1901-1902), pp. 641-654.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}