{
    "id": "papa-francesco_20131231_te-deum",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "",
    "title": "31 December 2013: Vespers and Te Deum",
    "excerpt": {
        "en": "The Apostle John describes the present time in a precise way: “It is the last hour” (1 Jn 2:18). This statement — which recurs in the Mass of 31 December — means that with God’s coming into history we are already in the “last” times, after which the final phase will be of the second and definitive Coming of Christ. Of course here we are speaking about thequalityof time, not aboutquantity. With Jesus the \"”fullness” of the time, the fullness of meaning and the fullness of salvation has come. And there will be no new revelation but rather the full manifestation of what Jesus has already revealed. In this sense we are at the “last hour”; each and every moment of our lives is not temporary, it is permanent, and our every action is charged with eternity. In fact, the response we give today to God, who loves us in Jesus Christ, bears upon our future.",
        "fr": "L’apôtre Jean définit le temps présent avec précision : « La dernière heure est arrivée » (1Jn2, 18). Cette affirmation — qui revient dans la messe du 31 décembre — veut signifier qu’avec la venue de Dieu dans l’histoire, nous sommes déjà dans les « derniers » temps, après quoi, le passage final sera la seconde venue définitive du Christ. Naturellement, on parle ici de laqualitédu temps, pas de saquantité. Avec Jésus la « plénitude » du temps est arrivée, plénitude de sens et plénitude de salut. Il n’y aura plus de nouvelle révélation, mais la manifestation plénière de ce que Jésus a déjà révélé. C’est dans ce sens que nous sommes dans la « dernière heure » ; chaque moment de notre vie n’est pas provisoire, mais définitif et chacune de nos actions est chargée d’éternité ; de fait, la réponse que nous donnons aujourd’hui à Dieu qui nous aime en Jésus Christ, a une incidence sur notre avenir.",
        "de": "Der Apostel Johannes gibt eine klare Definition der gegenwärtigen Zeit: »Es ist die letzte Stunde« (1 Joh2,18). Diese Worte – die in der heiligen Messe vom 31. Dezember vorkommen – bedeuten, dass wir uns mit dem Kommen Gottes in die Geschichte bereits in den »letzten« Zeiten befinden, an deren Ende das zweite und endgültige Kommen Christi der letzte Übergang sein wird. Natürlich ist hier von der Qualität der Zeit die Rede, nicht von ihrer Quantität. Mit Jesus ist die »Fülle« der Zeit angebrochen, Fülle des Sinns und Fülle des Heils. Und es wird keine neue Offenbarung mehr geben, sondern das vollkommene Sichtbarwerden dessen, was Jesus bereits offenbart hat. In diesem Sinne befinden wir uns in der »letzten Stunde«; jeder Augenblick unseres Lebens ist nicht provisorisch, er ist endgültig, und jede unserer Taten ist erfüllt von Ewigkeit, denn die Antwort, die wir Gott, der uns in Jesus Christus liebt, heute geben, ist entscheidend für unsere Zukunft.",
        "it": "L’apostolo Giovanni definisce il tempo presente in modo preciso: «È giunta l’ultima ora» (1 Gv2,18). Questa affermazione – che ricorre nella Messa del 31 dicembre – sta a significare che con la venuta di Dio nella storia siamo già nei tempi “ultimi”, dopo i quali il passaggio finale sarà la seconda e definitiva venuta di Cristo. Naturalmente qui si parla dellaqualitàdel tempo, non dellaquantità. Con Gesù è venuta la “pienezza” del tempo, pienezza di significato e pienezza di salvezza. E non ci sarà più una nuova rivelazione, ma la manifestazione piena di ciò che Gesù ha già rivelato. In questo senso siamo nell’“ultima ora”; ogni momento della nostra vita non è provvisorio, è definitivo, e ogni nostra azione è carica di eternità; infatti, la risposta che diamo oggi a Dio che ci ama in Gesù Cristo, incide sul nostro futuro.",
        "pl": "Apostoł Jan określa obecny czas w konkretny sposób: «Jest już ostatnia godzina» (1 J2, 18). To stwierdzenie — występujące w liturgii Mszy św. 31 grudnia — oznacza, że od chwili wejścia Boga w historię żyjemy już w czasach «ostatnich», po których końcowym etapem będzie drugie i ostateczne przyjście Chrystusa. Oczywiście mowa jest tu ojakościczasu, nie oilości. Wraz z Jezusem nadeszła «pełnia» czasu, pełnia sensu i pełnia zbawienia. I nie będzie już nowego objawienia, ale pełne ukazanie się tego, co Jezus już objawił. W tym sensie żyjemy w «ostatniej godzinie»; żadna chwila naszego życia nie jest tymczasowa, każda jest definitywna, i każde nasze działanie jest nabrzmiałe wiecznością; w istocie odpowiedź, jaką dajemy dziś Bogu, który nas kocha w Jezusie Chrystusie, zaważy na naszej przyszłości.",
        "pt": "O apóstolo João define o tempo presente de modo claro: «Chegou a última hora» (1 Jo2, 18). Esta afirmação — que recorre na missa de 31 de Dezembro — significa que com a vinda de Deus na história já estamos no tempo «último», depois do qual a passagem final será a segunda e definitiva vinda de Cristo. Naturalmente fala-se aqui daqualidadedo tempo, não daquantidade.Com Jesus veio a «plenitude» do tempo, plenitude de significado e plenitude de salvação. E não voltará a haver uma nova revelação, mas a manifestação plena do que Jesus já revelou. Neste sentido estamos na «última hora»; cada momento da nossa vida não é provisório, é definitivo, e cada uma das nossas acções estão cheias de eternidade; com efeito, a resposta que damos hoje a Deus que nos ama em Jesus Cristo, incide sobre o nosso futuro.",
        "es": "El apóstol Juan define el tiempo presente de modo preciso: «Es la última hora» (1 Jn2, 18). Esta afirmación —que se hace presente en la misa del 31 de diciembre— significa que con la venida de Dios en la historia estamos ya en los tiempos «últimos», después de los cuales el paso final será la segunda y definitiva venida de Cristo. Naturalmente, aquí se habla de lacalidaddel tiempo, no de lacantidad. Con Jesús vino la «plenitud» del tiempo, plenitud de significado y plenitud de salvación. Y ya no habrá otra nueva revelación, sino la manifestación plena de lo que Jesús ya ha revelado. En este sentido estamos en la «última hora»; cada momento de nuestra vida no es provisional, es definitivo, y cada una de nuestras acciones está llena de eternidad; en efecto, la respuesta que damos hoy a Dios que nos ama en Jesucristo, incide en nuestro futuro."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/homilies/2013/documents/papa-francesco_20131231_te-deum.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2013/documents/papa-francesco_20131231_te-deum.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2013/documents/papa-francesco_20131231_te-deum.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2013/documents/papa-francesco_20131231_te-deum.html",
            "pl": "https://www.vatican.va/content/francesco/pl/homilies/2013/documents/papa-francesco_20131231_te-deum.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2013/documents/papa-francesco_20131231_te-deum.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2013/documents/papa-francesco_20131231_te-deum.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2013/20131231-libretto-maria-madre-di-dio-vespri.pdf\">TE DEUM AND CELEBRATION OF FIRST VESPERS <br>OF THE SOLEMNITY OF MARY, MOTHER OF GOD</br></a> </font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"> <b><i>HOMILY OF POPE FRANCIS</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Vatican Basilica<br/> Tuesday, 31 December 2013</i></font></p>\n<p align=\"center\"> <b><font color=\"#663300\"> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_G638CUU9\">Video</a></font></b><br/> <i> <b> <a href=\"http://www.photogallery.va/content/photogallery/en/celebrazioni-liturgiche/vespri31dic2013.html\"> Photo Gallery</a></b></i></p>\n<p> </p>\n<p>The Apostle John describes the present time in a precise way: “It is the last hour” (1 Jn 2:18). This statement — which recurs in the Mass of 31 December — means that with God’s coming into history we are already in the “last” times, after which the final phase will be of the second and definitive Coming of Christ. Of course here we are speaking about the <i> quality</i> of time, not about <i>quantity</i>. With Jesus the \"”fullness” of the time, the fullness of meaning and the fullness of salvation has come. And there will be no new revelation but rather the full manifestation of what Jesus has already revealed. In this sense we are at the “last hour”; each and every moment of our lives is not temporary, it is permanent, and our every action is charged with eternity. In fact, the response we give today to God, who loves us in Jesus Christ, bears upon our future.</p>\n<p>The biblical and Christian vision of time and history is not cyclical but linear: it is a journey that moves toward completion. A year which has passed, then, does not lead us to a reality which ends but to a reality which is being fulfilled, it is a further step toward the destination that awaits us: a destination of hope and a destination of happiness, for we shall encounter God, who is the reason for our hope and the source of our happiness. </p>\n<p>As 2013 draws to a close, we gather up, as in a basket, the days, weeks and months we have lived in order to offer them all to the Lord. And let us courageously ask ourselves: how have we lived the time which He has given us? Have we used it primarily for ourselves, for our own interests, or have we also sought to spend it on others? How much time have we reserved for being with God, in prayer, in silence, in adoration?</p>\n<p>And then we think, we citizens of Rome, we think about this City of Rome. What happened this year? What is happening, and what will happen? What is the quality of life in this City? It depends on all of us! What is the quality of our “citizenship”? This year, have we contributed in our own “small” way to making it more liveable, orderly, welcoming? In effect, the face of a city is like a mosaic whose tesserae are all those who live there. Certainly, those who are invested with authority have greater responsibility, but each one of us is co-responsible, for better or for worse.</p>\n<p>Rome is a city of unique beauty. Its spiritual and cultural heritage is extraordinary. Yet even in Rome there are so many people marked by material and moral poverty, poor, unhappy, suffering people who challenge the conscience of every citizen. Perhaps in Rome we feel this contrast more strongly because of the contrast between the majestic scene and wealth of artistic beauty, and the social unrest of those who are struggling the most. Rome is a city full of tourists, but also full of refugees. Rome is full of people who work, but also of people who cannot find work or perform underpaid and sometimes undignified work, and everyone has the right to be treated equally with an attitude of acceptance and fairness, because everyone is a bearer of human dignity.</p>\n<p>It is the last day of the year. What shall we do, how shall we act in the coming year in order to make our City a little better? In the new year, Rome will have an even more beautiful face if it is richer in humanity, more hospitable and welcoming; if we are all considerate and generous to those in difficulty; if we cooperate with a constructive and caring spirit for the good of all. Rome in the new year will be better if people do not observe it as “from afar”, on a postcard, if they do not only watch life pass by “from the balcony” without becoming involved in the many human problems, in the problems of men and women, who in the end... and from the beginning, whether we like it or not, are our brothers and sisters. From this perspective, the Church of Rome feels committed to making its own contribution to the life and future of the City — it is its duty! It feels committed and inspired by the leaven of the Gospel to be a sign and instrument of God’s mercy. </p>\n<p>This evening let us conclude the Year of the Lord 2013 by giving thanks and also by asking for forgiveness. The two together: giving thanks and asking for forgiveness. Let us give thanks for all the blessings which God has bestowed on us, especially for his patience and his faithfulness, which are manifest over the course of time, but in a singular way in the fullness of time, when “God sent forth his Son, born of woman” (Gal 4:4). May the Mother of God, in whose name tomorrow we begin a new phase of our earthly pilgrimage, teach us to welcome God made man, so that every year, every month, every day may be filled with his eternal Love. So be it!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2013/20131231-libretto-maria-madre-di-dio-vespri.pdf\">CÉLÉBRATION DES PREMIÈRES VÊPRES<br>DE LA SOLENNITÉ DE MARIE SAINTE MÈRE DE DIEU<br/> <i>TE DEUM </i> DE REMERCIEMENT</br></a> </font></p>\n<p align=\"center\"><b><i> <font color=\"#663300\" size=\"4\"> HOMÉLIE DU PAPE FRANÇOIS</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Basilique vaticane<br/>Mardi 31 décembre 2013</i></font></p>\n<p align=\"center\"> <b><font color=\"#663300\"> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_G638CUU9\">Vidéo</a></font></b><br/> <i> <b> <a href=\"http://www.photogallery.va/content/photogallery/fr/celebrazioni-liturgiche/vespri31dic2013.html\">Galerie photographique</a></b></i></p>\n<p> </p>\n<p>L’apôtre Jean définit le temps présent avec précision : « La dernière heure est arrivée » (1 <i>Jn</i> 2, 18). Cette affirmation — qui revient dans la messe du 31 décembre — veut signifier qu’avec la venue de Dieu dans l’histoire, nous sommes déjà dans les « derniers » temps, après quoi, le passage final sera la seconde venue définitive du Christ. Naturellement, on parle ici de la <i>qualité</i> du temps, pas de sa <i> quantité</i>. Avec Jésus la « plénitude » du temps est arrivée, plénitude de sens et plénitude de salut. Il n’y aura plus de nouvelle révélation, mais la manifestation plénière de ce que Jésus a déjà révélé. C’est dans ce sens que nous sommes dans la « dernière heure » ; chaque moment de notre vie n’est pas provisoire, mais définitif et chacune de nos actions est chargée d’éternité ; de fait, la réponse que nous donnons aujourd’hui à Dieu qui nous aime en Jésus Christ, a une incidence sur notre avenir. </p>\n<p>La vision biblique et chrétienne du temps et de l’histoire n’est pas cyclique, mais linéaire : c’est un chemin qui va vers un accomplissement. Une année qui est passée ne nous conduit donc pas à une réalité qui finit, mais à une réalité qui s’accomplit, c’est un pas supplémentaire vers le but qui est devant nous : un but d’espérance et un but de bonheur, parce que nous rencontrerons Dieu, la raison de notre espérance et la source de notre joie.</p>\n<p>Tandis que l’année 2013 arrive à son terme, recueillons comme dans une corbeille les jours, les semaines, les mois que nous avons vécus pour tout offrir au Seigneur. Et demandons-nous, courageusement : comment avons-nous vécu le temps qu’Il nous a donné ? L’avons-nous utilisé surtout pour nous-mêmes, pour nos intérêts, ou avons-nous su le dépenser aussi pour les autres ? Combien de temps avons-nous réservé pour être avec Dieu, dans la prière, dans le silence, dans l’adoration ?</p>\n<p>Et pensons ensuite, nous citoyens romains, à cette ville de Rome. Que s’est-il passé cette année ? Que se passe-t-il et que se passera-t-il ? Quelle est la qualité de la vie dans cette ville ? Cela dépend de nous tous ! Quelle est la qualité de notre « citoyenneté » ? Cette année, avons-nous contribué, à notre mesure, à la rendre plus vivable, ordonnée, accueillante ? De fait, le visage d’une ville est comme une mosaïque dont les tesselles sont tous ceux qui y habitent. Assurément, qui est investi d’une autorité a une responsabilité majeure, mais chacun est coresponsable, dans le bien et dans le mal.</p>\n<p>Rome est une ville d’une beauté unique. Son patrimoine spirituel et culturel est extraordinaire. Et pourtant, à Rome aussi de nombreuses personnes sont marquées par des misères matérielles et morales, des personnes pauvres, malheureuses, qui souffrent, qui interpellent la conscience de chaque citoyen. À Rome, on ressent peut-être de façon plus forte ce contraste entre l’environnement majestueux et riche de beauté artistique, et le malaise social de ceux qui ont des difficultés. </p>\n<p>Rome est une ville pleine de touristes, mais aussi pleine de réfugiés. Rome est pleine de gens qui travaillent, mais aussi, de personnes qui ne trouvent pas de travail ou effectuent des travaux sous-payés et parfois indignes, et tous ont le droit d’être traités avec la même attitude d’accueil et d’équité, parce que chacun est porteur de la dignité humaine.</p>\n<p>C’est le dernier jour de l’année. Que ferons-nous, comment agirons-nous l’an prochain, pour rendre notre ville un peu meilleure ? La Rome de l’année nouvelle aura un visage encore plus beau si elle est encore plus riche en humanité, en hospitalité, en accueil, si nous sommes tous attentifs et généreux envers ceux qui se trouvent en difficulté, si nous savons collaborer avec un esprit constructif et solidaire pour le bien de tous. La Rome de l’année nouvelle sera meilleure si personne ne la regarde « de loin », comme une carte postale, ne regarde sa vie uniquement « du balcon », sans s’impliquer dans les nombreux problèmes humains, des problèmes d’hommes et de femmes qui, à la fin… et depuis le début, que nous le voulions ou non, sont nos frères. Dans cette perspective, l’Église de Rome se sent le devoir d’apporter sa contribution à la vie et à l’avenir de la ville — mais c’est son devoir ! —, elle se sent engagée à l’animer grâce au ferment de l’Évangile, à être un signe et un instrument de la miséricorde de Dieu.</p>\n<p>Ce soir, nous concluons l’Année du Seigneur 2013 en lui rendant grâce et en demandant pardon, les deux choses ensemble, remercier et demander pardon. Rendons grâce pour tous les bienfaits que Dieu a accordés, et surtout pour sa patience et pour sa fidélité, qui se manifestent au cours des temps, mais de façon singulière lors de la plénitude des temps, quand « Dieu a envoyé son Fils, né d’une femme » (<i>Ga</i> 4, 4). Que la Mère de Dieu, au nom de laquelle nous commencerons demain une nouvelle étape de notre pèlerinage terrestre, nous enseigne à accueillir le Dieu fait homme, afin que chaque année chaque mois, chaque jour soit plein de son Amour éternel. Ainsi soit-il !</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2013/20131231-libretto-maria-madre-di-dio-vespri.pdf\">FEIER DER ERSTEN VESPER <br> AM HOCHFEST DER GOTTESMUTTER MARIA <br/> UND<i>TE DEUM </i>ZUM JAHRESABSCHLUSS </br></a> </font></p>\n<p align=\"center\"><b><i> <font color=\"#663300\" size=\"4\"> PREDIGT VON PAPST FRANZISKUS </font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Petersdom<br/>Dienstag, 31. Dezember 2013</i></font></p>\n<p align=\"center\"> <b><font color=\"#663300\"> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_G638CUU9\">Video</a></font></b><br/> <i> <b> <a href=\"http://www.photogallery.va/content/photogallery/de/celebrazioni-liturgiche/vespri31dic2013.html\"> Fotogalerie</a></b></i></p>\n<p> </p>\n<p align=\"LEFT\">Der Apostel Johannes gibt eine klare Definition der gegenwärtigen Zeit: »Es ist die letzte Stunde« (<i>1 Joh </i> 2,18). Diese Worte – die in der heiligen Messe vom 31. Dezember vorkommen – bedeuten, dass wir uns mit dem Kommen Gottes in die Geschichte bereits in den »letzten« Zeiten befinden, an deren Ende das zweite und endgültige Kommen Christi der letzte Übergang sein wird. Natürlich ist hier von der Qualität der Zeit die Rede, nicht von ihrer Quantität. Mit Jesus ist die »Fülle« der Zeit angebrochen, Fülle des Sinns und Fülle des Heils. Und es wird keine neue Offenbarung mehr geben, sondern das vollkommene Sichtbarwerden dessen, was Jesus bereits offenbart hat. In diesem Sinne befinden wir uns in der »letzten Stunde«; jeder Augenblick unseres Lebens ist nicht provisorisch, er ist endgültig, und jede unserer Taten ist erfüllt von Ewigkeit, denn die Antwort, die wir Gott, der uns in Jesus Christus liebt, heute geben, ist entscheidend für unsere Zukunft.</p>\n<p align=\"LEFT\">Die biblische und christliche Sicht der Zeit und der Geschichte ist nicht zyklisch, sondern linear: es ist ein Weg hin zur einer Erfüllung. Ein Jahr, das vorbei ist, führt uns nicht zu einer Realität, die zu Ende geht, sondern zu einer Realität, die sich erfüllt, es ist ein weiterer Schritt auf das Ziel hin, das vor uns liegt: ein Ziel der Hoffnung und ein Ziel des Glücks, weil wir Gott begegnen werden, dem Grund unserer Hoffnung und der Quelle unserer Freude.</p>\n<p align=\"LEFT\">Während das Jahr 2013 zu Ende geht, sammeln wir die Tage, Wochen, Monate, die wir gelebt haben, wie in einem Korb um alles dem Herrn darzubringen. Und wir wollen uns mutig die Frage stellen: Wie haben wir diese Zeit gelebt, die er uns geschenkt hat? Haben wir sie vor allem für uns selbst gebraucht, für unsere Interessen, oder haben wir sie auch anderen geschenkt? Wie viel Zeit haben wir Gott vorbehalten, um im Gebet, in der Stille, in der Anbetung bei ihm zu sein? Und dann denken wir – wir, die römischen Bürger – wir denken an diese Stadt Rom. Was ist in diesem Jahr geschehen? Was geschieht gerade und was wird geschehen? Wie ist die Lebensqualität in dieser Stadt? Sie hängt von uns allen ab! Wie ist die Qualität unserer »Bürgerschaft«?</p>\n<p align=\"LEFT\">Haben wir in diesem Jahr, in unserem kleinen Rahmen, dazu beigetragen, sie lebbar, ordentlich, einladend zu machen? Denn das Antlitz einer Stadt ist wie ein Mosaik, dessen Steinchen all diejenigen sind, die in ihr wohnen. Sicherlich trägt derjenige, der ein Amt bekleidet, größere Verantwortung, aber jeder von uns ist mitverantwortlich, im Guten wie im Schlechten.</p>\n<p align=\"LEFT\">Rom ist eine Stadt von außerordentlicher Schönheit. Ihr geistliches und kulturelles Erbe ist einzigartig. Aber auch in Rom gibt es viele Menschen, die von materiellem oder moralischem Elend gezeichnet sind: Arme, Unglückliche, Leidende, die an das Gewissen jedes Bürgers appellieren. Vielleicht spüren wir in Rom stärker diesen Kontrast zwischen dem majestätischen und von künstlerischer Schönheit geprägten Umfeld und der sozialen Not derer, die es schwerer haben.</p>\n<p align=\"LEFT\">Rom ist eine Stadt voller Touristen, aber auch voller Flüchtlinge. Rom ist voll von arbeitenden Menschen, aber auch von Menschen, die keine Arbeit finden oder unterbezahlte und zuweilen unwürdige Arbeiten verrichten; und alle haben das Recht, mit derselben Haltung der Annahme und Unparteilichkeit behandelt zu werden, denn jeder ist Träger der menschlichen Würde. Es ist der letzte Tag des Jahres. Was werden wir tun, wie werden wir im nächsten Jahr handeln, um unsere Stadt ein wenig besser zu machen?</p>\n<p align=\"LEFT\">Das Rom des neuen Jahres wird ein noch schöneres Antlitz haben, wenn es noch reicher an Menschlichkeit, an Gastfreundlichkeit und Aufnahmebereitschaft sein wird, wenn wir alle aufmerksam und großherzig sind gegenüber denen, die sich in Schwierigkeiten befinden, wenn wir konstruktiv und solidarisch zum Wohl aller zusammenarbeiten. Das Rom des neuen Jahres wird besser sein, wenn es niemanden gibt, der die Stadt »von weitem« anblickt, wie auf einer Postkarte, der ihr Leben nur »vom Balkon« aus betrachtet, ohne sich einzusetzen angesichts der vielen menschlichen Probleme, der Probleme von Männern und Frauen, die schließlich… und von Anfang an, ob wir es wollen oder nicht, unsere Brüder und Schwestern sind. In dieser Hinsicht fühlt sich die Kirche von Rom verpflichtet, ihren Beitrag zum Leben und zur Zukunft der Stadt zu leisten – es ist ihre Pflicht! –, sie fühlt sich verpflichtet, sie mit dem Sauerteig des Evangeliums zu beseelen und Zeichen und Werkzeug der Barmherzigkeit Gottes zu sein.</p>\n<p align=\"LEFT\">An diesem Abend beenden wir das Jahr des Herrn 2013, indem wir Dank sagen und auch um Vergebung bitten. Beides zusammen: danken und um Vergebung bitten. Wir danken für all die Wohltaten, die Gott uns geschenkt hat, vor allem für seine Geduld und seine Treue, die im Lauf der Zeit sichtbar werden, in einzigartiger Weise aber in der Fülle der Zeit, als »Gott seinen Sohn sandte, geboren von einer Frau« (<i>Gal </i> 4,4). Die Mutter Gottes, in deren Namen wir morgen einen neuen Abschnitt unseres irdischen Pilgerwegs beginnen werden, möge uns lehren, den Mensch gewordenen Gott anzunehmen, damit jedes Jahr, jeder Monat, jeder Tag ganz erfüllt sei von seiner ewigen Liebe. So sei es!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2013/20131231-libretto-maria-madre-di-dio-vespri.pdf\">CELEBRAZIONE DEI PRIMI VESPRI<br>DELLA SOLENNITÀ DI MARIA SS.MA MADRE DI DIO<br/> <i>TE DEUM </i>DI RINGRAZIAMENTO</br></a> </font></p>\n<p align=\"center\"><b><i> <font color=\"#663300\" size=\"4\"> OMELIA DEL SANTO PADRE FRANCESCO</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Basilica Vaticana<br/>Martedì, 31 dicembre 2013</i></font></p>\n<p align=\"center\"> <b><font color=\"#663300\"> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_G638CUU9\">Video</a></font></b><br/> <i> <b> <a href=\"http://www.photogallery.va/content/photogallery/it/celebrazioni-liturgiche/vespri31dic2013.html\">Galleria fotografica</a></b></i></p>\n<p> </p>\n<p>L’apostolo Giovanni definisce il tempo presente in modo preciso: «È giunta l’ultima ora» (<i>1 Gv</i> 2,18). Questa affermazione – che ricorre nella Messa del 31 dicembre – sta a significare che con la venuta di Dio nella storia siamo già nei tempi “ultimi”, dopo i quali il passaggio finale sarà la seconda e definitiva venuta di Cristo. Naturalmente qui si parla della <i>qualità</i> del tempo, non della <i>quantità</i>. Con Gesù è venuta la “pienezza” del tempo, pienezza di significato e pienezza di salvezza. E non ci sarà più una nuova rivelazione, ma la manifestazione piena di ciò che Gesù ha già rivelato. In questo senso siamo nell’“ultima ora”; ogni momento della nostra vita non è provvisorio, è definitivo, e ogni nostra azione è carica di eternità; infatti, la risposta che diamo oggi a Dio che ci ama in Gesù Cristo, incide sul nostro futuro. </p>\n<p>La visione biblica e cristiana del tempo e della storia non è ciclica, ma lineare: è un cammino che va verso un compimento. Un anno che è passato, quindi, non ci porta ad una realtà che finisce ma ad una realtà che si compie, è un ulteriore passo verso la meta che sta davanti a noi: una meta di speranza una meta di felicità, perché incontreremo Dio, ragione della nostra speranza e fonte della nostra letizia.</p>\n<p>Mentre giunge al termine l’anno 2013, raccogliamo, come in una cesta, i giorni, le settimane, i mesi che abbiamo vissuto, per offrire tutto al Signore. E domandiamoci coraggiosamente: come abbiamo vissuto il tempo che Lui ci ha donato? Lo abbiamo usato soprattutto per noi stessi, per i nostri interessi, o abbiamo saputo spenderlo anche per gli altri? Quanto tempo abbiamo riservato per stare con Dio, nella preghiera, nel silenzio, nella adorazione? </p>\n<p>E poi pensiamo, noi cittadini romani, pensiamo a questa città di Roma. Che cosa è successo quest’anno? Che cosa sta succedendo, e che cosa succederà? Com’è la qualità della vita in questa Città? Dipende da tutti noi! Com’è la qualità della nostra “cittadinanza”? Quest’anno abbiamo contribuito, nel nostro “piccolo”, a renderla vivibile, ordinata, accogliente? In effetti, il volto di una città è come un mosaico le cui tessere sono tutti coloro che vi abitano. Certo, chi è investito di autorità ha maggiore responsabilità, ma ciascuno di noi è corresponsabile, nel bene e nel male.</p>\n<p>Roma è una città di una bellezza unica. Il suo patrimonio spirituale e culturale è straordinario. Eppure, anche a Roma ci sono tante persone segnate da miserie materiali e morali, persone povere, infelici, sofferenti, che interpellano la coscienza di ogni cittadino. A Roma forse sentiamo più forte questo contrasto tra l’ambiente maestoso e carico di bellezza artistica, e il disagio sociale di chi fa più fatica.</p>\n<p>Roma è una città piena di turisti, ma anche piena di rifugiati. Roma è piena di gente che lavora, ma anche di persone che non trovano lavoro o svolgono lavori sottopagati e a volte indegni; e tutti hanno il diritto ad essere trattati con lo stesso atteggiamento di accoglienza e di equità, perché ognuno è portatore di dignità umana.</p>\n<p>È l’ultimo giorno dell’anno. Che cosa faremo, come agiremo nel prossimo anno, per rendere un poco migliore la nostra Città? La Roma dell’anno nuovo avrà un volto ancora più bello se sarà ancora più ricca di umanità, ospitale, accogliente; se tutti noi saremo attenti e generosi verso chi è in difficoltà; se sapremo collaborare con spirito costruttivo e solidale, per il bene di tutti. La Roma dell’anno nuovo sarà migliore se non ci saranno persone che la guardano “da lontano”, in cartolina, che guardano la sua vita solo “dal balcone”, senza coinvolgersi in tanti problemi umani, problemi di uomini e donne che, alla fine… e dal principio, lo vogliamo o no, sono nostri fratelli. In questa prospettiva, la Chiesa di Roma si sente impegnata a dare il proprio contributo alla vita e al futuro della Città - è il suo dovere! -, si sente impegnata ad animarla con il lievito del Vangelo, ad essere segno e strumento della misericordia di Dio. </p> Questa sera concludiamo l’Anno del Signore 2013 ringraziando e anche chiedendo perdono. Le due cose insieme: ringraziare e chiedere perdono. Ringraziamo per tutti i benefici che Dio ci ha elargito, e soprattutto per la sua pazienza e la sua fedeltà, che si manifestano nel succedersi dei tempi, ma in modo singolare nella pienezza del tempo, quando «Dio mandò il suo Figlio, nato da donna» ( \n<i>Gal</i> 4,4). La Madre di Dio, nel cui nome domani inizieremo un nuovo tratto del nostro pellegrinaggio terreno, ci insegni ad accogliere il Dio fatto uomo, perché ogni anno, ogni mese, ogni giorno sia colmo del suo eterno Amore. Così sia! \n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2013/20131231-libretto-maria-madre-di-dio-vespri.pdf\">CELEBRAZIONE DEI PRIMI VESPRI<br>DELLA SOLENNITÀ DI MARIA SS.MA MADRE DI DIO<br/> <i>TE DEUM </i>DI RINGRAZIAMENTO</br></a> </font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">Homilia Papieża Franciszka wygłoszona podczas Nieszporów  uroczystości Świętej Bożej Rodzicielki Maryi</font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Bazylika Watykańska, 31 grudnia 2013 r. -  uroczyste zakończenie roku </font></i></p>\n<p align=\"center\"> <b><font color=\"#663300\"> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_G638CUU9\">Video</a></font></b><br/><i> <b> <a href=\"http://www.photogallery.va/content/photogallery/it/celebrazioni-liturgiche/vespri31dic2013.html\">Galleria fotografica</a></b></i></p>\n<p> </p>\n<p>Apostoł Jan określa obecny czas w konkretny sposób: «Jest już ostatnia godzina» (<i>1 J</i> 2, 18). To stwierdzenie — występujące w liturgii Mszy św. 31 grudnia — oznacza, że od chwili wejścia Boga w historię żyjemy już w czasach «ostatnich», po których końcowym etapem będzie drugie i ostateczne przyjście Chrystusa. Oczywiście mowa jest tu o <i>jakości</i> czasu, nie o <i>ilości</i>. Wraz z Jezusem nadeszła «pełnia» czasu, pełnia sensu i pełnia zbawienia. I nie będzie już nowego objawienia, ale pełne ukazanie się tego, co Jezus już objawił. W tym sensie żyjemy w «ostatniej godzinie»; żadna chwila naszego życia nie jest tymczasowa, każda jest definitywna, i każde nasze działanie jest nabrzmiałe wiecznością; w istocie odpowiedź, jaką dajemy dziś Bogu, który nas kocha w Jezusie Chrystusie, zaważy na naszej przyszłości.</p>\n<p>Biblijna i chrześcijańska wizja czasu i historii nie jest cykliczna, ale linearna — jest to wędrówka, która zmierza ku spełnieniu. Rok, który minął, nie prowadzi nas zatem ku rzeczywistości, mającej kres, ale ku rzeczywistości, która się wypełnia, jest kolejnym krokiem ku mecie, która jest przed nami: mecie nadziei i mecie szczęścia, bowiem spotkamy Boga, przyczynę naszej nadziei i źródło naszej radości.</p>\n<p>Gdy dobiega końca rok 2013, zbierzmy, niczym w koszu, dni, tygodnie, miesiące, które przeżyliśmy, aby to wszystko ofiarować Panu. I zapytajmy się odważnie: jak przeżyliśmy ten czas, który On nam dał? Czy wykorzystywaliśmy go przede wszystkim dla siebie, na nasze sprawy, czy też potrafiliśmy go poświęcić także innym? Ile czasu przeznaczyliśmy na przebywanie z Bogiem — na modlitwie, w ciszy, adoracji?</p>\n<p>A także pomyślmy, my, obywatele Rzymu, pomyślmy o tym mieście. Co wydarzyło się w tym roku? Co się dzieje i co się wydarzy? Jaka jest jakość życia w Wiecznym Mieście? To zależy od nas wszystkich! Jaka jest jakość naszego bycia «obywatelami»? Czy w tym roku przyczyniliśmy się, na miarę naszych «skromnych możliwości», do tego, aby uczynić je miastem, w którym żyje się lepiej, bardziej uporządkowanym, gościnnym? W istocie oblicze miasta jest niczym mozaika, której fragmentami są wszyscy mieszkający w nim ludzie. Oczywiście ten, komu została powierzona władza, ponosi większą odpowiedzialność, ale każdy z nas jest współodpowiedzialny za dobro i za zło.</p>\n<p>Rzym jest miastem o wyjątkowym pięknie. Nadzwyczajne jest jego dziedzictwo duchowe i kulturalne. A jednak również w Rzymie jest tak wiele osób dotkniętych nędzą materialną i moralną, osób ubogich, nieszczęśliwych, cierpiących, które apelują do sumienia każdego obywatela. W Rzymie może silniej odczuwamy ten kontrast między wspaniałym i obfitującym w piękno sztuki otoczeniem a uciążliwą sytuacją społeczną tych, którym żyje się trudniej.</p>\n<p>Rzym jest miastem pełnym turystów, ale także pełnym uchodźców. Rzym jest pełen ludzi pracujących, ale także osób, które nie znajdują pracy albo wykonują prace niedostatecznie opłacane, a czasami niegodne; a wszyscy mają prawo być traktowani z taką samą otwartością i sprawiedliwością, ponieważ każdy ma ludzką godność.</p>\n<p>Jest to ostatni dzień roku. Co będziemy robić, jak będziemy postępować w przyszłym roku, aby uczynić nieco lepszym nasze miasto? Rzym w nowym roku zyska jeszcze piękniejsze oblicze, jeżeli będzie bogatszy w człowieczeństwo, bardziej gościnny, otwarty; jeżeli my wszyscy będziemy wrażliwi i szczodrzy względem tych, którzy są w trudnej sytuacji; jeżeli będziemy umieli w sposób konstruktywny i solidarny współpracować dla dobra wszystkich. Rzym w nowym roku będzie lepszy, jeżeli nie będzie osób, które patrzą na niego «z dystansu», jak na widokówkę, które obserwują jego życie tylko «z balkonu», nie angażując się w rozwiązywanie tak wielu problemów ludzkich, problemów mężczyzn i kobiet, którzy ostatecznie... i od początku, czy tego chcemy czy nie, są naszymi braćmi. W tej perspektywie Kościół Rzymu czuje się zobowiązany do wnoszenia swojego wkładu w życie i przyszłość tego miasta — jest to jego powinnością! — i czuje się zobowiązany do ożywiania go zaczynem Ewangelii i do tego, by być znakiem i narzędziem Bożego miłosierdzia.</p>\n<p>W ten wieczór kończymy Rok Pański 2013, dziękując, a także prosząc o przebaczenie. Te dwie rzeczy razem: dziękowanie i proszenie o przebaczenie. Dziękujmy za wszystkie dobrodziejstwa, którymi Bóg nas obdarzył, a przede wszystkim za Jego cierpliwość i Jego wierność, które przejawiają się w następowaniu po sobie czasów, a w sposób szczególny w pełni czasu, kiedy «zesłał Bóg Syna swego, zrodzonego z niewiasty» (<i>Ga</i> 4, 4). Matka Boża, w której imię rozpoczniemy jutro nowy odcinek naszej ziemskiej pielgrzymki, niech nas nauczy przyjmować Boga, który stał się człowiekiem, aby każdy rok, każdy miesiąc, każdy dzień były pełne Jego wiecznej miłości. Niech tak się stanie!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2013/20131231-libretto-maria-madre-di-dio-vespri.pdf\">CELEBRAÇÃO DAS PRIMEIRAS VÉSPERAS<br>DA SOLENIDADE DE MARIA SANTÍSSIMA MÃE DE DEUS<i><br/> </i>E RECITAÇÃO DO <i>TE DEUM</i> </br></a> </font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"> <b><i>HOMILIA DO PAPA FRANCISCO</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Basílica Vaticana<br/> Terça-feira, 31 de Dezembro de 2013</i></font></p>\n<p align=\"center\"> <b><font color=\"#663300\"> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_G638CUU9\">Vídeo</a></font></b><br/> <i> <b> <a href=\"http://www.photogallery.va/content/photogallery/pt/celebrazioni-liturgiche/vespri31dic2013.html\">Galeria fotográfica</a></b></i></p>\n<p> </p>\n<p>O apóstolo João define o tempo presente de modo claro: «Chegou a última hora» (<i>1 Jo</i> 2, 18). Esta afirmação — que recorre na missa de 31 de Dezembro — significa que com a vinda de Deus na história já estamos no tempo «último», depois do qual a passagem final será a segunda e definitiva vinda de Cristo. Naturalmente fala-se aqui da <i>qualidade</i> do tempo, não da <i> quantidade.</i> Com Jesus veio a «plenitude» do tempo, plenitude de significado e plenitude de salvação. E não voltará a haver uma nova revelação, mas a manifestação plena do que Jesus já revelou. Neste sentido estamos na «última hora»; cada momento da nossa vida não é provisório, é definitivo, e cada uma das nossas acções estão cheias de eternidade; com efeito, a resposta que damos hoje a Deus que nos ama em Jesus Cristo, incide sobre o nosso futuro.</p>\n<p>A visão bíblica e cristã do tempo e da história não é cíclica, mas linear: é um caminho que se orienta para um cumprimento. Por conseguinte, um ano que transcorreu não nos leva a uma realidade que acaba, mas a uma realidade que se cumpre, é mais um passo rumo à meta que está diante de nós: uma meta de esperança e uma meta de felicidade, porque encontramos Deus, razão da nossa esperança e fonte da nossa alegria.</p>\n<p>No momento em que termina o ano de 2013, recolhamos, como que num cesto, os dias, as semanas, os meses que vivemos, para oferecer tudo ao Senhor. E questionemo-nos corajosamente: como vivemos o tempo que Ele nos concedeu? Usamo-lo sobretudo para nós mesmos, para os nossos interesses, ou soubemos usá-lo também para os outros? Quanto tempo dedicámos a estar com Deus, na oração, no silêncio, na adoração?</p>\n<p>E depois consideremos: nós cidadãos romanos, pensamos também nesta cidade de Roma. O que aconteceu este ano? O que está a acontecer e o que acontecerá? Como é a qualidade da vida nesta Cidade? Depende de todos nós! Como é a qualidade da nossa «cidadania»? Este ano contribuímos, nas nossas possibilidades, para a tornar vivível, organizada, acolhedora? Com efeito, o rosto de uma cidade é como um mosaico cujas peças são todos os que nela habitam. Certamente, quem está investido de autoridade tem maiores responsabilidades, mas cada um de nós é co-responsável, no bem e no mal.</p>\n<p>Roma é uma cidade com uma beleza única. O seu património espiritual e cultural é extraordinário. Contudo, também em Roma há tantas pessoas marcadas por misérias materiais e morais, pessoas pobres, infelizes, sofredoras, que interpelam a consciência de cada cidadão. Talvez em Roma se sinta mais forte este contraste entre o ambiente majestoso e cheio de beleza artística e o mal-estar social de quem tem mais dificuldades.</p>\n<p>Roma é uma cidade cheia de turistas, mas também cheia de refugiados. Roma está cheia de pessoas que trabalham, mas também de pessoas que não encontram trabalho ou desempenham funções mal pagas e por vezes indignas; e todos têm o direito de ser tratados com a mesma atitude de acolhimento e de igualdade, porque cada um é portador de dignidade humana.</p>\n<p>É o último dia do ano. O que faremos, como nos comportaremos no próximo ano, para melhorar um pouco a nossa Cidade? A Roma do ano novo terá um rosto mais bonito se for ainda mais rica de humanidade, hospitaleira, acolhedora, se todos nós estivermos atentos e formos generosos em relação a quem vive em dificuldade; se soubermos colaborar com espírito construtivo e solidário, para o bem de todos. A Roma do ano novo será melhor se não houver pessoas que olham para ela «de longe», para um postal, que olham para a sua vida só «da varanda», sem se interessar pelos tantos problemas humanos, problemas de homens e mulheres que, no final... e do princípio, quer queiramos quer não, são nossos irmãos. Nesta perspectiva, a Igreja de Roma sente-se comprometida a dar a sua contribuição para a vida e para o futuro da Cidade — é o seu dever —, sente-se comprometida a animá-la com o fermento do Evangelho, a ser sinal e instrumento da misericórdia de Deus.</p>\n<p>Concluímos esta tarde o Ano do Senhor de 2013 agradecendo e também pedindo perdão. As duas coisas juntas: agradecendo e pedindo perdão. Agradecendo por todos os benefícios que Deus nos concedeu, e sobretudo pela sua paciência e fidelidade, que se manifestam na sucessão dos tempos, mas de modo singular na plenitude do tempo, quando «Deus enviou o Seu Filho, nascido de mulher» (<i>Gl</i> 4, 4). A Mãe de Deus, em cujo nome amanhã começaremos uma nova etapa da nossa peregrinação terrena, nos ensine a acolher o Deus feito homem, para que cada ano, mês e dia esteja repleto do seu Amor eterno. Assim seja!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2013/20131231-libretto-maria-madre-di-dio-vespri.pdf\">CELEBRACIÓN DE LAS PRIMERAS VÍSPERAS<br>DE LA SOLEMNIDAD DE SANTA MARÍA, MADRE DE DIOS <br/> Y<i>TE DEUM </i>DE ACCIÓN DE GRACIAS</br></a> </font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"> <b><i>HO</i></b></font><b><i><font color=\"#663300\" size=\"4\">MILÍA DEL SANTO PADRE FRANCISCO</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Basílica Vaticana<br/>Martes 31 de diciembre de 2013</i></font></p>\n<p align=\"center\"> <b><font color=\"#663300\"> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_G638CUU9\">Vídeo</a></font></b><br/> <i> <b> <a href=\"http://www.photogallery.va/content/photogallery/es/celebrazioni-liturgiche/vespri31dic2013.html\"> Fotogalería</a></b></i></p>\n<p align=\"center\">  </p>\n<p>El apóstol Juan define el tiempo presente de modo preciso: «Es la última hora» (<i>1 Jn</i> 2, 18). Esta afirmación —que se hace presente en la misa del 31 de diciembre— significa que con la venida de Dios en la historia estamos ya en los tiempos «últimos», después de los cuales el paso final será la segunda y definitiva venida de Cristo. Naturalmente, aquí se habla de la <i>calidad</i> del tiempo, no de la <i>cantidad</i>. Con Jesús vino la «plenitud» del tiempo, plenitud de significado y plenitud de salvación. Y ya no habrá otra nueva revelación, sino la manifestación plena de lo que Jesús ya ha revelado. En este sentido estamos en la «última hora»; cada momento de nuestra vida no es provisional, es definitivo, y cada una de nuestras acciones está llena de eternidad; en efecto, la respuesta que damos hoy a Dios que nos ama en Jesucristo, incide en nuestro futuro. </p>\n<p>La visión bíblica y cristiana del tiempo y de la historia no es cíclica, sino lineal: es un camino que va hacia una realización. Un año que pasó, por lo tanto, no nos conduce a una realidad que termina sino a una realidad que se cumple, es un ulterior paso hacia la meta que está delante de nosotros: una meta de esperanza y una meta de felicidad, porque encontraremos a Dios, razón de nuestra esperanza y fuente de nuestra leticia.</p>\n<p>Mientras llega al término el año 2013, recojamos, como en una cesta, los días, las semanas, los meses que hemos vivido, para ofrecer todo al Señor. Y preguntémonos valientemente: ¿cómo hemos vivido el tiempo que Él nos dio? ¿Lo hemos usado sobre todo para nosotros mismos, para nuestros intereses, o hemos sabido usarlo también para los demás? ¿Cuánto tiempo hemos reservado para estar con Dios, en la oración, en el silencio, en la adoración? </p>\n<p>Y luego pensemos, nosotros, ciudadanos romanos, pensemos en esta ciudad de Roma. ¿Qué ha sucedido este año? ¿Qué está sucediendo, y qué sucederá? ¿Cómo es la calidad de vida en esta ciudad? Depende de todos nosotros. ¿Cómo es la calidad de nuestra «ciudadanía»? Este año ¿hemos contribuido, en nuestro «poco», a hacerla habitable, ordenada, acogedora? En efecto, el rostro de una ciudad es como un mosaico cuyas teselas son todos aquellos que habitan en ella. Cierto, quien tiene un cargo de autoridad tiene mayor responsabilidad, pero cada uno de nosotros es corresponsable, en el bien y en el mal.</p>\n<p>Roma es una ciudad de una belleza única. Su patrimonio espiritual y cultural es extraordinario. Sin embargo, también en Roma hay muchas personas marcadas por miserias materiales y morales, personas pobres, infelices, que sufren, que interpelan la conciencia de cada ciudadano. En Roma tal vez sentimos más fuerte este contraste entre al ambiente majestuoso y lleno de belleza artística, y el malestar social de quien tiene mayor dificultad.</p>\n<p>Roma es una ciudad llena de turistas, pero también llena de refugiados. Roma está llena de gente que trabaja, pero también de personas que no encuentran trabajo o hacen trabajos mal pagados y a veces indignos; y todos tienen derecho a ser tratados con la misma actitud de acogida y equidad, porque cada uno es portador de dignidad humana.</p>\n<p>Es el último día del año. ¿Qué haremos, cómo obraremos en el próximo año, para hacer un poco mejor nuestra ciudad? La Roma del año nuevo tendrá un rostro aún más hermoso si logra ser un poco más rica en humanidad, hospitalaria, acogedora; si todos nosotros somos atentos y generosos hacia quien está en dificultad; si sabemos colaborar con espíritu constructivo y solidario, por el bien de todos. La Roma del año nuevo será mejor si no hay personas que miran «desde lejos», en una postal, que miran su vida sólo «desde el balcón», sin implicarse en tantos problemas humanos, problemas de hombres y mujeres que, al final... y desde el principio, lo queramos o no, son nuestros hermanos. En esta perspectiva, la Iglesia de Roma se siente comprometida en dar su propia aportación a la vida y al futuro de la Ciudad —¡es su deber!—, se siente comprometida a animarla con la levadura del Evangelio, a ser signo e instrumento de la misericordia de Dios. </p>\n<p>Esta tarde concluimos el Año del Señor 2013 agradeciendo y también pidiendo perdón. Las dos cosas juntas: agradecer y pedir perdón. Agradecemos todos los beneficios que Dios nos ha dado, y, sobre todo, su paciencia y su fidelidad, que se manifiestan en la sucesión de los tiempos, pero de modo singular en la plenitud del tiempo, cuando «envió Dios a su Hijo, nacido de mujer» (<i>Gal</i> 4, 4). Que la Madre de Dios, en cuyo nombre iniciaremos mañana el nuevo tramo de nuestra peregrinación terrena, nos enseñe a acoger el Dios hecho hombre, para que cada año, cada mes, cada día esté lleno de su eterno Amor. Así sea.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}