{
    "id": "papa-francesco_20180706_omelia-migranti",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2018-07-06",
    "title": "Holy Mass for Migrants",
    "excerpt": {
        "ar": "\"يا دائِسي الفَقير لِإِفناءَ وُضَعاءَ الأَرْض [...]ها إِنَّها سَتَأتي أَيَّامٌ يَقولُ السَّيِّدُ الرَّبّ أُرسِلُ فيها الجوعَ على الأَرْض،  جوعَ [...] إِلى استِماعِ كَلِمَةِ الرَّبّ\" (عا 8، 4. 11). إن تحذير النبي عاموس ما زال اليوم واقعًا مؤلمًا. كم من الفقراء اليوم هم مداسون! وكم من الصغار يفنون! إنهم جميعًا ضحايا ثقافة الرفض تلك التي نُدّدَ بها تكرارًا. ومن بين هؤلاء لا يمكنني ألّا أعدّ المهاجرين واللاجئين، الذين ما زالوا يدقّون أبواب الأمم التي تتمتّع بقدر أكبر من الرفاهية.",
        "en": "“You who trample upon the needy, and bring to ruin the poor of the land… Behold the days are coming… when I will send a famine on the land… a thirst for hearing the words of the Lord” (Amos8:4.11).",
        "fr": "« Vous qui écrasez le malheureux pour anéantir les humbles du pays […]. Voici venir des jours où j’enverrai la famine sur la terre ; […] la faim d’entendre les paroles du Seigneur » (Am8, 4.11).",
        "de": "»Die ihr die Armen verfolgt und die Gebeugten im Land unterdrückt […] Siehe, es kommen Tage […] da schicke ich Hunger ins Land, nicht Hunger nach Brot […] sondern danach, die Worte des Herrn zu hören« (Am8,4.11).",
        "it": "«Voi che calpestate il povero e sterminate gli umili […]. Ecco, verranno giorni in cui manderò la fame nel paese; [...] fame di ascoltare le parole del Signore» (Am8,4.11).",
        "pl": "„Wy, którzy uciskacie słabych, wy, którzy ubogich gnębicie [...]. Oto nadchodzą dni [...] w których ześlę na kraj cały głód bardzo dotkliwy; [...] głód słuchania słów Pańskich” (Am8, 4.11).",
        "pt": "«Ouvi isto, vós que esmagais o pobre e fazeis perecer os desfavorecidos da terra (…). Eis que vêm dias em que lançarei fome sobre o país, (...) fome de ouvir as palavras do Senhor» (Am8, 4.11).",
        "es": "«Escuchad esto, los que pisoteáis al pobre y elimináis a los humildes […]. Vienen días en que enviaré hambre al país: [...] hambre de escuchar las palabras del Señor» (Am8,4.11)."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/homilies/2018/documents/papa-francesco_20180706_omelia-migranti.html",
            "en": "https://www.vatican.va/content/francesco/en/homilies/2018/documents/papa-francesco_20180706_omelia-migranti.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2018/documents/papa-francesco_20180706_omelia-migranti.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2018/documents/papa-francesco_20180706_omelia-migranti.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2018/documents/papa-francesco_20180706_omelia-migranti.html",
            "pl": "https://www.vatican.va/content/francesco/pl/homilies/2018/documents/papa-francesco_20180706_omelia-migranti.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2018/documents/papa-francesco_20180706_omelia-migranti.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2018/documents/papa-francesco_20180706_omelia-migranti.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>كلمة قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>خلال القدّاس الإلهي من أجل المهجّرين</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الجمعة 6 يوليو/تموز 2018</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>بازليك القدّيس بطرس</b></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2018/7/6/messa-migranti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">\"يا دائِسي الفَقير لِإِفناءَ وُضَعاءَ الأَرْض [...]ها إِنَّها سَتَأتي أَيَّامٌ يَقولُ السَّيِّدُ الرَّبّ أُرسِلُ فيها الجوعَ على الأَرْض،  جوعَ [...] إِلى استِماعِ كَلِمَةِ الرَّبّ\" (عا 8، 4. 11). إن تحذير النبي عاموس ما زال اليوم واقعًا مؤلمًا. كم من الفقراء اليوم هم مداسون! وكم من الصغار يفنون! إنهم جميعًا ضحايا ثقافة الرفض تلك التي نُدّدَ بها تكرارًا. ومن بين هؤلاء لا يمكنني ألّا أعدّ المهاجرين واللاجئين، الذين ما زالوا يدقّون أبواب الأمم التي تتمتّع بقدر أكبر من الرفاهية.</p>\n<p align=\"right\" dir=\"RTL\">لقد ردّدتُ، قبل خمس سنوات، أثناء زيارتي إلى لمبيدوزا، في ذكرى ضحايا غرق السفن، صدى النداء الدائم إلى المسؤوليّة الإنسانيّة: \"”أين أخوك؟ إِنَّ صَوتَ دِمائه صارِخٌ إِلَيَّ“ يقول الله. هذا السؤال ليس موجّهًا للآخرين، إنه موجّه لي، ولك، ولكلّ منّا\" (تعاليم 1 [2013]، مجلّد 2، 23). والإجابات على هذا النداء للأسف، وإن كانت سخيّة، لم تكفِ، وها نحن اليوم نبكي الكثيرَ من الموتى. </p>\n<p align=\"right\" dir=\"RTL\">يحتوي التهليل الذي يسبق قراءة الإنجيل اليوم، على دعوة يسوع: \"تَعالَوا إِليَّ جَميعاً أَيُّها المُرهَقونَ المُثقَلون، وأَنا أُريحُكم\" (متى 11، 28). الربّ يعد بالراحة والحرّية لجميع المثقلين في العالم، ولكنّه بحاجة إلينا كيما يكون وعده فعّال. إنه بحاجة إلى أعيننا كي يرى حاجات الإخوة والأخوات. هو بحاجة إلى أيدينا كي يساعد. إنه بحاجة إلى صوتنا كي يندّد بالظلم الذي يُرتَكَب أمام صمت –وغالبًا تواطؤ- الكثيرين. في الواقع، عليّ أن أتكلّم عن الكثير من الصمت: صمت الحسّ الجَماعي، وصمت الـ \"لقد صنعنا هذا دومًا\"، وصمت الـ \"نحن\" الذي يتعارض دومًا مع الـ \"أنتم\". ولكن الربّ يحتاج بالأخصّ إلى قلبنا كي يظهر محبّة الله الرحيمة إزاء الصغار، والمستَبعَدين، والمتروكين، والمُهَمَّشين.</p>\n<p align=\"right\" dir=\"RTL\">في إنجيل اليوم، يروي متى اليومَ الأهمّ في حياته، يومَ الذي دعاه فيه الربّ. ويذكر الإنجيلي بوضوح توبيخ يسوع للفريسيّين، الذين كانت تسهل عليهم النميمة: \"فهَلاَّ تَتعلَّمونَ مَعْنى هذه الآية: “إِنَّما أُريدُ الرَّحمَةَ لا الذَّبيحَة“\" (متى 9، 13). إنه اتّهام مباشر نحو النفاق العقيم الذي يميّز من لا يريد أن \"يلوّث يديه\"، على غرار الكاهن واللاوي في مثل السامري الصالح. وهي تجربة مازالت حاضرة حتى في أيامنا هذه، وتُتَرجم بانغلاق إزاء الأشخاص الذين لهم الحقّ، مثلنا، بالأمان وبحياة كريمة، والتي تَبني الجدران، الحقيقيّة أو الخياليّة، بدلًا من الجسور. </p>\n<p align=\"right\" dir=\"RTL\">إن الإجابة الوحيدة المعقولة، إزاء تحدّيات الهجرة اليوم، هي إجابة التضامن والرحمة؛ إجابة لا تقوم بكثير من الحسابات، لكنّها تتطلّب مشاركة عادلة في المسؤوليّة، وتقييم أمين وصادق للبدائل، وإدارة حذرة. والسياسة العادلة هي التي تضع نفسها في خدمة الأشخاص، كلّ الأشخاص المعنيّة؛ والتي تجد حلولا منسبة لضمان الأمن، واحترام الحقوق وكرامة الجميع؛ والتي تعرف كيف تسهر على مصلحة البلاد آخذة بعين الاعتبار البلدان الأخرى، في عالم يتزايد فيه الترابط. فإلى هذا العالم يتطلّع الشبّان. </p>\n<p align=\"right\" dir=\"RTL\">لقد بيّن لنا صاحب المزمور الموقف الذي يجب اتّخاذه بضمير أمام الله: \"إِنِّي اْختَرتُ طَريقَ الحَقّ إِمتَثَلتُ لأَحْكامِكَ\" (118، 30). التزام بالولاء وبالأحكام العادلة، نأمل في المضيّ به قدمًا مع حكّام الأرض والأشخاص ذوي الإرادة الصالحة. ولذا فنحن نتابع باهتمام عمل المجتمع الدولي للإجابة على التحدّيات التي تخلقها الهجرة المعاصرة، في تناغم حكيم بين التضامن والتكامل وعبر تحديد الموارد والمسؤوليات. </p>\n<p align=\"right\" dir=\"RTL\">أودّ أن أختتم بكلمات باللغة الاسبانية، أوجّهها مباشرة إلى المؤمنين الذين أتوا من إسبانيا. </p>\n<p align=\"right\" dir=\"RTL\">لقد أردت الاحتفال بالذكرى السنويّة الخامسة لزيارتي إلى لمبيدوزا معكم، أنتم الذين تمثّلون رجال الإنقاذ والأشخاص الذين تمّ إنقاذهم في البحر الأبيض المتوسط. لرجال الإنقاذ أعبّر عن امتناني لتجسيدكم اليوم مثلَ السامري الصالح، الذي توقّف كي ينقذ حياة الرجل المسكين الذي ضُرب على أيدي قطّاع الطرق، دون أن يسأل عمّن كان، أو عن منشأه، أو أصله، أو أسباب سفره أو وثائقه....؛ قرّر ببساطة تولّي أمره وإنقاذ حياته. وللذين أُنقِذوا أريد أن أكرّر تضامني معكم وتشجيعي لكم، بما أنني أعرف جيّدًا المآسي التي تهربون منها. أطلب منكم أن تستمرّوا في أن تكونوا شهود الرجاء في عالم يزداد قلقه بشأن حاضره، ورؤيته للمستقبل ضئيلة للغاية، ويتردّد في المشاركة، عبر احترامكم لثقافة وقوانين البلد الذي يستضيفكم، وأن تضعوا معًا مسار الاندماج.</p>\n<p align=\"right\" dir=\"RTL\">أسأل الروح القدس أن ينير عقلنا ويشعل قلبنا كي نتخطّى كلّ المخاوف والقلق وأن يحوّلنا إلى أدوات طائعة لمحبّة الآب الرحيمة، ويجعلنا مستعدّين لأن نَهبَ حياتنا للإخوة والأخوات، كما صنع الربّ يسوع المسيح مع كلّ منّا.      </p>\n<p dir=\"RTL\">  </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2018</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">HOLY MASS FOR MIGRANTS</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILY OF HIS HOLINESS POPE FRANCIS </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Altar of the Cathedra, in Saint Peter’s Basilica<br>Friday, 6 July 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/7/6/messa-migranti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>“You who trample upon the needy, and bring to ruin the poor of the land… Behold the days are coming… when I will send a famine on the land… a thirst for hearing the words of the Lord” (<i>Amos </i>8:4.11).</p>\n<p>Today this warning of the prophet Amos is remarkably timely. How many of the poor are trampled on in our day! How many of the poor are being brought to ruin! All are the victims of that culture of waste that has been denounced time and time again. Among them, I cannot fail to include the migrants and refugees who continue to knock at the door of nations that enjoy greater prosperity. </p>\n<p> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2013/inside/documents/papa-francesco-lampedusa-20130708.html\">Five years ago, during my visit to Lampedusa</a>, recalling the victims lost at sea, I repeated that timeless appeal to human responsibility: “‘Where is your brother? His blood cries out to me’, says the Lord. This is not a question directed to others; it is a question directed to me, to you, to each of us (<i><a href=\"http://w2.vatican.va/content/francesco/en/homilies/2013/documents/papa-francesco_20130708_omelia-lampedusa.html\">Homily</a></i>, 8 July 2013). Sadly, the response to this appeal, even if at times generous, has not been enough, and we continue to grieve thousands of deaths.</p>\n<p>Today’s Gospel acclamation contains Jesus’ invitation: “Come to me, all who labour and are heavy laden, and I will give you rest” (<i>Mt</i> 11:28). The Lord promises refreshment and freedom to all the oppressed of our world, but he needs us to fulfil his promise. He needs our eyes to see the needs of our brothers and sisters. He needs our hands to offer them help. He needs our voice to protest the injustices committed thanks to the silence, often complicit, of so many. I should really speak of many silences: the silence of common sense; the silence that thinks, “it’s always been done this way”; the silence of “us” as opposed to “you”. Above all, the Lord needs our hearts to show his merciful love towards the least, the outcast, the abandoned, the marginalized.</p>\n<p>In the Gospel we heard, Matthew tells us of the most important day in his life, the day Jesus called him. The Evangelist clearly records the Lord’s rebuke to the Pharisees, so easily given to insidious murmuring: “Go and learn what this means, ‘I desire mercy, and not sacrifice’” (9:13). It is a finger pointed at the sterile hypocrisy of those who do not want to “dirty the hands”, like the priest or the Levite in the parable of the Good Samaritan. This is a temptation powerfully present in our own day. It takes the form of closing our hearts to those who have the right, just as we do, to security and dignified living conditions. It builds walls, real or virtual, rather than bridges. </p>\n<p>Before the challenges of contemporary movements of migration, the only reasonable response is one of solidarity and mercy. A response less concerned with calculations, than with the need for an equitable distribution of responsibilities, an honest and sincere assessment of the alternatives and a prudent management. A just policy is one at the service of the person, of <i> every </i>person involved; a policy that provides for solutions that can ensure security, respect for the rights and dignity of all; a policy concerned for the good of one’s own country, while taking into account that of others in an ever more interconnected world. It is to this world that the young look. </p>\n<p>The Psalmist has shown us the right attitude to adopt in conscience before God: “I have chosen the way of faithfulness, I set your ordinances before me” (<i>Ps</i> 119,30). A commitment to faithfulness and right judgement that all of us hope to pursue together with government leaders in our world and all people of good will. For this reason, we are following closely the efforts of the international community to respond to the challenges posed by today’s movements of migration by wisely combining solidarity and subsidiarity, and by identifying both resources and responsibilities.</p>\n<p>I would like to close with a few words in Spanish, directed particularly to the faithful who have come from Spain.</p>\n<p>I wanted <a href=\"http://w2.vatican.va/content/francesco/en/travels/2013/inside/documents/papa-francesco-lampedusa-20130708.html\">to celebrate the fifth anniversary of my visit to Lampedusa</a> with you, who represent rescuers and those rescued on the Mediterranean Sea. I thank the rescuers for embodying in our day the parable of the Good Samaritan, who stopped to save the life of the poor man beaten by bandits. He didn’t ask where he was from, his reasons for travelling or his documents… he simply decided to care for him and save his life. To those rescued I reiterate my solidarity and encouragement, since I am well aware of the tragic circumstances that you are fleeing. I ask you to keep being witnesses of hope in a world increasingly concerned about the present, with little vision for the future and averse to sharing. With respect for the culture and laws of the country that receives you, may you work out together the path of integration.</p>\n<p>I ask the Holy Spirit to enlighten our minds and to stir our hearts to overcome all fear and anxiety, and to make us docile instruments of the Father’s merciful love, ready to offer our lives for our brothers and sisters, as the Lord Jesus did for each of us.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MESSE POUR LES MIGRANTS</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMÉLIE DU PAPE FRANÇOIS</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basilique Saint-Pierre<br>Vendredi 6 juillet 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2018/7/6/messa-migranti.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>« Vous qui écrasez le malheureux pour anéantir les humbles du pays […]. Voici venir des jours où j’enverrai la famine sur la terre ; […] la faim d’entendre les paroles du Seigneur » (<i>Am</i> 8, 4.11).</p>\n<p>La mise en garde du prophète Amos reste encore aujourd’hui d’une brûlante actualité. Que de pauvres aujourd’hui sont piétinés ! Que de petites gens sont exterminées ! Ils sont tous victimes de la culture de marginalisation qui a été plusieurs fois dénoncée. Et parmi eux je ne peux pas ne pas mentionner les migrants et les réfugiés qui continuent à frapper aux portes des nations jouissant d’un plus grand bien-être. </p>\n<p> <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2013/inside/documents/papa-francesco-lampedusa-20130708.html\">Il y a cinq ans, pendant ma visite à Lampedusa</a>, rappelant les victimes des naufrages, je me suis fait l’écho de l’appel de toujours à la responsabilité humaine : « “Où est ton frère ?”. La voix de son sang crie vers moi, dit Dieu. Ce n’est pas une question adressée aux autres, c’est une question adressée à moi, à toi, à chacun de nous. » (<i><a href=\"http://w2.vatican.va/content/francesco/fr/homilies/2013/documents/papa-francesco_20130708_omelia-lampedusa.html\">Insegnamenti</a></i> 1 [2013], vol. 2, 23). Malheureusement, les réponses à cet appel, même si elles sont généreuses, n’ont pas été suffisantes, et nous nous retrouvons à pleurer aujourd’hui des milliers de morts.</p>\n<p>L’Evangile de ce jour contient l’invitation de Jésus : « Venez à moi, vous tous qui peinez sous le poids du fardeau, et moi je vous procurerai le repos ». Le Seigneur promet repos et libération à tous les opprimés du monde, mais il a besoin de nous pour rendre efficace sa promesse. Il a besoin de nos yeux pour voir les besoins nos frères et sœurs. Il a besoin de nos mains pour secourir. Il a besoin de notre voix pour dénoncer les injustices commises dans le silence – parfois complice – de beaucoup. Je devrais, en effet, parler de beaucoup silences : le silence du sens commun, le silence du “cela a toujours été comme ça”, le silence du “nous” toujours opposé au “vous”. Le Seigneur a surtout besoin de notre cœur pour manifester l’amour miséricordieux de Dieu envers les derniers, les personnes rejetées, abandonnées, marginalisées. </p>\n<p>Dans l’Evangile de ce jour, Matthieu raconte le jour le plus important de sa vie, celui où il a été appelé par le Seigneur. L’Evangile rappelle clairement le reproche de Jésus aux pharisiens, prompts aux murmures sournois : « Allez apprendre ce que signifie : “Je veux la miséricorde, non le sacrifice” » (9, 13). C’est une accusation directe contre l’hypocrisie stérile de celui qui ne veut pas “se salir les mains”, comme le prêtre et le lévite de la parabole du Bon Samaritain. Il s’agit d’une tentation bien présente encore de nos jours qui se traduit par une fermeture vis-à-vis de tous ceux qui ont droit, comme nous, à la sécurité et à une condition de vie digne, et qui construit des murs, réels ou imaginaires, au lieu de ponts.</p>\n<p>Face aux défis migratoires d’aujourd’hui, la seule réponse sensée est celle de la solidarité et de la miséricorde ; une réponse qui ne fait pas trop de calculs mais qui exige un partage équitable des responsabilités, une honnête et sincère évaluation des possibilités et une gestion avisée. La politique juste est celle qui se met au service de la personne, de <i>toutes</i> les personnes intéressées ; qui prévoit des solutions adaptées pour garantir la sécurité, le respect des droits et de la dignité de tous ; qui sait voir le bien de son propre pays en prenant en compte celui des autres pays, dans un monde toujours plus interconnecté. C’est ce monde que les jeunes regardent.</p>\n<p>Le psalmiste nous a montré l’attitude juste qu’il faut adopter en conscience devant Dieu : « J’ai choisi la voie de la fidélité, je m’ajuste à tes décisions » (<i>Ps</i> 118, 30). Un engagement à la fidélité et à la droiture de jugement que nous souhaitons poursuivre avec les gouvernants du monde et les personnes de bonne volonté. Nous suivons pour cela avec attention le travail de la Communauté internationale pour répondre aux défis posés par les migrations contemporaines, en harmonisant avec sagesse, solidarité et subsidiarité, et en identifiant les ressources ainsi que les responsabilités.</p>\n<p>Je souhaite conclure par quelques mots en espagnol à l’adresse des fidèles qui sont venus d’Espagne.</p>\n<p>J’ai voulu célébrer le <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2013/inside/documents/papa-francesco-lampedusa-20130708.html\">cinquième anniversaire de ma visite à Lampedusa</a> avec vous qui représentez les sauveteurs et les rescapés en Mer Méditerranée. Je veux exprimer aux premiers ma reconnaissance parce que vous incarnez aujourd’hui la parabole du Bon Samaritain qui s’est arrêté pour sauver la vie du pauvre homme frappé par les bandits, sans se demander qui il était, sa provenance, les raisons de son voyage ou ses papiers d’identité… : il a simplement décidé de le prendre en charge et de lui sauver la vie.  Je veux réitérer aux rescapés ma solidarité et mes encouragements puisque je connais bien les tragédies que vous fuyez. Je vous demande de continuer d’être les témoins de l’espérance dans un monde chaque jour plus préoccupé de son présent, possédant une vision étriquée de l’avenir et réticent à partager, et dans le respect de la culture et des lois du pays qui vous accueille, de vous frayer ensemble le chemin de l’intégration. </p>\n<p>Je demande à l’Esprit Saint d’éclairer notre esprit et d’enflammer notre cœur pour dépasser toutes les peurs et les inquiétudes, et pour nous transformer en instruments dociles de l’amour miséricordieux du Père, prêts à donner notre vie pour nos frères et sœurs comme l’a fait le Seigneur Jésus-Christ pour chacun de nous.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">HEILIGE MESSE FÜR DIE MIGRANTEN </font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">PREDIGT VON PAPST FRANZISKUS </font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Kathedra-Altar, Petersdom<br>Freitag, 6. Juli 2018</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/7/6/messa-migranti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><font color=\"#663300\"> <br/> </font>»Die ihr die Armen verfolgt und die Gebeugten im Land unterdrückt […] Siehe, es kommen Tage […] da schicke ich Hunger ins Land, nicht Hunger nach Brot […] sondern danach, die Worte des Herrn zu hören« (<i>Am </i>8,4.11). </p>\n<p>Die Mahnung des Propheten Amos erweist sich heute noch von brennender Aktualität. Wie viele Arme werden heute verfolgt! Wie viele Kleine werden unterdrückt! Sie alle sind Opfer jener Wegwerfkultur, die mehrmals öffentlich angeklagt wurde. Und zu ihnen muss ich sehr wohl die Migranten und Flüchtlinge rechnen, die weiter an die Türen der Länder mit größerem Wohlstand klopfen. </p>\n<p>Als ich bei meinem <a href=\"http://w2.vatican.va/content/francesco/de/travels/2013/inside/documents/papa-francesco-lampedusa-20130708.html\">Besuch auf Lampedusa vor fünf Jahren</a> der Opfer der Schiffbrüche gedachte, habe ich mich zur Stimme des ständigen Appells an die menschliche Verantwortung gemacht: »„Wo ist dein Bruder?“ Sein Blut schreit bis zu mir, sagt Gott. Das ist keine Frage, die an andere gerichtet ist, es ist eine Frage, die an mich, an dich, an jeden von uns gerichtet ist« (<a href=\"https://w2.vatican.va/content/francesco/de/homilies/2013/documents/papa-francesco_20130708_omelia-lampedusa.html\"><i>Homilie bei der Eucharistiefeier auf Lampedusa</i>, 8. Juli 2013</a>). Leider waren die Antworten auf diesen Appell, auch wenn sie großherzig waren, nicht ausreichend, und so beweinen wir heute Tausende von Toten.</p>\n<p>Der heutige Ruf vor dem Evangelium enthält die Einladung Jesu: »Kommt alle zu mir, die ihr mühselig und beladen seid! Ich will euch erquicken« (<i>Mt </i> 11,28). Der Herr verspricht allen Unterdrückten der Welt Erquickung und Befreiung, doch er braucht uns, um sein Versprechen wirksam werden zu lassen. Er braucht unsere Augen, um die Nöte der Brüder und Schwestern zu sehen. Er braucht unsere Hände, um zu helfen. Er braucht unsere Stimme, um die unter dem – zuweilen mitschuldigen – Stillschweigen vieler begangenen Ungerechtigkeiten anzuklagen. In der Tat müsste ich über viele Arten des Stillschweigens reden: das Stillschweigen des gesunden Menschenverstandes, das Stillschweigen des „Es war schon immer so“, das Stillschweigen des „Wir“ im steten Gegensatz zum „Ihr“. Vor allem aber braucht der Herr unser Herz, um die barmherzige Liebe Gottes zu den Geringsten, zu den Ausgestoßenen, zu den Verlassenen, zu den Ausgegrenzten zum Ausdruck zu bringen.</p>\n<p>Im heutigen Evangelium erzählt Matthäus vom wichtigsten Tag seines Lebens, an dem er vom Herrn gerufen wurde. Der Evangelist erinnert sich deutlich an den Tadel Jesu an die Pharisäer, die schnell hinterrücks munkelten: »Lernt, was es heißt: Barmherzigkeit will ich, nicht Opfer!« (<i>Mt </i>9,13). Es ist eine direkte Anklage gegen die nutzlose Heuchelei derer, die sich „die Hände nicht schmutzig machen“ wollen, wie der Priester und der Levit im Gleichnis vom Barmherzigen Samariter. Es handelt sich um eine Versuchung, die auch heutzutage sehr wohl vorhanden ist. Sie wird zu einer Verschlossenheit gegenüber denen, die wie wir ein Recht auf Sicherheit und auf Bedingungen für ein würdiges Lebens haben, und anstatt Brücken baut sie Mauern – in Wirklichkeit oder in der Vorstellung. </p>\n<p>Angesichts der Herausforderungen durch die Migrationen heute besteht die einzige vernünftige Antwort in der Solidarität und Barmherzigkeit; eine Antwort, die nicht zu viele Berechnungen anstellt, sondern eine gerechte Aufteilung der Verantwortung erfordert, eine angemessene und ehrliche Beurteilung der Alternativen und eine umsichtige Handhabung. Eine gerechte Politik stellt sich in den Dienst am Menschen, sie dient <i>allen </i>betroffenen Personen; sie kümmert sich um geeignete Lösungen zur Gewährleistung der Sicherheit sowie der Achtung der Rechte und der Würde aller; sie versteht es, auf das Wohl des eigenen Landes zu schauen und zugleich das der anderen Länder zu berücksichtigen in einer untereinander immer mehr verbundenen Welt. Eben auf diese Welt blicken die jungen Menschen.</p>\n<p>Der Psalmist hat uns die rechte Haltung aufgezeigt, die wir im Gewissen vor Gott einnehmen müssen: »Ich wähle den Weg der Treue; deine Entscheide stelle ich mir vor Augen« (<i>Ps </i>119,30). Ein Einsatz in Treue und nach rechtem Urteil, den wir, so hoffen wir, gemeinsam mit den Regierenden der Erde und mit allen Menschen guten Willens weiterführen. Deswegen verfolgen wir aufmerksam die Arbeit der internationalen Gemeinschaft, um auf die von den gegenwärtigen Migrationsbewegungen hervorgerufenen Herausforderungen zu antworten und dabei Solidarität und Subsidiarität klug in Einklang zu bringen sowie Ressourcen und Verantwortung zuzuteilen. </p>\n<p>Ich möchte mit einigen Worten auf Spanisch schließen, die besonders an die Gläubigen aus Spanien gerichtet sind.</p>\n<p>Es war mein Wunsch, den fünften Jahrestag meines Besuchs auf Lampedusa mit euch zu feiern, die ihr die Helfer und die aus dem Mittelmeer Geretteten vertretet. Ersteren möchte ich meine Dank dafür ausdrücken, dass ihr heute das Gleichnis des Guten Samariters verkörpert, der stehen blieb, um das Leben des armen Mannes zu retten, der von Räubern überfallen worden war, ohne danach zu fragen, wer er war, ohne nach seiner Herkunft, nach dem Grund seiner Reise oder nach seinen Papieren zu fragen …: Er entschied einfach, sich um ihn zu kümmern und sein Leben zu retten. Den Geretteten möchte ich abermals meine Solidarität und Unterstützung bekunden, da ich die Tragödien kenne, vor denen ihr geflohen seid. Ich bitte euch, dass ihr weiterhin Zeugen der Hoffnung seid in einer Welt, die täglich mehr um ihre Gegenwart besorgt ist, aber kaum Zukunftsperspektiven hat und unwillig ist zu teilen, und dass ihr unter Achtung der Kultur und der Gesetze der Aufnahmeländer gemeinsam am Weg der Integration mitarbeitet. </p>\n<p>Ich bitte den Heiligen Geist, unseren Verstand zu erleuchten und unser Herz zu entflammen, damit wir die vielen Ängste und Sorgen überwinden; er mache uns zu gefügigen Werkzeugen der barmherzigen Liebe des Vaters und dazu bereit, unser Leben für die Brüder und Schwestern zu geben, wie es der Herr Jesus Christus für jeden von uns getan hat. </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MESSA PER I MIGRANTI</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE FRANCESCO</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Altare della Cattedra, Basilica di San Pietro<br>Venerdì, 6 luglio 2018</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/7/6/messa-migranti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>«Voi che calpestate il povero e sterminate gli umili […]. Ecco, verranno giorni in cui manderò la fame nel paese; [...] fame di ascoltare le parole del Signore» (<i>Am</i> 8,4.11).</p>\n<p>Il monito del profeta Amos risulta ancora oggi di bruciante attualità. Quanti poveri oggi sono calpestati! Quanti piccoli vengono sterminati! Sono tutti vittime di quella cultura dello scarto che più volte è stata denunciata. E tra questi non posso non annoverare i migranti e i rifugiati, che continuano a bussare alle porte delle Nazioni che godono di maggiore benessere.</p>\n<p> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2013/inside/documents/papa-francesco-lampedusa-20130708.html\">Cinque anni fa, durante la mia visita a Lampedusa</a>, ricordando le vittime dei naufragi, mi sono fatto eco del perenne appello all’umana responsabilità: «“Dov’è il tuo fratello? La voce del suo sangue grida fino a me”, dice Dio. Questa non è una domanda rivolta ad altri, è una domanda rivolta a me, a te, a ciascuno di noi» (<i><a href=\"http://w2.vatican.va/content/francesco/it/homilies/2013/documents/papa-francesco_20130708_omelia-lampedusa.html\">Insegnamenti</a> 1</i> [2013], vol. 2, 23). Purtroppo le risposte a questo appello, anche se generose, non sono state sufficienti, e ci troviamo oggi a piangere migliaia di morti.</p>\n<p>L’odierna acclamazione al Vangelo contiene l’invito di Gesù: «Venite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro» (<i>Mt</i> 11,28). Il Signore promette ristoro e liberazione a tutti gli oppressi del mondo, ma ha bisogno di noi per rendere efficace la sua promessa. Ha bisogno dei nostri occhi per vedere le necessità dei fratelli e delle sorelle. Ha bisogno delle nostre mani per soccorrere. Ha bisogno della nostra voce per denunciare le ingiustizie commesse nel silenzio – talvolta complice – di molti. In effetti, dovrei parlare di molti silenzi: il silenzio del senso comune, il silenzio del “si è fatto sempre così”, il silenzio del “noi” sempre contrapposto al “voi”. Soprattutto, il Signore ha bisogno del nostro cuore per manifestare l’amore misericordioso di Dio verso gli ultimi, i reietti, gli abbandonati, gli emarginati.</p>\n<p>Nel Vangelo di oggi, Matteo racconta il giorno più importante della sua vita, quello in cui è stato chiamato dal Signore. L’Evangelista ricorda chiaramente il rimprovero di Gesù ai farisei, facili a subdole mormorazioni: «Andate a imparare che cosa vuol dire: “Misericordia io voglio e non sacrifici”» (9,13). È un’accusa diretta verso l’ipocrisia sterile di chi non vuole “sporcarsi le mani”, come il sacerdote e il levita della parabola del Buon Samaritano. Si tratta di una tentazione ben presente anche ai nostri giorni, che si traduce in una chiusura nei confronti di quanti hanno diritto, come noi, alla sicurezza e a una condizione di vita dignitosa, e che costruisce muri, reali o immaginari, invece di ponti.</p>\n<p>Di fronte alle sfide migratorie di oggi, l’unica risposta sensata è quella della solidarietà e della misericordia; una riposta che non fa troppi calcoli, ma esige un’equa divisione delle responsabilità, un’onesta e sincera valutazione delle alternative e una gestione oculata. Politica giusta è quella che si pone al servizio della persona, di <i>tutte</i> le persone interessate; che prevede soluzioni adatte a garantire la sicurezza, il rispetto dei diritti e della dignità di tutti; che sa guardare al bene del proprio Paese tenendo conto di quello degli altri Paesi, in un mondo sempre più interconnesso. E’ a questo mondo che guardano i giovani.</p>\n<p>Il Salmista ci ha indicato l’atteggiamento giusto da assumere in coscienza davanti a Dio: «Ho scelto la via della fedeltà, mi sono proposto i tuoi giudizi» (<i>Sal</i> 119,30). Un impegno di fedeltà e di retto giudizio che ci auguriamo di portare avanti assieme ai governanti della terra e alle persone di buona volontà. Per questo seguiamo con attenzione il lavoro della comunità internazionale per rispondere alle sfide poste dalle migrazioni contemporanee, armonizzando sapientemente solidarietà e sussidiarietà e identificando risorse e responsabilità.</p>\n<p>Desidero concludere con alcune parole in spagnolo, dirette particolarmente ai fedeli che sono venuti dalla Spagna.</p>\n<p>Quise celebrar <a href=\"http://w2.vatican.va/content/francesco/es/travels/2013/inside/documents/papa-francesco-lampedusa-20130708.html\">el quinto aniversario de mi visita a Lampedusa</a> con ustedes, quienes representan los socorristas y los rescatados en el Mar Mediterráneo. A los primeros quiero expresar mi agradecimiento por encarnar hoy la parábola del Buen Samaritano, quien se detuvo a salvar la vida del pobre hombre golpeado por los bandidos, sin preguntarle cuál era, su procedencia, sus razones de viaje o sus documentos…: simplemente decidió de hacerse cargo y de salvar su vida. A los rescatados quiero reiterar mi solidaridad y aliento, ya que conozco bien las tragedias de las que se están escapando. Les pido que sigan siendo testigos de la esperanza en un mundo cada día más preocupado de su presente, con muy poca visión de futuro y reacio a compartir, y que con su respeto por la cultura y las leyes del país que los acoge, elaboren conjuntamente el camino de la integración.</p>\n<p>Chiedo allo Spirito Santo di illuminare la nostra mente e di infiammare il nostro cuore per superare tutte le paure e le inquietudini e trasformarci in docili strumenti dell’amore misericordioso del Padre, pronti a dare la nostra vita per i fratelli e le sorelle, così come ha fatto il Signore Gesù Cristo per ciascuno di noi.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MESSA PER I MIGRANTI</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE FRANCESCO</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Altare della Cattedra, Basilica di San Pietro<br>Venerdì, 6 luglio 2018</br></font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/7/6/messa-migranti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>„Wy, którzy uciskacie słabych, wy, którzy ubogich gnębicie [...]. Oto nadchodzą dni [...] w których ześlę na kraj cały głód bardzo dotkliwy; [...] głód słuchania słów Pańskich” (<i>Am</i> 8, 4.11).</p>\n<p>Przestroga proroka Amosa jest dzisiaj wciąż paląco aktualna. Iluż biednych jest dziś gnębionych! Ilu maluczkich zostało zamordowanych! Wszyscy oni są ofiarami tej kultury odrzucenia, którą wielokrotnie potępiano. A muszę do nich zaliczyć  migrantów i uchodźców, którzy nadal pukają do drzwi państw, cieszących się większym dobrobytem.</p>\n<p> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2013/inside/documents/papa-francesco-lampedusa-20130708.html\">Pięć lat temu, podczas mojej wizyty na Lampedusie</a>, przypominając ofiary katastrof morskich, wyraziłem raz jeszcze odwieczne odwołanie się do ludzkiej odpowiedzialności: „«Gdzie jest twój brat?», jego krew woła ku Mnie, mówi Bóg. To nie jest pytanie skierowane do innych, to jest pytanie skierowane do mnie, do ciebie, do każdego z nas” (<i>L’ Osservatore Romano</i>, wyd. pl. n. 8-9(355)/2013, s. 25). Niestety, odpowiedzi na to wezwanie, choć wielkoduszne, nie były wystarczające, a dzisiaj opłakujemy tysiące zmarłych.</p>\n<p>Dzisiejszy werset przed Ewangelią zawiera zachętę Jezusa: „Przyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię” (<i>Mt </i> 11, 28). Pan obiecuje odpoczynek i wyzwolenie wszystkim uciskanym na świecie, ale potrzebuje nas, aby uskutecznić Jego obietnicę. Potrzebuje naszych oczu, aby dostrzec potrzeby braci i sióstr. Potrzebuje naszych rąk, aby nieść pomoc. Potrzebuje naszego głosu, aby potępić niesprawiedliwość popełnianą w milczeniu - czasami współwinnym - wielu. W istocie powinienem powiedzieć o wielu milczeniach: milczeniu zdrowego rozsądku, milczeniu „zawsze się tak czyniło”, milczeniu „my” zawsze przeciwstawianemu „wy”. Pan potrzebuje przede wszystkim naszego serca, aby okazać miłość miłosierną Boga wobec ostatnich, odrzuconych, opuszczonych i zepchniętych na margines.</p>\n<p>W dzisiejszej Ewangelii Mateusz opowiada najważniejszy dzień swego życia, w którym został powołany przez Pana. Ewangelista wyraźnie pamięta wyrzut Jezusa wobec faryzeuszy, którym łatwo było popaść w podstępne szemrania: „Idźcie i starajcie się zrozumieć, co znaczy: «Chcę raczej miłosierdzia niż ofiary»”(9,13). Jest to oskarżenie wobec jałowej obłudy tych, którzy nie chcą „pobrudzić sobie rąk”, jak kapłan i lewita z przypowieści o miłosiernym Samarytaninie. Chodzi o pokusę wyraźnie obecną także w naszych czasach, która przekłada się na zamknięcie względem tych, którzy mają prawo, jak my, do bezpieczeństwa i godnego życia, i która buduje mury, prawdziwe lub wyimaginowane, zamiast mostów.</p>\n<p>W obliczu współczesnych wyzwań migracyjnych jedyną sensowną odpowiedzią jest solidarność i miłosierdzie; odpowiedź, która nie robi zbyt wielu obrachunków, ale wymaga sprawiedliwego podziału obowiązków, uczciwej i szczerej oceny alternatyw i roztropnego zarządzania. Właściwą polityką jest ta, która poświęca się służbie osoby, wszystkich zainteresowanych osób; która zapewnia odpowiednie rozwiązania gwarantujące bezpieczeństwo, poszanowanie praw i godności wszystkich; która umie spojrzeć na dobro swojego kraju, biorąc pod uwagę dobro innych krajów, w coraz bardziej wzajemnie połączonym świecie. To na ten świat patrzą młodzi.</p>\n<p>Psalmista ukazał nam właściwą postawę, jaką należy przyjąć w sumieniu wobec Boga: „Wybrałem drogę prawdy, pragnąc Twych wyroków” (<i>Ps</i> 119/118/, 30). Wraz z rządzącymi ziemią i ludźmi dobrej woli pragniemy kontynuować zobowiązanie do wierności i właściwego osądu. Dlatego uważnie śledzimy działania wspólnoty międzynarodowej, aby odpowiedzieć na wyzwania stawiane przez współczesne migracje, mądrze harmonizując solidarność i pomocniczość, określając zasoby i obowiązki.</p>\n<p>Chciałbym zakończyć słowami po hiszpańsku, skierowanymi szczególnie do wiernych przybyłych z Hiszpanii.</p>\n<p>Chciałem uczcić piątą rocznicę mojej wizyty na Lampedusie z wami, którzy reprezentujecie ratowników oraz osoby uratowane na Morzu Śródziemnym. Tym pierwszym pragnę wyrazić wdzięczność za ucieleśnienie dzisiaj przypowieści o Miłosiernym Samarytaninie, który zatrzymał się, by uratować życie biednego człowieka pobitego przez zbójców, nie pytając go, kim był, o jego pochodzenie, przyczyny podróży czy jego dokumenty...: po prostu postanowił przejąć się tym i ocalić jego życie. Tym, którzy zostali uratowani, chcę raz jeszcze podkreślić moją solidarność i wsparcie. Dobrze bowiem znam tragedie tych, którzy uciekają. Proszę, abyście nadal byli świadkami nadziei w świecie, który jest coraz bardziej zaniepokojony swoją teraźniejszością, nie mając nazbyt wielkiej wizji przyszłości, niechętny do dzielenia się, abyście poprzez poszanowanie dla kultury i praw kraju, który was przyjmuje wspólnie wypracowywali drogi integracji.</p>\n<p>Proszę Ducha Świętego, aby oświecił nasz umysł i rozpalił nasze serce, aby przezwyciężyć wszystkie obawy i niepokoje, aby nas przekształcił w posłuszne narzędzia miłosiernej miłości Ojca, gotowych oddać życie za naszych braci i siostry, tak jak to uczynił dla każdego z nas Pan Jezus Chrystus.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">EUCARISTIA PELOS MIGRANTES </font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILIA DO PAPA FRANCISCO</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basílica de São Pedro<br> Sexta-feira, 6 de julho de 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/7/6/messa-migranti.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>«Ouvi isto, vós que esmagais o pobre e fazeis perecer os desfavorecidos da terra (…). Eis que vêm dias em que lançarei fome sobre o país, (...) fome de ouvir as palavras do Senhor» (<i>Am</i> 8, 4.11).</p>\n<p>A advertência do profeta Amós revela-se ainda hoje de veemente atualidade. Quantos pobres são hoje esmagados! Quantos desfavorecidos são feitos perecer! Todos eles são vítimas daquela cultura do descarte que repetidamente foi denunciada. E, entre eles, não posso deixar de incluir os migrantes e os refugiados, que continuam a bater às portas das nações que gozam de maior bem-estar.</p>\n<p>Recordando as vítimas dos naufrágios há cinco anos, <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2013/inside/documents/papa-francesco-lampedusa-20130708.html\">durante a minha visita a Lampedusa</a>, fiz-me eco deste perene apelo à responsabilidade humana: «“Onde está o teu irmão? A voz do seu sangue clama até Mim”, diz o Senhor Deus. Esta não é uma pergunta posta a outrem; é uma pergunta posta a mim, a ti, a cada um de nós» [<i>Insegnamenti</i> I(2013)-vol. 2, 23]. Infelizmente, apesar de generosas, as respostas a este apelo não foram suficientes e hoje choramos milhares de mortos.</p>\n<p>A aclamação de hoje ao Evangelho contém este convite de Jesus: «Vinde a Mim, todos os que estais cansados e oprimidos, que Eu hei de aliviar-vos» (<i>Mt</i> 11, 28). O Senhor promete descanso e libertação a todos os oprimidos do mundo, mas precisa de nós para tornar eficaz a sua promessa. Precisa dos nossos olhos para ver as necessidades dos irmãos e irmãs. Precisa das nossas mãos para socorrê-los. Precisa da nossa voz para denunciar as injustiças cometidas no silêncio – por vezes cúmplice – de muitos. Na realidade, deveria falar de muitos silêncios: o silêncio do sentido comum, o silêncio do «fez-se sempre sempre assim», o silêncio do «nós» sempre contraposto ao «vós». Sobretudo o Senhor precisa do nosso coração para manifestar o amor misericordioso de Deus pelos últimos, os rejeitados, os abandonados, os marginalizados.</p>\n<p>No Evangelho de hoje, Mateus narra o dia mais importante da sua vida: aquele em que foi chamado pelo Senhor. O Evangelista recorda claramente a censura de Jesus aos fariseus, com tendência fácil a murmurar: «Ide aprender o que significa: Prefiro a misericórdia ao sacrifício» (9, 13). É uma acusação direta à hipocrisia estéril de quem não quer «sujar as mãos», como o sacerdote e o levita na parábola do Bom Samaritano. Trata-se duma tentação muito presente também nos nossos dias, que se traduz num fechamento a quantos têm direito, como nós, à segurança e a uma condição de vida digna, e que constrói muros, reais ou imaginários, em vez de pontes.</p>\n<p>Perante os desafios migratórios da atualidade, a única resposta sensata é a solidariedade e a misericórdia; uma resposta que não faz demasiados cálculos, mas exige uma divisão equitativa das responsabilidades, uma avaliação honesta e sincera das alternativas e uma gestão prudente. Política justa é aquela que se coloca ao serviço da pessoa, de <i>todas</i> as pessoas interessadas; que prevê soluções idóneas a garantir a segurança, o respeito pelos direitos e a dignidade de todos; que sabe olhar para o bem do seu país tendo em conta o dos outros países, num mundo cada vez mais interligado. É para um mundo assim, que olham os jovens.</p>\n<p>O Salmista indicou-nos a atitude justa que, em consciência, se deve assumir diante de Deus: «Escolhi o caminho da fidelidade e decidi-me pelos vossos juízos» (<i>Sal</i> 118/119, 30). Um compromisso de fidelidade e de juízo reto que esperamos realizar juntamente com os governantes da terra e as pessoas de boa vontade. Por isso, acompanhamos atentamente o trabalho da comunidade internacional para dar resposta aos desafios colocados pelas migrações atuais, harmonizando sabiamente solidariedade e subsidiariedade e identificando recursos e responsabilidades.</p>\n<p>Desejo concluir com algumas palavras dirigidas particularmente aos fiéis que vieram da Espanha.</p>\n<p>Quis celebrar o quinto aniversário da minha visita a Lampedusa convosco, que representais os socorristas e os resgatados no Mar Mediterrâneo. Aos primeiros, quero expressar a minha gratidão por encarnarem hoje a parábola do Bom Samaritano, que parou para salvar a vida daquele pobre homem espancado pelos ladrões, sem lhe perguntar pela sua proveniência, pelos motivos da sua viagem ou pelos seus documentos: simplesmente decidiu cuidar dele e salvar a sua vida. Aos resgatados, quero reiterar a minha solidariedade e encorajamento, pois conheço bem as tragédias de que estais a fugir. Peço-vos que continueis a ser testemunhas da esperança num mundo cada vez mais preocupado com o próprio presente, com reduzida visão de futuro e relutante a partilhar, e que elaboreis conjuntamente, no respeito pela cultura e as leis do país de acolhimento, o caminho da integração.</p>\n<p>Peço ao Espírito Santo que ilumine a nossa mente e inflame o nosso coração para superarmos todos os medos e inquietações e nos transformarmos em instrumentos dóceis do amor misericordioso do Pai, prontos a dar a nossa vida pelos irmãos e irmãs, tal como fez o Senhor Jesus Cristo por cada um de nós.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MISA PARA LOS MIGRANTES</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMILÍA DEL SANTO PADRE FRANCISCO</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basílica Vaticana<br>Viernes, 6 de julio de 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/7/6/messa-migranti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>«Escuchad esto, los que pisoteáis al pobre y elimináis a los humildes […]. Vienen días en que enviaré hambre al país: [...] hambre de escuchar las palabras del Señor» (<i>Am</i> 8,4.11).</p>\n<p>La advertencia del profeta Amós resulta aún hoy de candente actualidad. Cuántos pobres hoy son pisoteados. Cuántos pequeños son exterminados. Todos son víctimas de esa cultura del descarte que ha sido denunciada tantas veces. Y entre ellos, no puedo dejar de mencionar a los emigrantes y refugiados, que continúan llamando a las puertas de las naciones que gozan de mayor bienestar.</p>\n<p> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2013/inside/documents/papa-francesco-lampedusa-20130708.html\">Hace cinco años, durante mi visita a Lampedusa</a>, recordando a las víctimas de los naufragios, me hice eco de ese perenne llamamiento a la responsabilidad humana: «“¿Dónde está tu hermano?, la voz de su sangre grita hasta mí”», dice Dios. Ésta no es una pregunta dirigida a otros, es una pregunta dirigida a mí, a ti, a cada uno de nosotros» (<a href=\"http://w2.vatican.va/content/francesco/es/homilies/2013/documents/papa-francesco_20130708_omelia-lampedusa.html\"><i>Homilía</i>, Visita a Lampedusa</a>, 8 julio 2013). Lamentablemente, las respuestas a este llamamiento ―aun siendo generosas― no han sido suficientes, y hoy nos encontramos llorando a millares de muertos.</p>\n<p>El Evangelio que hoy ha sido proclamado incluye la invitación de Jesús: «Venid a mí todos los que estáis cansados y agobiados, y yo os aliviaré». El Señor promete alivio y liberación a todos los oprimidos del mundo, pero tiene necesidad de nosotros para que su promesa sea eficaz. Necesita nuestros ojos para ver las necesidades de los hermanos y las hermanas. Necesita nuestras manos para prestar ayuda. Necesita nuestra voz para denunciar las injusticias cometidas en el silencio ―a veces cómplice― de muchos. En efecto, tendría que hablar de muchos silencios: el silencio del sentido común, el silencio del «siempre se ha hecho así», el silencio del «nosotros» contrapuesto al «vosotros». El Señor necesita sobre todo nuestro corazón para manifestar el amor misericordioso de Dios hacia los últimos, los rechazados, los abandonados, los marginados.</p>\n<p>En el Evangelio de hoy, Mateo narra el día más importante de su vida, en el que fue llamado por el Señor. El evangelista recuerda claramente el reproche de Jesús a los fariseos, que se dan con facilidad a retorcidas murmuraciones: «Andad, aprended lo que significa “Misericordia quiero y no sacrificio”» (9,13). Es una acusación directa contra la hipocresía estéril de quien no quiere «ensuciarse las manos», como el sacerdote y el levita de la parábola del Buen Samaritano. Se trata de una tentación muy frecuente también en nuestros días, que se traduce en una cerrazón respecto a quienes tienen derecho, como nosotros, a la seguridad y a una condición de vida digna, y que construye muros ―reales o imaginarios― en vez de puentes.</p>\n<p>Frente a los desafíos migratorios de hoy, la única respuesta sensata es la de la solidaridad y la misericordia; una respuesta que no hace demasiados cálculos, pero exige una división equitativa de las responsabilidades, un análisis honesto y sincero de las alternativas y una gestión sensata. Una política justa es la que se pone al servicio de la persona, de <i>todas </i>las personas afectadas; que prevé soluciones adecuadas para garantizar la seguridad, el respeto de los derechos y de la dignidad de todos; que sabe mirar al bien del propio país teniendo en cuenta el de los demás países, en un mundo cada vez más interconectado. Es este mundo al que miran los jóvenes.</p>\n<p>El salmista nos ha indicado cuál es la actitud apropiada que en conciencia se ha de asumir delante de Dios: «Escogí el camino verdadero, deseé tus mandamientos» (v. 30). Un compromiso de fidelidad y de recto juicio que deseamos llevar adelante junto a los gobernantes de la tierra y a las personas de buena voluntad. Por eso seguimos con atención el trabajo de la comunidad internacional para responder a los desafíos que plantean las migraciones contemporáneas, armonizando con sabiduría la solidaridad y la subsidiaridad e identificando responsabilidades y recursos.</p>\n<p>Deseo concluir con algunas palabras en español, dirigidas particularmente a los fieles que han venido de España. </p>\n<p>Quise celebrar <a href=\"http://w2.vatican.va/content/francesco/es/travels/2013/inside/documents/papa-francesco-lampedusa-20130708.html\">el quinto aniversario de mi visita a Lampedusa</a> con ustedes, quienes representan a los socorristas y a los rescatados en el Mar Mediterráneo. A los primeros quiero expresar mi agradecimiento por encarnar hoy la parábola del Buen Samaritano, quien se detuvo a salvar la vida del pobre hombre golpeado por los bandidos, sin preguntarle cuál era su procedencia, sus razones de viaje o sus documentos…: simplemente decidió hacerse cargo y salvar su vida. A los rescatados quiero reiterar mi solidaridad y aliento, ya que conozco bien las tragedias de las que se están escapando. Les pido que sigan siendo testigos de la esperanza en un mundo cada día más preocupado de su presente, con muy poca visión de futuro y reacio a compartir, y que con su respeto por la cultura y las leyes del país que los acoge, elaboren conjuntamente el camino de la integración.</p>\n<p>Pido al Espíritu Santo que ilumine nuestra mente y encienda nuestro corazón para superar todos los miedos y las inquietudes y nos transforme en instrumentos dóciles del amor misericordioso del Padre, dispuestos a dar la propia vida por los hermanos y las hermanas, como lo hizo Nuestro Señor Jesucristo por cada uno de nosotros.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}