{
    "id": "papa-francesco_angelus_20131226",
    "pope_id": "francesco",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 26 December 2013, Feast of Saint Stephen",
    "excerpt": {
        "en": "Dear Brothers and Sisters, Good morning.",
        "fr": "Chers frères et sœurs, bonjour !",
        "de": "Liebe Brüder und Schwestern,guten Tag!",
        "it": "Piazza San PietroGiovedì, 26 dicembre 2013",
        "pt": "Amados irmãos e irmãs bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/angelus/2013/documents/papa-francesco_angelus_20131226.html",
            "fr": "https://www.vatican.va/content/francesco/fr/angelus/2013/documents/papa-francesco_angelus_20131226.html",
            "de": "https://www.vatican.va/content/francesco/de/angelus/2013/documents/papa-francesco_angelus_20131226.html",
            "it": "https://www.vatican.va/content/francesco/it/angelus/2013/documents/papa-francesco_angelus_20131226.html",
            "pt": "https://www.vatican.va/content/francesco/pt/angelus/2013/documents/papa-francesco_angelus_20131226.html",
            "es": "https://www.vatican.va/content/francesco/es/angelus/2013/documents/papa-francesco_angelus_20131226.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">FEAST OF ST STEPHEN, PROTOMARTYR</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>POPE FRANCIS</b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i> <font size=\"4\">ANGELUS</font></i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> </font></b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><em> Saint Peter's Square<br> Thursday, 26 December 2013</br></em></font></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_Y665NCRZ\">Video</a></b></p>\n<p align=\"center\">  </p>\n<p><i>Dear Brothers and Sisters, Good morning.</i></p>\n<p>You aren’t afraid of the rain, you are very good!</p>\n<p>The liturgy extends the Solemnity of Christmas for eight days: a time of joy for the entire People of God! And on this second day of the octave, the Feast of St Stephen, the first martyr of the Church, is inserted into the joy of Christmas. The book of the Acts of the Apostles presents him to us as “a man full of faith and of the Holy Spirit” (6:5), chosen with six others for the service of widows and the poor in the first Community of Jerusalem. And it tells us about his martyrdom, when after a fiery dispute that aroused the anger of the members of the Sanhedrin, he was dragged outside the city walls and stoned. Stephen dies like Jesus, asking pardon for those who killed him (7:55-60).</p>\n<p>In the joyful atmosphere of Christmas, this commemoration may seem out of place. For Christmas is the celebration of life and it fills us with sentiments of serenity and peace. Why disturb the charm with the memory of such atrocious violence? In reality, from the perspective of faith, the Feast of St Stephen is in full harmony with the deeper meaning of Christmas. In martyrdom, in fact, violence is conquered by love, death by life. The Church sees in the sacrifice of the martyrs their “birth into heaven”. Therefore, today we celebrate the “birth” of Stephen, which in its depths springs from the Birth of Christ. Jesus transforms the death of those who love him into a dawn of new life!</p>\n<p>In the martyrdom of Stephen the same confrontation between good and evil, between hatred and forgiveness, between meekness and violence, which culminated in the Cross of Christ. Thus, the remembrance of the first martyr immediately dispels a false image of Christmas: the fairytale, sugarcoated image, which is not in the Gospel! The liturgy brings us back to the authentic meaning of the Incarnation, by linking Bethlehem to Calvary and by reminding us that the divine salvation involved the battle against sin, it passes through the narrow door of the Cross. This is the path which Jesus clearly indicated to his disciples, as today’s Gospel attests: “You will be hated by all for my name’s sake. But he who endures to the end will be saved” (Mt 10:22).</p>\n<p>Therefore today we pray especially for the Christians who are discriminated against on account of the witness they bear to Christ and to the Gospel. Let us remain close to these brothers and sisters who, like St Stephen, are unjustly accused and made the objects of various kinds of violence. Unfortunately, I am sure they are more numerous today than in the early days of the Church. There are so many! This occurs especially where religious freedom is still not guaranteed or fully realized. However, it also happens in countries and areas where on paper freedom and human rights are protected, but where in fact believers, and especially Christians, face restrictions and discrimination. I would like to ask you to take a moment in silence to pray for these brothers and sisters [...] and let us entrust them to Our Lady (<i>Hail Mary</i>...). This comes as no surprise to a Christian, for Jesus foretold it as a propitious occasion to bear witness. Still, on a civil level, injustice must be denounced and eliminated.</p>\n<p>May Mary Queen of Martyrs help us to live Christmas with the ardor of faith and love which shone forth in St Stephen and in all of the martyrs of the Church.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><b>After the Angelus:</b></p>\n<p>I greet families, parish groups, associations and individual faithful who come from Rome, from Italy and from every part of the world. May these days of rest near the Crib where we admire Mary and Joseph close by the Child arouse in everyone a generous commitment to mutual love, so that within families and the various communities an atmosphere of understanding and fraternity, which so benefits the common good, may come alive. </p>\n<p>I wish you a blessed celebration of Christmas and a good lunch! Goodbye!</p>  <div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">F<font face=\"Tahoma\">ÊTE DE</font> SAINT ÉTIENNE PROTOMARTYR</font></p>\n<p align=\"center\"> <b><font color=\"#663300\">PAPE FRANÇOIS</font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i> <font size=\"3\">ANGÉLUS</font></i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> </font></b></font></i></p>\n<p align=\"center\"> <em><font color=\"#663300\">Place Saint-Pierre</font></em><br> <font color=\"#663300\"><em> Jeudi 26 décembre 2013</em></font></br></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_Y665NCRZ\">Vidéo</a></b></p>\n<p> </p>\n<p><i>Chers frères et sœurs, bonjour !</i></p>\n<p>Vous n’avez pas peur de la pluie, vous êtes courageux !</p>\n<p>La liturgie prolonge la solennité de Noël pendant huit jours : c’est un temps de joie pour tout le peuple de Dieu ! Et en ce deuxième jour de l’octave, dans la joie de Noël, s’insère la fête de saint Étienne, premier martyr de l’Église. Le livre des <i> Actes des apôtres</i> nous le présente comme « un homme rempli de foi et d’Esprit Saint » (6, 5), choisi avec six autres pour le service des veuves et des pauvres dans la première communauté de Jérusalem. Et il nous raconte son martyre lorsque, après un discours enflammé qui suscita la colère des membres du Sanhédrin, il fut traîné hors des murs de la ville et lapidé. Etienne mourut comme Jésus, en demandant le pardon pour ceux qui le tuaient (7, 55-60).</p>\n<p>Dans l’atmosphère joyeuse de Noël, cette commémoration pourrait nous paraître déplacée. En effet, Noël est la fête de la vie, qui nous inspire des sentiments de sérénité et de paix: pourquoi troubler cet enchantement par le souvenir d’une violence aussi atroce ? En réalité, dans l’optique de la foi, la fête de saint Étienne est en parfaite harmonie avec la signification profonde de Noël. En effet, dans le martyre, la violence est vaincue par l’amour, la mort par la vie. L’Église voit dans le sacrifice des martyrs leur « naissance au ciel ». Nous célébrons donc aujourd’hui le « noël » d’Étienne, qui jaillit en profondeur du Noël du Christ. Jésus transforme la mort de ceux qui l’aiment en aurore d’une vie nouvelle!</p>\n<p>Dans le martyre d’Étienne se reproduit la même confrontation entre le bien et le mal, entre la haine et le pardon, entre la douceur et la violence que celle qui a culminé dans la Croix du Christ. La mémoire du premier martyre vient ainsi, immédiatement, détruire une fausse image de Noël : une image de conte de fée et doucereuse qui n’existe pas dans l’Évangile ! La liturgie nous ramène à la signification authentique de l’Incarnation, en reliant Bethléem au Calvaire et en nous rappelant que le salut divin implique la lutte contre le péché et passe par la porte étroite de la Croix. C’est la route que Jésus a clairement indiquée à ses disciples, comme l’atteste l’Évangile de ce jour : « Vous serez haïs de tous à cause de mon nom, mais celui qui aura tenu bon jusqu’au bout, celui-là sera sauvé » (<i>Mt</i> 10, 22).</p>\n<p>C’est pourquoi nous prions aujourd’hui de manière particulière pour les chrétiens qui subissent des discriminations à cause du témoignage qu’ils rendent au Christ et à l’Évangile. Nous sommes proches de ces frères et sœurs qui, comme saint Étienne, sont accusés injustement et deviennent l’objet de toutes sortes de violences. Je suis certain que, malheureusement, ils sont plus nombreux aujourd’hui que dans les premiers temps de l’Église. Il y en a tellement ! Cela arrive surtout là où la liberté religieuse n’est pas encore garantie ou n’est pas pleinement réalisée. Mais cela arrive aussi dans des pays et des milieux où, sur le papier, on protège la liberté et les droits humains, mais où en fait les croyants et spécialement les chrétiens rencontrent des limitations et des discriminations. Je voudrais vous demander de prier pour ces frères et sœurs, en silence, un moment. [...] Et nous les confions à la Vierge (Je vous salue Marie...). Le chrétien ne s’en étonne pas, parce que Jésus l’a annoncé comme une occasion propice pour rendre témoignage. Cependant, sur le plan civil, l’injustice doit être dénoncée et éliminée. </p>\n<p>Que Marie, Reine des martyrs, nous aide à vivre Noël avec l’ardeur de la foi et de l’amour qui rayonne en saint Étienne et dans tous les martyrs de l’Église.</p>\n<i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"> </hr></i>\n<p> <strong>À l'issue de l'Angélus :</strong></p>\n<p>Je salue les familles, les groupes paroissiaux, les associations et les fidèles venus de Rome, d’Italie et du monde entier. Que cette halte de quelques jours auprès de la crèche pour admirer Marie et Joseph aux côtés de l’Enfant, puisse susciter en chacun un engagement généreux d’amour mutuel, afin qu’au sein des familles et des diverses communautés l’on vive ce climat d’entente et de fraternité si utile au bien commun.</p>\n<p>Bonnes fêtes de Noël et bon déjeuner ! Au revoir !</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">FEST DES HL. STEPHANUS </font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">PAPST FRANZISKUS </font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i> <font size=\"4\">ANGELUS</font></i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> </font></b></font></i></p>\n<p align=\"center\"> <em><font color=\"#663300\"> Petersplatz </font></em> <font color=\"#663300\"><em> <br> Donnerstag, 26. Dezember 2013</br></em></font></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_Y665NCRZ\">Video</a></b></p>\n<p align=\"center\">  </p>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern,<br/> guten Tag!</i></p>\n<p align=\"LEFT\">Ihr fürchtet den Regen nicht, ihr seid tapfer!</p>\n<p align=\"LEFT\">Die Liturgie weitet das Hochfest von Weihnachten auf acht Tage aus: eine Zeit der Freude für das ganze Volk Gottes! Und an diesem zweiten Tag der Oktav fügt sich in die weihnachtliche Freude das Fest des heiligen Stephanus ein, des ersten Märtyrers der Kirche. Das Buch der <i>Apostelgeschichte </i>stellt ihn uns als »einen Mann, erfüllt vom Glauben und vom Heiligen Geist« vor (6,5), der zusammen mit weiteren sechs für den Dienst an den Witwen und Armen in der ersten Gemeinde von Jerusalem gewählt worden war. Und es berichtet uns von seinem Martyrium: wie er nach einer feurigen Rede, die den Zorn der Mitglieder des Hohen Rates erregt hatte, zur Stadt hinausgetrieben und gesteinigt wurde. Stephanus starb wie Jesus, indem er um Vergebung für seine Mörder bat (7,55-60).</p>\n<p align=\"LEFT\">In der frohen Weihnachtsatmosphäre könnte es den Anschein haben, dass dieses Gedenken  fehl am Platz ist. Weihnachten ist ja das Fest des Lebens und erfüllt uns mit Gefühlen der Freude und des Friedens. Warum sollte man dessen Zauber durch die Erinnerung an so grausame Gewalt stören? Unter dem Blickwinkel des Glaubens aber steht das Fest des heiligen Stephanus tatsächlich in vollkommener Harmonie mit der tiefen Bedeutung von Weihnachten. Im Martyrium nämlich wird die Gewalt durch die Liebe besiegt, der Tod durch das Leben. Die Kirche sieht im Opfer der Märtyrer deren »Geburt zum Himmel «. Wir feiern also heute das »Geburtsfest« des Stephanus, das zutiefst dem Geburtsfest Christi entspringt. Jesus verwandelt den Tod aller, die ihn lieben, in Morgenröte neuen Lebens!</p>\n<p align=\"LEFT\">Im Martyrium des Stephanus wiederholt sich dieselbe Gegenüberstellung zwischen dem Guten und dem Bösen, zwischen dem Hass und der Vergebung, zwischen der Sanftmut und der Gewalt, die ihren Höhepunkt am Kreuz Christi hatte. Das Gedenken des ersten Märtyrers zerstreut so unmittelbar ein falsches Bild von Weihnachten: das märchenhafte und süßliche Bild, das es im Evangelium nicht gibt! Die Liturgie bringt uns zum echten Sinn der Menschwerdung zurück, indem sie Betlehem und Golgota verbindet und uns in Erinnerung ruft, dass das göttliche Heil den Kampf gegen die Sünde einschließt, durch die enge Tür des Kreuzes führt. Das ist der Weg, den Jesus seinen Jüngern ganz deutlich gewiesen hat, wie das heutige Evangelium belegt: »Ihr werdet um meines Namens willen von allen gehasst werden; wer aber bis zum Ende standhaft bleibt, der wird gerettet« (<i>Mt </i> 10,22).</p>\n<p align=\"LEFT\">Deshalb beten wir heute besonders für die Christen, die aufgrund ihres Zeugnisses für Christus und das Evangelium Diskriminierungen erleiden. Wir sind diesen Brüdern und Schwestern nah, die wie der heilige Stephanus zu Unrecht angeklagt und Gegenstand von Gewalt verschiedener Art werden. Ich bin mir sicher, dass sie heute leider zahlreicher sind als in den ersten Zeiten der Kirche. Es gibt wirklich viele! Das geschieht vor allem dort, wo die Religionsfreiheit noch nicht gewährleistet oder nicht vollständig verwirklicht ist. Es geschieht aber auch in Ländern und Bereichen, die auf dem Papier die Freiheit und die Menschenrechte schützen, wo aber die Gläubigen und besonders die Christen tatsächlich Einschränkungen und Diskriminierungen begegnen. Ich möchte euch bitten, für diese Brüder und Schwestern einen Augenblick in Stille zu beten […] Und wir empfehlen sie der Gottesmutter. <br/> <br/> (Gegrüßt seist du, Maria…) </p>\n<p align=\"LEFT\">Für den Christen ist das kein Wunder, da Jesus dies als eine günstige Gelegenheit angekündigt hat, um Zeugnis abzulegen. Dennoch muss auf ziviler Ebene das Unrecht zur Anzeige gebracht und beseitigt werden.</p>\n<p align=\"LEFT\">Maria, Königin der Märtyrer, stehe uns bei, Weihnachten mit jener Glut des Glaubens und der Liebe zu leben, die im heiligen Stephanus und in allen Märtyrern der Kirche erstrahlt.</p>\n<i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"> </hr></i>\n<p> <strong>Nach dem Angelusgebet:</strong></p>\n<i> </i>\n<p align=\"LEFT\">Ich grüße die Familien, die Pfarrgruppen, die Vereinigungen und die einzelnen Gläubigen aus Rom, Italien und allen Teilen der Welt. In diesen Tagen an der Krippe innezuhalten, um Maria und Josef an der Seite des Kindes zu bewundern, möge in allen ein großherzig Bemühen um gegenseitige Liebe erwecken, damit in den Familien und in den verschiedenen Gemeinschaften jene Atmosphäre des Verständnisses und der Brüderlichkeit herrsche, die dem Gemeinwohl zum Vorteil gereicht.</p>\n<p align=\"LEFT\">Frohe Weihnachten und gesegnete Mahlzeit! Auf Wiedersehen!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">FESTA DI SANTO STEFANO PROTOMARTIRE</span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><b>PAPA FRANCESCO</b></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANGELUS</span></i></b><i><b></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Piazza San Pietro</i><br> <i>Giovedì, 26 dicembre 2013</i></br></span></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle buongiorno.</i></p>\n<p>Voi non avete paura della pioggia, siete bravi!</p>\n<p>La liturgia prolunga la Solennità del Natale per otto giorni: un tempo di gioia per tutto il popolo di Dio! E in questo secondo giorno dell’ottava, nella gioia del Natale si inserisce la festa di santo Stefano, il primo martire della Chiesa. Il libro degli <i>Atti degli Apostoli</i> ce lo presenta come «uomo pieno di fede e di Spirito Santo» (6,5), scelto con altri sei per il servizio delle vedove e dei poveri nella prima comunità di Gerusalemme. E ci racconta il suo martirio: quando, dopo un discorso di fuoco che suscitò l’ira dei membri del Sinedrio, fu trascinato fuori dalle mura della città e lapidato. Stefano morì come Gesù, chiedendo il perdono per i suoi uccisori (7,55-60).</p>\n<p>Nel clima gioioso del Natale, questa commemorazione potrebbe sembrare fuori luogo. Il Natale infatti è la festa della vita e ci infonde sentimenti di serenità e di pace; perché turbarne l’incanto col ricordo di una violenza così atroce? In realtà, nell’ottica della fede, la festa di santo Stefano è in piena sintonia col significato profondo del Natale. Nel martirio, infatti, la violenza è vinta dall’amore, la morte dalla vita. La Chiesa vede nel sacrificio dei martiri la loro “nascita al cielo”. Celebriamo dunque oggi il “natale” di Stefano, che in profondità scaturisce dal Natale di Cristo. Gesù trasforma la morte di quanti lo amano in aurora di vita nuova!</p>\n<p>Nel martirio di Stefano si riproduce lo stesso confronto tra il bene e il male, tra l’odio e il perdono, tra la mitezza e la violenza, che ha avuto il suo culmine nella Croce di Cristo. La memoria del primo martire viene così, immediatamente, a dissolvere una falsa immagine del Natale: l’immagine fiabesca e sdolcinata, che nel Vangelo non esiste! La liturgia ci riporta al senso autentico dell’Incarnazione, collegando Betlemme al Calvario e ricordandoci che la salvezza divina implica la lotta al peccato, passa attraverso la porta stretta della Croce. Questa è la strada che Gesù ha indicato chiaramente ai suoi discepoli, come attesta il Vangelo di oggi: «Sarete odiati da tutti a causa del mio nome. Ma chi avrà perseverato fino alla fine sarà salvato» (<i>Mt</i> 10,22).</p>\n<p>Perciò oggi preghiamo in modo particolare per i cristiani che subiscono discriminazioni a causa della testimonianza resa a Cristo e al Vangelo. Siamo vicini a questi fratelli e sorelle che, come santo Stefano, vengono accusati ingiustamente e fatti oggetto di violenze di vario tipo. Sono sicuro che, purtroppo, sono più numerosi oggi che nei primi tempi della Chiesa. Ce ne sono tanti!  Questo accade specialmente là dove la libertà religiosa non è ancora garantita o non è pienamente realizzata. Accade però anche in Paesi e ambienti che sulla carta tutelano la libertà e i diritti umani, ma dove di fatto i credenti, e specialmente i cristiani, incontrano limitazioni e discriminazioni. Io vorrei chiedervi di pregare per questi fratelli e sorelle un attimo in silenzio […] E li affidiamo alla Madonna</p>\n<p>(Ave Maria …).</p>\n<p>Per il cristiano questo non fa meraviglia, perché Gesù lo ha preannunciato come occasione propizia per rendere testimonianza. Tuttavia, sul piano civile, l’ingiustizia va denunciata ed eliminata.</p>\n<p>Maria Regina dei Martiri ci aiuti a vivere il Natale con quell’ardore di fede e di amore che rifulge in santo Stefano e in tutti i martiri della Chiesa.</p>\n<p><i></i></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<i>  </i>\n<p></p>\n<p><b>Dopo l'Angelus:</b></p>\n<p>Saluto le famiglie, i gruppi parrocchiali, le associazioni e i singoli fedeli provenienti da Roma, dall’Italia e da ogni parte del mondo. La sosta di questi giorni presso il presepio per ammirare Maria e Giuseppe accanto al Bambino, possa suscitare in tutti un generoso impegno di amore vicendevole, affinché all’interno delle famiglie e delle varie comunità si viva quel clima di intesa e di fraternità che tanto giova al bene comune.  </p>\n<p>Buone feste natalizie e buon pranzo! Arrivederci!</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">FESTA DE SANTO ESTÊVÃO PROTOMÁRTIR  </font></p>\n<p align=\"center\"> <b><font color=\"#663300\">PAPA FRANCISCO</font></b></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b> <i>ANGELUS</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Praça de São Pedro<br> Quinta-feira, 26 de Dezembro de 2013</br></i></font></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_Y665NCRZ\">Vídeo</a></b></p>   \n   <p><i>Amados irmãos e irmãs bom dia!</i></p>\n<p>Vós não tendes medo da chuva, sois corajosos!</p>\n<p>A liturgia prolongou a Solenidade por oito dias: um tempo de alegria: um tempo de alegria para todo o povo de Deus! E neste segundo dia da oitava, na alegria do Natal insere-se a festa de santo Estêvão, o primeiro mártir da Igreja. O livro dos <i>Actos dos Apóstolos</i> no-lo apresenta como «homem cheio de fé e de Espírito Santo» (6, 5), escolhido com outros seis para o serviço das viúvas e dos pobres na primeira comunidade de Jerusalém. E narra-nos o seu martírio: quando, depois de um discurso fervoroso que suscitou a ira dos membros do Sinédrio, foi arrastado para fora dos muros da cidade e lapidado. Estêvão morreu como Jesus, pedindo o perdão para os seus algozes (7, 55-60).</p>\n<p>No jubiloso clima de Natal, esta comemoração poderia parecer fora de lugar. Com efeito o Natal é a festa da vida e infunde-nos sentimentos de serenidade e paz; por que perturbar o encanto com a recordação de uma violência tão atroz? Na realidade, na óptica da fé, a festa de santo Estêvão está em total sintonia com o profundo significado do Natal. Com efeito, no martírio a violência é vencida pelo amor, a morte pela vida. A Igreja vê no sacrifício dos mártires o seu «nascimento para o céu». Por conseguinte celebramos hoje o «natal» de Estêvão, que brota em profundidade do Natal de Cristo. Jesus transforma a morte de quantos o amam em aurora de vida nova!</p>\n<p>No martírio de Estêvão reproduz-se o mesmo confronto entre o bem e o mal, entre o ódio e o perdão, entre a violência, que teve o seu ápice na cruz de Cristo. Deste modo, a memória do primeiro mártir dissolve imediatamente uma falsa imagem do Natal: a imagem fabulosa e artificial, que no Evangelho não existe! A liturgia reconduz-nos ao sentido autêntico da Encarnação, relacionando Belém com o Calvário e recordando-nos que a salvação divina implica a luta contra o pecado, passa através da porta estreita da Cruz. Foi este o caminho indicado claramente por Jesus aos seus discípulos, como afirma o Evangelho de hoje: «E vós sereis odiados por todos por causa do Meu nome. Mas aquele que se mantiver firme até ao fim será salvo» (<i>Mt</i> 10, 22).</p>\n<p>Por isso hoje rezamos de modo particular pelos cristãos que são vítimas de discriminações por causa do testemunho prestado a Cristo e ao Evangelho. Estamos próximos destes irmãos e irmãs que, como santo Estêvão, são acusados injustamente e tornados objecto de violências de vários tipos. Infelizmente, estou certo de que são mais numerosos hoje do que nos primeiros tempos da Igreja. Há tantos! Isto acontece sobretudo lá onde a liberdade religiosa ainda não está garantida ou plenamente realizada. Mas acontece também em países e ambientes que no papel tutelam a liberdade e os direitos humanos, mas de facto os crentes, e sobretudo os cristãos, encontram limites e discriminações. Gostaria de vos pedir que rezeis por estes irmãos e irmãs um momento em silêncio [...] E confiámo-los a Nossa Senhora (Ave Maria...). Para o cristão isto não causa admiração, porque Jesus o prenunciou como ocasião propícia para dar testemunho. Contudo, no nível civil, a injustiça deve ser denunciada e eliminada.</p>\n<p>Maria, Rainha dos Mártires nos ajude a viver o Natal com o fervor de fé e de amor que resplandece em santo Estêvão e em todos os mártires da Igreja.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><b>Depois do <i>Angelus</i></b></p>\n<p>Saúdo as famílias, os grupos paroquiais, as associações e cada um dos fiéis provenientes de Roma, da Itália e de todas as partes do mundo. A pausa destes dias junto do presépio para admirar Maria e José ao lado do Menino, possa suscitar em todos um generoso compromisso de amor recíproco, para que nas famílias e nas várias comunidades seja vivido aquele clima de compreensão e fraternidade que tanto beneficia o bem comum.</p>\n<p>Boas festas de Natal e bom almoço! Até à próxima!</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">FIESTA DE SAN ESTEBAN PROTOMÁRTIR</font></p>\n<p align=\"center\"> <b><font color=\"#663300\">PAPA FRANCISCO</font></b></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"> <b><i>ÁNGELUS</i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> </font></b></font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Plaza de San Pedro</font></i><br> <font color=\"#663300\"><i> Jueves 26 de diciembre de 2013</i></font></br></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_Y665NCRZ\">Vídeo</a></b></p>   \n   <p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Vosotros no tenéis miedo a la lluvia, ¡sois buenos! </p>\n<p>La liturgia prolonga la solemnidad de la Navidad durante ocho días: un tiempo de alegría para todo el pueblo de Dios. Y en este segundo día de la octava, en la alegría de la Navidad, se introduce la fiesta de san Esteban, el primer mártir de la Iglesia. El libro de los <i>Hechos de los apóstoles</i> nos lo presenta como un «hombre lleno de fe y de Espíritu Santo» (6, 5), elegido junto a otros seis para la atención de las viudas y los pobres en la primera comunidad de Jerusalén. Y nos relata su martirio: cuando, tras un discurso de fuego que suscitó la ira de los miembros del Sanedrín, fue arrastrado fuera de las murallas de la ciudad y lapidado. Esteban murió como Jesús, pidiendo el perdón para sus asesinos (7, 55-60).</p>\n<p>En el clima gozoso de la Navidad, esta conmemoración podría parecer fuera de lugar. La Navidad, en efecto, es la fiesta de la vida y nos infunde sentimientos de serenidad y de paz. ¿Por qué enturbiarla con el recuerdo de una violencia tan atroz? En realidad, en la óptica de la fe, la fiesta de san Esteban está en plena sintonía con el significado profundo de la Navidad. En el martirio, en efecto, la violencia es vencida por el amor; la muerte por la vida. La Iglesia ve en el sacrificio de los mártires su «nacimiento al cielo». Celebremos hoy, por lo tanto, el «nacimiento» de Esteban, que brota en profundidad del Nacimiento de Cristo. Jesús transforma la muerte de quienes le aman en aurora de vida nueva.</p>\n<p>En el martirio de Esteban se reproduce la misma confrontación entre el bien y el mal, entre el odio y el perdón, entre la mansedumbre y la violencia, que tuvo su culmen en la Cruz de Cristo. La memoria del primer mártir de este modo disipa, inmediatamente, una falsa imagen de la Navidad: la imagen fantástica y empalagosa, que en el Evangelio no existe. La liturgia nos conduce al sentido auténtico de la Encarnación, vinculando Belén con el Calvario y recordándonos que la salvación divina implica la lucha con el pecado, que pasa a través de la puerta estrecha de la Cruz. Éste es el camino que Jesús indicó claramente a sus discípulos, como atestigua el Evangelio de hoy: «Seréis odiados por todos a causa de mi nombre; pero el que persevere hasta el final, se salvará» (<i>Mt</i> 10, 22).</p>\n<p>Por ello hoy rezamos de modo especial por los cristianos que sufren discriminaciones a causa del testimonio dado por Cristo y el Evangelio. Estamos cercanos a estos hermanos y hermanas que, como san Esteban, son acusados injustamente y convertidos en objeto de violencias de todo tipo. Estoy seguro de que, lamentablemente, son más numerosos hoy que en los primeros tiempos de la Iglesia. ¡Son muchos! Esto sucede especialmente allí donde la libertad religiosa aún no está garantizada o no se realiza plenamente. Sin embargo, sucede que en países y ambientes que en papel tutelan la libertad y los derechos humanos, pero donde, de hecho, los creyentes, y especialmente los cristianos, encuentran limitaciones y discriminaciones. Desearía pediros que recéis un momento en silencio por estos hermanos y hermanas [...] Y los encomendamos a la Virgen [<i>Avemaría</i>... ]. Para el cristiano esto no sorprende, porque Jesús lo anunció como ocasión propicia para dar testimonio. Sin embargo, a nivel civil, la injusticia se debe denunciar y eliminar. Que María, Reina de los mártires, nos ayude a vivir la Navidad con ese ardor de fe y amor que resplandece en san Esteban y en todos los mártires de la Iglesia.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}