{
    "id": "papa-francesco_angelus_20151011",
    "pope_id": "francesco",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 11 October 2015",
    "excerpt": {
        "ar": "أيها الأخوة والأخوات الأعزّاء، صباح الخير!",
        "hr": "Draga braćo i sestre, dobar dan!",
        "en": "Dear Brothers and Sisters, Good morning!",
        "fr": "Chers frères et sœurs, bonjour.",
        "de": "Liebe Brüder und Schwestern,guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno.",
        "pt": "Estimados irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/angelus/2015/documents/papa-francesco_angelus_20151011.html",
            "hr": "https://www.vatican.va/content/francesco/hr/angelus/2015/documents/papa-francesco_angelus_20151011.html",
            "en": "https://www.vatican.va/content/francesco/en/angelus/2015/documents/papa-francesco_angelus_20151011.html",
            "fr": "https://www.vatican.va/content/francesco/fr/angelus/2015/documents/papa-francesco_angelus_20151011.html",
            "de": "https://www.vatican.va/content/francesco/de/angelus/2015/documents/papa-francesco_angelus_20151011.html",
            "it": "https://www.vatican.va/content/francesco/it/angelus/2015/documents/papa-francesco_angelus_20151011.html",
            "pt": "https://www.vatican.va/content/francesco/pt/angelus/2015/documents/papa-francesco_angelus_20151011.html",
            "es": "https://www.vatican.va/content/francesco/es/angelus/2015/documents/papa-francesco_angelus_20151011.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>كلمة قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>صلاة التبشير الملائكي</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأحد 11 اكتوبر/تشرين الأول 2015</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>ساحة القديس بطرس</b></font></p>\n<font color=\"#663300\"> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2015/10/11/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p></p>\n<p align=\"center\" dir=\"RTL\"><b></b></p>\n<p align=\"right\" dir=\"RTL\">أيها الأخوة والأخوات الأعزّاء، صباح الخير!</p>\n<p align=\"right\" dir=\"RTL\">يتكوّن إنجيل اليوم -المأخوذ من الفصل العاشر من إنجيل مرقس-من ثلاثة مشاهد، تتخللها <i>ثلاث نظرات </i>ليسوع. </p>\n<p align=\"right\" dir=\"RTL\">يقدّم المشهد الأول اللقاء بين المعلّم وأحد الأشخاص –بحسب المقطع الإزائي في إنجيل متى- يُقدَّم على أنه \"شابٍ\". لقاء يسوع بشاب. وقد أسرع هذا الشاب نحو يسوع، وجثا له وناداه \"بالمعلم الصالح\". ثم سأله: \"ماذا أَعمَلُ لأَرِثَ الحَياةَ الأَبَدِيَّة؟\"، أي السعادة (آية 17). ليست \"الحياة الأبدية\" حياة الآخرة وحسب، إنما هي الحياة الممتلئة، والمكتملة وغير المحدودة. ماذا علينا أن نعمل كي نتوصل إليها؟ إن جواب يسوع يلخّص الوصايا التي تشير إلى محبّة القريب. وفي هذا الصدد، ليس لهذا الشاب ما يلوم نفسه عليه؛ ولكن يبدو من الواضح أن حفظ الوصايا لا يكفيه؛ ولا يُرضي رغبته بالحصول على الملء. وقد شعر يسوع بهذه الرغبة التي تكمن في قلب الشاب؛ ولذا فقد ترجم يسوع جوابه بنظرة عميقة مفعمة عطفا ومحبّة؛ وهذا ما يقوله الإنجيل: \"حَدَّقَ إِليهِ يسوع فأَحبَّه\" (آية 21). أدرك أنه شاب شجاع... ولكن يسوع يعلم أيضًا نقطة ضعف الذي يخاطبه، ويعرض عليه اقتراحًا عمليًّا: أن يعطي كلّ ما يملك إلى الفقراء وأن يتبعه. ولكن قلب الشاب كان منقسم بين سيّدين: الله والمال، فانصَرَفَ حَزيناً. إن هذا يثبت أنه لا يمكن للإيمان أن يتعايش مع التعلّق بالمال. ويتلاشى حماسُ الشاب في النهاية، في حزنِ دعوةٍ لم ترى النور. </p>\n<p align=\"right\" dir=\"RTL\">في المشهد الثاني، يركز الإنجيلي على عيني يسوع، فنظرته هذه المرة هي نظرة مُفَكِّرة، للتحذير: \"أَجالَ يسوعُ طَرْفَه وقالَ لِتَلاميذِه: «ما أَعسَرَ دُخولَ مَلَكوتِ اللهِ عَلى ذَوي المال»\" (آية 23). إزاء اندهاش التلاميذ، الذين أخذوا يتساءلون: \"من يقدر أن يخلص إذا؟\" (أية 26) أجاب يسوع بنظرة تشجيع –وهذه هي النظرة الثالثة- وقال: نعم، إن الخلاص \"يُعجِزُ النَّاسَ وَلا يُعجِزُ الله!\" (آية 27). فإن وضَعنا ثقتنا بالله، نستطيع أن نتخطّى كلّ العوائق التي تمنعنا من اتباعه على درب الإيمان. نضع ثقتنا بالله. هو يعطينا القوّة، هو يعطينا الخلاص، هو يرافقنا على دربنا.  </p>\n<p align=\"right\" dir=\"RTL\">ونصل هكذا إلى المشهد الثالث، مشهد إعلان يسوع الرسمي: الحقّ أقول لكم: من يترك كلّ شيء ويتبعني له الحياة الأبدية في المستقبل ومائة ضعف في الحياة الحاضرة (را. آيات 29 - 30). \"مائة الضعف\" هذه تتضمّن الأشياء التي امتُلِكَت أولًا ثم تُرِكَت، والتي سوف نجدها مضاعفة إلى ما لا نهاية. نحرم أنفسنا من الخيرات ونحصل على الخير الحق؛ نتحرّر من عبودية الأشياء ونربح حرية الخدمة التي تدفعها المحبّة؛ نتخلّى عن ملكيّة الأشياء ونحصل على فرح العطاء. ما كان يقوله يسوع: \"السَّعادَةُ في العَطاءِ أَعظَمُ مِنها في الأَخْذ\" (را. أع 20، 35). </p>\n<p align=\"right\" dir=\"RTL\">لم يسمح الشاب لنظرة محبّة يسوع بأن \"تربحه\"، ولم يستطع هكذا أن يتغيّر. يمكننا أن نحرّر أنفسنا من إغراءات \"الآلهة الوثن\" ومن عمى أوهامنا، فقط إن تقبّلنا محبّة الله بامتنان متواضع. إن المال والنجاح والملذّات تُبهِر ولكن بعد ذلك تُخيب: تَعِدُ بالحياة ولكنها تُسبِّبُ الموتَ. والرب يطلب منا أن ننفصل عن هذا الغنى الكاذب كي ندخل في الحياة الحقيقيّة، في الحياة الممتلئة، والأصيلة والمشرقة. وأنا أسألكم أيها الشبان والشابات، الموجودين الآن في الساحة: \"هل شعرتم بنظرة يسوع إليكم؟ بماذا تريدون أن تجاوبوا؟ أتريدون الذهاب من هذه الساحة بالفرح الذي يعطينا إياه المسيح أم بالحزن في القلب الذي تعطينا إياه الدنيوية؟\"...  </p>\n<p align=\"right\" dir=\"RTL\">لتساعدنا العذراء مريم كي نفتح قلوبنا على محبّة يسوع، على نظرة يسوع، التي وحدها يمكنها أن تروي عطشنا إلى السعادة.  </p>\n<p align=\"center\" dir=\"RTL\"><b>نداء</b></p>\n<p align=\"right\" dir=\"RTL\">لقد تلقّينا يوم أمس ببالغ الألم، نبأ المجزرة الرهيبة التي وقعت في أنقرة، تركيا. ألم للعدد الكبير من الضحايا والجرحى. ألم لأن مرتكبي الاعتداء استهدفوا أُناسًا عُزّل كانوا يتظاهرون من أجل السلام. وإذ أصلي من أجل هذا البلد العزيز، أسأل الرب أن يقبل أنفس الموتى ويعزي المتألّمين وعائلاتهم.</p>\n<p align=\"right\" dir=\"RTL\">لنصلّ جميعًا بصمت.</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\"><b>ثم صلاة التبشير الملائكي       </b></p>\n<p align=\"right\" dir=\"RTL\">أيها الأخوة والأخوات الأعزاء،</p>\n<p align=\"right\" dir=\"RTL\">أتمنى لجميعكم أحدًا مباركًا. ومن فضلكم لا تنسوا الصلاة من أجلي. غداء هنيئا وإلى اللقاء!</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2015</p>\n<p align=\"center\" dir=\"RTL\"> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"><i><b><font size=\"4\">Papin nagovor uz molitvu Anđeo Gospodnji</font></b></i></p> <p align=\"center\"><i>Nedjelja, 11. listopada 2015.</i></p> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/10/11/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"left\"><b>Pravo i lažno bogatstvo</b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Današnje Evanđelje, preuzeto iz desetog poglavlja Markova Evanđelja, sastoji se od tri prizora, kroz koja se provlače tri Isusova pogleda.</p>\n<p>Prvi prizor predstavlja susret između Učitelja i nekog čovjeka koji je – prema paralelnom ulomku iz Matejeva Evanđelja – identificiran kao \"mladić\". Isusov susret s mladićem. Ovaj je dotrčao Isusu, kleknuo i oslovi ga s riječima: \"Učitelj dobri\". Zatim ga pita: \"što mi je činiti da baštinim život vječni?\", to jest sreću (r. 17). \"Vječni život\" nije samo prekogrobni život, već puni, ispunjeni, bezgranični život. Što moramo činiti da to postignemo? U Isusovu odgovoru sažete su zapovijedi koje se odnose na ljubav prema bližnjemu. Što se tiče toga mladića nema mu se što predbaciti, ali očito da njemu opsluživanje zapovijedi nije dovoljno, to ne zadovoljava njegovu čežnju za puninom. Isus naslućuje tu želju koju mladić nosi u srcu; zato se njegov odgovor pretvara u snažni pogled pun nježnosti i ljubavi. Ovako se kaže u Evanđelju: \"Isus ga nato pogleda, zavoli ga\" (r. 21). Primijetio je da je mladić dobar… Ali Isus otkriva i slabu točku svoga sugovornika i iznosi mu konkretan prijedlog: da sva dobra razdijeli siromasima te pođe za njim. Mladićevo je srce bilo međutim podijeljeno između dvojice gospodara, Boga i bogatstva, te ode žalostan. Ovo nam pokazuje da između vjere i navezanosti na bogatstva nema suživota. Tako je, na kraju, mladićev početni zanos splasnuo u nesreći neuspjelog nasljedovanja.</p>\n<p>U drugom prizoru evanđelist stavlja u prvi plan Isusove oči. Ovaj put se radi o zamišljenom pogledu, opomeni: \"Isus zaokruži pogledom pa će svojim učenicima: 'Kako li će teško imućnici u kraljevstvo Božje!'\" (r. 23). Na čuđenje učenikâ: \"Pa tko se onda može spasiti?\" (r. 26), Isus odgovara pogledom ohrabrenja – i to je treći pogled – i kaže: spasenje je, istina, \"ljudima… nemoguće, ali ne Bogu\" (r. 27). Uzdamo li se u Gospodina, možemo nadvladati sve zapreke koje nam se ispriječe na putu vjere i nasljedovanja. Uzdati se u Gospodina. On će nam dati snagu, on će nam dati spasenje; On nas prati na putu.<br> I tako smo došli do trećeg prizora u kojem Isus svečano kaže: zaista kažem vam: tko sve ostavi i pođe za mnom, imat će život vječni u budućnosti i stostruko već u ovom vremenu (rr. 29-30). Ovo \"stostruko\" sastoji se od stvari koje se prije posjedovalo, a potom ostavilo, ali koje se na kraju ponovno pronalazi, beskrajno umnožene. Lišava se dobara i zauzvrat se dobiva uživanje istinskog dobra; oslobađa se robovanja stvarima, a postiže slobodu služenja u ljubavi; odriče se posjedovanja, a prima radost darovanoga. To je ono što Isus kaže: \"blaženije je davati nego primati\" (usp. Dj 20,35).</br></p>\n<p>Mladić nije dopustio da ga osvoji Isusov pogled ljubavi i tako se nije mogao promijeniti. Samo prihvaćajući s poniznom zahvalnošću Gospodinovu ljubav, oslobađamo se zavodljivosti idolâ i sljepoće svojih iluzija. Novac, uživanje i uspjeh zaslijepe, a zatim razočaraju: obećavaju život, a priskrbljuju smrt. Gospodin traži od nas da se oslobodimo ovog lažnog bogatstva kako bismo ušli u pravi život, puni život, sjajan i vjerodostojan. A pitam vas, mladi, mladići i djevojke, koji se nalazite sada na trgu: \"Jeste li osjetili na sebi Isusov pogled? Što ćete mu odgovoriti? Želite li ovaj trg napustiti s radošću koju nam Isus daje ili sa žalošću u srcu koju nam ovaj svijet daje?\".<br/> Neka nam Djevica Marija pomogne da svoje srce otvorimo Isusovoj ljubavi, Isusovu pogledu, koji jedini može utažiti našu žeđ za srećom.<br/> <br/> <i>Nakon Angelusa</i></p>\n<p>Apel povodom atentata u Turskoj</p>\n<p>Jučer smo primili s velikom boli vijest o užasnom pokolju koji se dogodio u Ankari, u Turskoj. Bol zbog brojnih mrtvih. Bol zbog ranjenih. Bol zbog toga što su atentatom pogođene nevine osobe koje su sudjelovale na mirovnom prosvjedu. Dok molim za tu dragu zemlju, molim Gospodina da primi duše pokojnih te utješi one koji trpe i njihove obitelji.</p>\n<p>Pomolimo se svi zajedno u tišini…</p>\n<p>Draga braćo i sestre,</p>\n<p>U utorak, 13. listopada, obilježava se Međunarodni dan smanjenja prirodnih katastrofa. Treba prepoznati kako posljedice tih nesreća često bivaju pogoršane nedovoljnom čovjekovom brigom za okoliš. Pridružujem se svima koji se na dalekovidan način zauzimaju u skrbi za naš zajednički dom, u cilju promicanja globalne i lokalne kulture smanjenja prirodnih katastrofa i veće otpornosti na njih, usklađujući nove spoznaje s tradicionalnim i posvećujući posebnu pozornost prema najranjivijoj populaciji.</p>\n<p>[…]<br/> Svima želim ugodnu nedjelju. I molim vas, ne zaboravite moliti za mene. Dobar tek i doviđenja!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\">POPE FRANCIS</font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Saint Peter's Square<br> Sunday, 11 October 2015</br></i></font></p>\n<font color=\"#663300\"> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/10/11/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"><i>Dear Brothers and Sisters, Good morning!</i></p>\n<p align=\"left\">Today’s Gospel, taken from Mark, Chapter 10, is divided into three scenes, punctuated by <i>three gazes</i> of Jesus.</p>\n<p align=\"left\">The first scene presents the encounter between the Teacher and a fellow who — according to the parallel passage of Matthew — is identified as a “young man”. The encounter of Jesus with a young man. This man runs up to Jesus, kneels and calls him “Good Teacher”. Then he asks: “what must I do to inherit eternal life”, in other words, happiness (v. 17). “Eternal life” is not only the afterlife, but is a full life, fulfilled, without limitations. What must we do to achieve it? Jesus’ answer restates the commandments that refer to loving one’s neighbours. In this regard the young man has nothing to reproach; but clearly, observing the precepts is not enough. It does not satisfy his desire for fulfillment. Jesus perceives this desire that the young man bears in his heart; for this reason his response is expressed in an <i>intense gaze</i> filled with tenderness and love. The Gospel thus says: “[Jesus] looking upon him loved him” (v. 21). He realized he was a good young man.... But Jesus also understood his interlocutor’s weakness, and offers him a practical proposal: to give all his possessions to the poor and follow Him. That young man’s heart, however, was divided between two masters: God and money, and he went away sorrowful. This shows that faith and attachment to riches cannot coexist. Thus, in the end, the young man’s initial enthusiasm is dampened in the unhappiness of a sunken <i>sequela</i>. </p>\n<p align=\"left\">In the second scene the Evangelist frames the eyes of Jesus, and this time it is a <i>pensive gaze</i>, one of caution: “[Jesus] looked around and said to his disciples: ‘How hard it will be for those who have riches to enter the kingdom of God!’” (v. 23). To the astonishment of the disciples, who ask him: “Then who can be saved?” (v. 26), Jesus responds with a <i>encouraging gaze</i> — it is the third gaze — and says: salvation, yes, “with men it is impossible, but not with God!” (v. 27). If we trust in the Lord, we can overcome all obstacles that impede us from following him on the path of faith. Trust in the Lord. He will give us strength, he gives us salvation, he accompanies us on the way.</p>\n<p align=\"left\">And thus we arrive at the third scene, that of Jesus’ solemn declaration: Truly, I say to you those who leave all to follow me shall have eternal life in the age to come and a hundredfold now in this time (cf. vv. 29-30). This “hundredfold” is comprised of things first possessed and then left, but which shall be restored and multiplied <i>ad infinitum</i>. In divesting oneself of possessions, one receives in exchange the comfort of true good; freed from the slavery of things, one earns the freedom of serving out of love; in renouncing possessions, one acquires the joy of giving. As Jesus said: “It is more blessed to give than to receive” (cf. Acts 20:35).</p>\n<p align=\"left\">The young man did not allow himself to be conquered by Jesus’ loving gaze, and thus was not able to change. Only by accepting with humble gratitude the love of the Lord do we free ourselves from the seduction of idols and the blindness of our illusions. Money, pleasure, success dazzle but then disappoint: they promise life but procure death. The Lord asks us to detach ourselves from these false riches in order to enter into true life, the full, authentic, luminous life. I ask you, young people, young men and young women, who are here now in the Square: “Have you felt Jesus’ gaze upon you? Do you prefer to leave this Square with the joy that Jesus gives us or with the sadness of heart that worldliness offers us?”.</p>\n<p align=\"left\">May the Virgin Mary help us to open our heart to Jesus’ love, to Jesus’ gaze, the only One who can satiate our thirst for happiness.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p align=\"center\"><b>APPEAL </b></p>\n<p align=\"left\">Yesterday with profound sadness we received the news of the terrible massacre that occurred in Ankara, Turkey. Sorrow for the many dead. Sorrow for the wounded. Sorrow because the attackers struck defenceless people who were demonstrating for peace. While I pray for that dear country, I ask the Lord to welcome the souls of the deceased and to comfort the suffering and family members.</p>\n<p align=\"left\">Let us pray together in silence, everyone together.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"left\"><b>After the Angelus:</b></p>\n<p align=\"left\">Dear brothers and sisters, Tuesday, 13 October, is the annual International Day for Natural Disaster Reduction. Sadly it must be acknowledged that the effects of such disasters are often aggravated by the lack of care for the environment on the part of mankind. I join with all those who in a forward-looking way are committed to care for our common home, to promote a global and local culture of disaster reduction and of greater resilience to them, balancing new knowledge with the traditional, and with special attention to the most vulnerable populations.</p>\n<p align=\"left\">I wish all of you a happy Sunday. Please, do not forget to pray for me. Enjoy your lunch. <i>Arrivederci</i>!</p>\n<p align=\"justify\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\" dir=\"ltr\">PAPE FRANÇOIS</p> <p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i>ANGÉLUS</i></b></font></p> <p align=\"center\" dir=\"ltr\"><i> Place Saint-Pierre<br> Dimanche 11 octobre 2015</br></i></p> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/10/11/angelus.html\">Multimédia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><i>Chers frères et sœurs, bonjour</i>.</p>\n<p>L’Évangile d’aujourd’hui, tiré du chapitre 10 de Marc, s’articule autour de trois scènes, rythmées par <i>trois regards</i> de Jésus.</p>\n<p>La première scène présente la rencontre entre le Maître et une personne qui — selon le passage parallèle de Matthieu — est identifiée comme étant « jeune ». La rencontre de Jésus avec un jeune. Celui-ci accourt vers Jésus, s’agenouille et l’appelle « Bon Maître ». Puis il lui demande : « Que dois-je faire pour avoir en héritage la vie éternelle ? », c’est-à-dire le bonheur (v. 17). La « vie éternelle » n’est pas seulement la vie dans l’au-delà, mais c’est une vie pleine, accomplie, sans limites. Que devons-nous faire pour l’atteindre ? La réponse de Jésus résume les commandements qui se réfèrent à l’amour envers le prochain. À cet égard, ce jeune n’a rien à se reprocher ; mais de toute évidence, l’observance des préceptes ne lui suffit pas, ne satisfait pas son désir de plénitude. Et Jésus perçoit le désir que ce jeune porte dans son cœur ; c’est pourquoi sa réponse se traduit par un <i>regard intense</i> plein de tendresse et d’affection. L’Évangile dit ainsi : « Jésus fixa sur lui son regard et l’aima » (v. 21). Il s’aperçut que c’était un brave garçon... Mais Jésus comprend aussi quel est le point faible de son interlocuteur, et il lui fait une proposition concrète : donner tous ses biens aux pauvres et le suivre. Mais ce jeune a le cœur divisé entre deux maîtres : Dieu et l’argent, et il s’en va attristé. Cela démontre que la foi et l’attachement aux richesses ne peuvent pas coexister. Ainsi, à la fin, l’élan initial du jeune s’amenuise dans la tristesse d’une <i>sequela</i> qui a fait naufrage.</p>\n<p>Dans la deuxième scène, l’évangéliste encadre les yeux de Jésus, et cette fois, il s’agit d’un <i>regard pensif</i>, d’avertissement : « Alors Jésus, regardant autour de lui, dit à ses disciples : “Comme il sera difficile à ceux qui ont des richesses d’entrer dans le Royaume de Dieu !” » (v. 23). À l’étonnement des disciples, qui se demandent : « Et qui peut être sauvé ? » (v. 26), Jésus répond par un <i>regard d’encouragement</i> — c’est le troisième regard — et dit : le salut, en effet, est « pour les hommes impossible, mais non pour Dieu » (v. 27). Si nous nous confions au Seigneur, nous pouvons surmonter tous les obstacles qui nous empêchent de le suivre sur le chemin de la foi. Se confier au Seigneur. Il nous donnera la force, Il nous donne le salut, Il nous accompagne sur le chemin.</p>\n<p>Et ainsi, nous sommes arrivés à la troisième scène, celle de la déclaration solennelle de Jésus : En vérité, je vous le dis: celui qui laisse tout pour me suivre aura la vie éternelle à l’avenir et le centuple déjà dans le temps présent (cf. vv. 29-30). Ce « centuple » est fait des choses possédées auparavant et ensuite laissées, mais qui se retrouvent multipliées à l’infini. On se prive des biens et on reçoit en échange la jouissance du bien véritable ; on se libère de l’esclavage des choses et on gagne la liberté du service par amour; on renonce à la possession et on reçoit la joie du don. C’est ce que Jésus disait : « Il y a plus de bonheur à donner qu’à recevoir » (cf. <i>Ac</i> 20, 35). </p>\n<p>Le jeune ne s’est pas laissé conquérir par le regard d’amour de Jésus, et ainsi, il n’a pas pu changer. Ce n’est qu’en accueillant avec une humble gratitude l’amour du Seigneur que nous nous libérons de la séduction des idoles et de l’aveuglement de nos illusions. L’argent, le plaisir, le succès éblouissent, mais ensuite, ils déçoivent: ils promettent la vie, mais procurent la mort. Le Seigneur nous demande de nous détacher de ces fausses richesses pour entrer dans la vie véritable, la vie pleine, authentique, lumineuse. Et je vous demande, jeunes garçons et filles, qui êtes à présent sur la place : « Avez-vous senti le regard de Jésus sur vous ? Que voulez-vous lui répondre ? Préférez-vous quitter cette place avec la joie que nous donne Jésus ou avec la tristesse dans le cœur, que la mondanité nous offre ? »...</p>\n<p>Que la Vierge Marie nous aide à ouvrir notre cœur à l’amour de Jésus, au regard de Jésus, le seul qui puisse satisfaire notre soif de bonheur.</p>\n<p> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p align=\"left\"><b>À l’issue de l’Angélus</b></p>\n<p></p>\n<p></p>\n<p>Hier, nous avons appris avec une grande douleur la nouvelle du terrible massacre qui a eu lieu à Ankara, en Turquie. Douleur pour les nombreux morts. Douleur pour les blessés. Douleur, car les responsables de l’attentat ont frappé des personnes sans défense qui manifestaient pour la paix. Alors que je prie pour ce cher pays, je demande au Seigneur d’accueillir les âmes des défunts et de réconforter ceux qui souffrent et les familles.</p>\n<p>Chers frères et sœurs,</p>\n<p>Mardi prochain, 13 octobre, sera célébrée la Journée internationale pour la réduction des catastrophes naturelles. Il faut malheureusement reconnaître que les effets de ces catastrophes sont souvent aggravés par un manque de protection de l’environnement de la part de l’homme. Je m’unis à tous ceux qui, de façon clairvoyante, s’engagent dans la protection de notre maison commune, pour promouvoir une culture mondiale et locale de diminution des désastres et de plus grande résilience à ceux-ci, en harmonisant les nouvelles connaissances avec celles traditionnelles, et avec une attention particulière à l’égard des populations les plus vulnérables.</p>\n<p>Je salue tous les pèlerins avec affection, en particulier les familles et les groupes paroissiaux, provenant d’Italie et de diverses parties du monde.</p>\n<p>Je souhaite à tous un bon dimanche. Et s’il vous plaît, n’oubliez pas de prier pour moi. Bon déjeuner et au revoir !</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">PAPST FRANZISKUS</p> <p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p> <p align=\"center\"><i>Petersplatz <br> Sonntag, 11. Oktober 2015</br></i></p> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2015/10/11/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p> </p> </hr></font>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern, <br/> guten Tag!</i></p>\n<p align=\"LEFT\">Das heutige Evangelium aus dem zehnten Kapitel nach Markus entfaltet sich in drei Szenen, deren Rhythmus von <i>drei Blicken </i> Jesu bestimmt wird. Die erste Szene besteht aus der Begegnung zwischen dem Meister und jemandem, der – dem entsprechenden Abschnitt in Matthäus zufolge – als »junger Mann« identifiziert wird. Die Begegnung Jesu mit einem jungen Mann. Dieser läuft auf Jesus zu, fällt vor ihm auf die Knie und nennt ihn »guter Meister«. Dann fragt er ihn: »Was muss ich tun, um das ewige Leben zu gewinnen?«, das heißt das Glück (V. 17). »Ewiges Leben« ist nicht nur das Leben im Jenseits, sondern es ist das volle, erfüllte Leben ohne Grenzen. Was müssen wir tun, um es zu erlangen? Die Antwort Jesu fasst die Gebote zusammen, die sich auf die Liebe zum Nächsten beziehen. Diesbezüglich hat sich der junge Mann nichts vorzuwerfen.</p>\n<p align=\"LEFT\">Doch offensichtlich genügt ihm die Beachtung der Gebote nicht, dies stillt sein Verlangen nach Fülle nicht. Und Jesus nimmt dieses Verlangen wahr, das der junge Mann im Herzen trägt. Deshalb ist seine Antwort ein <i>inniger Blick </i>voll Zärtlichkeit und Zuneigung. So sagt das Evangelium: »Da sah ihn Jesus an, […] weil er ihn liebte […]« (V. 21). Er merkte, dass es sich um einen guten Jungen handelte… Doch Jesus versteht auch, worin der Schwachpunkt seines Gesprächspartners besteht, und er macht ihm einen konkreten Vorschlag: alle seine Güter soll er den Armen geben und ihm nachfolgen. Das Herz jenes jungen Mannes aber ist gespalten zwischen zwei Herren: Gott und dem Geld, und er geht traurig weg. Das zeigt, dass der Glaube und der Hang zu den Reichtümern nicht zusammen existieren können. So verblasst der anfängliche Elan des jungen Mannes in der Freudlosigkeit einer Nachfolge, die Schiffbruch erlitten hat.</p>\n<p align=\"LEFT\">In der zweiten Szene konzentriert sich der Evangelist auf die Augen Jesu, und diesmal handelt es sich um einen <i>nachdenklichen Blick </i> der Mahnung: »Da sah Jesus seine Jünger an und sagte zu ihnen: Wie schwer ist es für Menschen, die viel besitzen, in das Reich Gottes zu kommen! « (V. 23). Auf die Bestürzung der Jünger, die sich fragen: »Wer kann dann noch gerettet werden?«, antwortet Jesus mit einem <i>Blick der Ermutigung </i>– das ist der dritte Blick – und sagt: Ja, das Heil ist »für Menschen […] unmöglich, aber nicht für Gott« (V. 27). Wenn wir uns dem Herrn anvertrauen, können wir alle Hindernisse überwinden, die uns davon abhalten, ihm auf dem Weg des Glaubens nachzufolgen. Sich dem Herrn anvertrauen.</p>\n<p align=\"LEFT\">Er wird uns die Kraft geben, er schenkt uns das Heil, er begleitet uns auf dem Weg. Und so sind wir bei der dritten Szene angelangt, jener feierlichen Erklärung Jesu: Amen, ich sage euch: Jeder, der um meinetwillen alles verlässt, wird in der Zukunft das ewige Leben haben und das Hundertfache bereits jetzt empfangen (vgl. V. 29-30). Dieses »Hundertfache« besteht aus den vorher besessenen und dann verlassenen Dingen, die jedoch ins Unendliche vervielfacht werden. Man verzichtet auf Güter und gelangt im Gegenzug in den Genuss des wahren Gutes; man befreit sich von der Knechtschaft der Dinge und gewinnt die Freiheit zum Dienst aus Liebe; man verzichtet auf den Besitz und empfängt die Freude des Gebens. Das, was Jesus sagte: »Geben ist seliger als nehmen« (vgl. <i>Apg </i>20,35).</p>\n<p align=\"LEFT\">Der junge Mann hat sich vom liebevollen Blick Jesu nicht ergreifen lassen und so konnte er sich nicht ändern. Nur wenn wir mit demütiger Dankbarkeit die Liebe des Herrn annehmen, befreien wir uns von der Verführung durch die Götzen und von der Blindheit unserer Illusionen. Geld, Vergnügen, Erfolg blenden, enttäuschen dann aber: sie verheißen Leben, führen jedoch zum Tod. Der Herr fordert uns auf, von diesen falschen Reichtümern Abstand zu nehmen, um in das wahre Leben einzutreten, in das volle, echte, lichtvolle Leben. Und ich frage euch Jugendliche, euch Jungen und Mädchen, die ihr hier auf dem Platz seid: »Habt ihr den Blick Jesu auf euch verspürt? Was wollt ihr ihm antworten? Zieht ihr es vor, diesen Platz mit der Freude zu verlassen, die uns Jesus schenkt, oder mit der Traurigkeit im Herzen, die uns die Weltlichkeit anbietet?«… Die Jungfrau Maria stehe uns bei, unser Herz der Liebe Jesu, dem Blick Jesu zu öffnen, dem einzigen, der unseren Durst nach Glück stillen kann. </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p align=\"center\"><b>APPELL</b></p>\n<p align=\"LEFT\">Gestern haben wird mit großem Schmerz die Nachricht von dem schrecklichen Blutbad erhalten, zu dem es in Ankara in der Türkei gekommen ist. Schmerz wegen der zahlreichen Toten. Schmerz wegen der Verletzten. Schmerz, weil die Attentäter wehrlose Menschen getroffen haben, die für den Frieden demonstrierten. Während ich für jenes teure Land bete, bitte ich den Herrn, die Seelen der Verstorbenen aufzunehmen und die Leidenden und die Familienangehörigen zu trösten. Wir wollen alle gemeinsam in Stille beten.</p>\n<p align=\"LEFT\">[<i>Die Gläubigen auf dem Petersplatz verharren zusammen mit dem Heiligen Vater in einem Moment des stillen Gebets.</i>]</p>\n<i> <font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font> </i>\n<p><b>Nach dem Angelusgebet:</b></p>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern!</i></p>\n<p align=\"LEFT\">Am kommenden Dienstag, den 13. Oktober, wird der Internationale Tag zur Verhinderung von Naturkatastrophen begangen. Leider muss gesagt werden, dass die Auswirkungen solcher Katastrophen oft verschlimmert werden durch die mangelnde Sorge für die Umwelt seitens des Menschen. Ich schließe mich jenen an, die sich mit Weitblick für den Schutz unseres gemeinsamen Hauses engagieren, um eine globale und lokale Kultur der Katastrophenvorbeugung und der größeren Resilienz zu fördern, indem sie neue und traditionelle Erkenntnisse aufeinander abstimmen und den Bevölkerungsgruppen, die am verletzlichsten sind, besondere Aufmerksamkeit schenken.</p>\n<p align=\"LEFT\">Ich grüße voll Zuneigung alle Pilger, vor allem die Familien und die Pfarrgruppen aus Italien und verschiedenen Teilen der Welt. Besonders: die  Diakone und Priester des Päpstlichen Kollegs »Germanicum et Hungaricum«, die gestern geweiht worden sind und die ich ermutige, voll Freude und Vertrauen ihren Dienst für die Kirche aufzunehmen; die neuen Seminaristen des »Venerable English College«; die Bruderschaft der »Santa Vera Cruz« aus Calahorra.</p>\n<p align=\"LEFT\">Ich grüße die Gläubigen der Pfarrei »Sacro Cuore e Santa Teresa Margherita Redi« aus Arezzo anlässlich des 50. Jahrestages der Gründung; wie auch jene aus Camaiore und Capua; die Gruppe »Gesù ama« [»Jesus liebt«], die im Stadtviertel Trastevere eine Woche der Evangelisierung durchgeführt hat; die Jungen und Mädchen, die vor kurzem die Firmung empfangen haben; und schließlich die Vereinigung »Davide Ciavattini« zur Unterstützung von Kindern mit schweren Blutkrankheiten. Allen wünsche ich einen schönen Sonntag. Und bitte: Vergesst nicht, für mich zu beten. Gesegnete Mahlzeit und auf Wiedersehen!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piazza San Pietro<br> Domenica, 11 ottobre 2015</br></i></font></p>\n<font color=\"#663300\"> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/10/11/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle, buongiorno.</i></p>\n<p>Il Vangelo di oggi, tratto dal cap. 10 di Marco, è articolato in tre scene, scandite da <i>tre sguardi</i> di Gesù.</p>\n<p>La prima scena presenta l’incontro tra il Maestro e un tale che – secondo il passo parallelo di Matteo – viene identificato come “giovane”. L’incontro di Gesù con un giovane. Costui corre verso Gesù, si inginocchia e lo chiama «Maestro buono». Quindi gli chiede: «Che cosa devo fare per avere in eredità la vita eterna?», cioè la felicità. (v. 17). “Vita eterna” non è solo la vita dell’aldilà, ma è la vita piena, compiuta, senza limiti. Che cosa dobbiamo fare per raggiungerla? La risposta di Gesù riassume i comandamenti che si riferiscono all’amore verso il prossimo. Al riguardo quel giovane non ha nulla da rimproverarsi; ma evidentemente l’osservanza dei precetti non gli basta, non soddisfa il suo desiderio di pienezza. E Gesù intuisce questo desiderio che il giovane porta nel cuore; perciò la sua risposta si traduce in uno <i>sguardo intenso</i> pieno di tenerezza e di affetto. Così dice il Vangelo: «fissò lo sguardo su di lui, lo amò» (v. 21). Si accorse che era un bravo ragazzo… Ma Gesù capisce anche qual è il punto debole del suo interlocutore, e gli fa una proposta concreta: dare tutti i suoi beni ai poveri e seguirlo. Quel giovane però ha il cuore diviso tra due padroni: Dio e il denaro, e se ne va triste. Questo dimostra che non possono convivere la fede e l’attaccamento alle ricchezze. Così, alla fine, lo slancio iniziale del giovane si smorza nella infelicità di una sequela naufragata.</p>\n<p>Nella seconda scena l’evangelista inquadra gli occhi di Gesù, e stavolta si tratta di uno <i>sguardo pensoso</i>, di avvertimento: «Volgendo lo sguardo attorno, disse ai suoi discepoli: Quanto è difficile, per quelli che possiedono ricchezze, entrare nel regno di Dio!» (v. 23). Allo stupore dei discepoli, che si domandano: «E chi può essere salvato?» (v. 26), Gesù risponde con uno <i> sguardo</i> <i>di incoraggiamento</i> – è il terzo sguardo – e dice: la salvezza è, sì, «impossibile agli uomini, ma non a Dio!» (v. 27). Se ci affidiamo al Signore, possiamo superare tutti gli ostacoli che ci impediscono di seguirlo nel cammino della fede. Affidarsi al Signore. Lui ci darà la forza, Lui ci dà la salvezza, Lui ci accompagna nel cammino. </p>\n<p>E così siamo arrivati alla terza scena, quella della solenne dichiarazione di Gesù: In verità vi dico: chi lascia tutto per seguirmi avrà la vita eterna nel futuro e il centuplo già nel presente (cfr vv. 29-30). Questo “centuplo” è fatto dalle cose prima possedute e poi lasciate, ma che si ritrovano moltiplicate all’infinito. Ci si priva dei beni e si riceve in cambio il godimento del vero bene; ci si libera dalla schiavitù delle cose e si guadagna la libertà del servizio per amore; si rinuncia al possesso e si ricava la gioia del dono. Quello che Gesù diceva: “Si è più beati nel dare che nel ricevere” (cfr <i>At </i>20,35).</p>\n<p>Il giovane non si è lasciato conquistare dallo sguardo di amore di Gesù, e così non ha potuto cambiare. Solo accogliendo con umile gratitudine l’amore del Signore ci liberiamo dalla seduzione degli idoli e dalla cecità delle nostre illusioni. Il denaro, il piacere, il successo abbagliano, ma poi deludono: promettono vita, ma procurano morte. Il Signore ci chiede di distaccarci da queste false ricchezze per entrare nella vita vera, la vita piena, autentica, luminosa. E io domando a voi, giovani, ragazzi e ragazze, che siete adesso in piazza: “Avete sentito lo sguardo di Gesù su di voi? Che cosa volete rispondergli? Preferite lasciare questa piazza con la gioia che ci dà Gesù o con la tristezza nel cuore che la mondanità ci offre?”… </p>\n<p>La Vergine Maria ci aiuti ad aprire il nostro cuore all’amore di Gesù, allo sguardo di Gesù, il solo che può appagare la nostra sete di felicità.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p align=\"center\"><b>APPELLO </b></p>\n<p>Ieri abbiamo ricevuto con grande dolore la notizia della terribile strage avvenuta ad Ankara, in Turchia. Dolore per i numerosi morti. Dolore per i feriti. Dolore perché gli attentatori hanno colpito persone inermi che manifestavano per la pace. Mentre prego per quel caro Paese, chiedo al Signore di accogliere le anime dei defunti e di confortare i sofferenti e i familiari. </p>\n<p>Facciamo una preghiera in silenzio, tutti insieme.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p><b>Dopo l'Angelus:</b></p>\n<p>Cari fratelli e sorelle,</p>\n<p>martedì prossimo, 13 ottobre, ricorre la Giornata internazionale per la riduzione dei disastri naturali. Va purtroppo riconosciuto che gli effetti di tali calamità sono spesso aggravati da mancanze di cura dell’ambiente da parte dell’uomo. Mi unisco a tutti coloro che in modo lungimirante si impegnano nella tutela della nostra casa comune, per promuovere una cultura globale e locale di riduzione dei disastri e di maggiore resilienza ad essi, armonizzando le nuove conoscenze con quelle tradizionali, e con particolare attenzione alle popolazioni più vulnerabili.</p>\n<p>Saluto con affetto tutti voi pellegrini, soprattutto le famiglie e i gruppi parrocchiali, provenienti dall’Italia e da varie parti del mondo. In particolare: i diaconi e i sacerdoti del Collegio Germanico-Ungarico che sono stati ordinati ieri e che incoraggio ad intraprendere con gioia e fiducia il loro servizio alla Chiesa; i nuovi seminaristi del Venerabile Collegio Inglese; la Confraternita della Santa Vera Cruz di Calahorra.</p>\n<p>Saluto i fedeli della parrocchia Sacro Cuore e Santa Teresa Margherita Redi, di Arezzo, nel 50° anniversario di fondazione; come pure quelli di Camaiore e di Capua; il gruppo “Gesù ama” che ha fatto una settimana di evangelizzazione nel quartiere di Trastevere; i ragazzi e le ragazze che hanno da poco ricevuto la Cresima; e infine l’Associazione “Davide Ciavattini” per l’assistenza ai bambini con gravi malattie del sangue.</p>\n<p>A tutti auguro una buona domenica. E per favore, non dimenticatevi di pregare per me. Buon pranzo e arrivederci!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Praça São Pedro<br> Domingo, 11 de Outubro de 2015</br></i></font></p>\n<font color=\"#663300\"> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/10/11/angelus.html\">Multimídia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Estimados irmãos e irmãs, bom dia! </i></p>\n<p>O Evangelho de hoje, tirado do capítulo 10 de Marcos, subdivide-se em três cenas, cadenciadas por<i> três olhares </i>de Jesus. </p>\n<p>A primeira cena apresenta o encontro entre o Mestre e uma pessoa que — segundo o trecho paralelo de Mateus — é identificado como «jovem». O encontro de Jesus com um jovem. Ele corre ao encontro de Jesus, ajoelha-se e chama-lhe: «Bom Mestre». E depois, pergunta-lhe: «Que devo fazer para alcançar a vida eterna?», ou seja, a felicidade (v. 17). «Vida eterna» não é somente a vida do além, mas é a vida plena, completa, sem limites. Que devemos fazer para a alcançar? A resposta de Jesus resume os mandamentos que se referem ao amor pelo próximo. A este respeito, nada se pode repreender àquele jovem; mas evidentemente a observância dos preceitos não lhe é suficiente, não satisfaz o seu desejo de plenitude. E Jesus intui este desejo que o jovem traz no coração; por isso, a sua resposta traduz-se num <i> olhar intenso</i>, repleto de ternura e carinho. Assim diz o Evangelho: «Fixou nele o olhar, amou-o» (v. 21). Compreendeu que era um jovem bom... Mas Jesus entende também qual é o ponto fraco do seu interlocutor, e apresenta-lhe uma proposta concreta: distribuir todos os seus bens aos pobres e segui-lo. No entanto, aquele jovem tem um coração dividido entre dois senhores: Deus e o dinheiro, e por isso vai embora entristecido. Isto demonstra que fé e apego às riquezas não podem conviver. Assim, no fim, o impulso inicial do jovem dilui-se na infelicidade de um seguimento malogrado. </p>\n<p>Na segunda cena, o evangelista enquadra o olhar de Jesus, e desta vez trata-se de um <i>olhar pensativo</i>, de admoestação: «Olhando ao seu redor, disse aos discípulos: “Como é difícil para os ricos entrarem no Reino de Deus!”» (v. 23). Diante da admiração dos seus discípulos, que se interrogavam: «Então, quem pode salvar-se?» (v. 26), Jesus responde com um <i>olhar de encorajamento</i> — é o terceiro olhar — e diz: sim, a salvação é «impossível para os homens, mas não para Deus!» (v. 27). Se confiarmos no Senhor, poderemos superar todos os obstáculos que nos impedem de o seguir pelo caminho da fé. Confiar no Senhor! Ele infunde-nos a força, dá-nos a salvação, acompanha-nos ao longo do caminho! </p>\n<p>E assim chegamos à terceira cena, aquela da solene declaração de Jesus: Em verdade vos digo: quem deixa tudo para me seguir, terá a vida eterna no futuro e o cêntuplo já no presente (cf. vv. 29-30). Este «cêntuplo» é composto pelos bens antes possuídos e depois deixados, mas que se encontram multiplicados ao infinito. Privando-nos dos bens, recebemos o benefício do verdadeiro bem; libertamo-nos da escravidão dos bens e adquirimos a liberdade do serviço por amor; renunciamos à posse e alcançamos a alegria do dom. Aquilo que Jesus dizia: «Há maior felicidade em dar do que em receber» (cf. <i>At</i> 20, 35). </p>\n<p>O jovem não se deixou conquistar pelo olhar de amor de Jesus, e deste modo não conseguiu mudar. Somente acolhendo o amor do Senhor com gratidão humilde poderemos libertar-nos da sedução dos ídolos e da cegueira das nossas ilusões. O dinheiro, o prazer e o sucesso deslumbram, mas depois decepcionam: prometem a vida mas causam a morte. O Senhor pede-nos que nos desapeguemos destas falsas riquezas para entrar na vida verdadeira, na vida plena, autêntica, luminosa. E eu pergunto-vos, a vós jovens, rapazes e moças, que agora vos encontrais na praça: «Sentistes o olhar de Jesus em vós? O que desejais responder-lhe? Preferis deixar esta praça com a alegria que nos dá Jesus, ou com a tristeza no coração que a mundanidade nos oferece?»... </p>\n<p>A Virgem Maria nos ajude a abrir o coração ao amor de Jesus, ao olhar de Jesus, o Único que pode saciar a nossa sede de felicidade. </p>\n<p>Feliz domingo a todos! E, por favor, não vos esqueçais de rezar por mim. Bom almoço e até à próxima!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">PAPA FRANCISCO</p> <p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i> ÁNGELUS</i></b></font></p> <p align=\"center\"><i>Plaza de San Pedro<br> Domingo 11 de octubre de 2015</br></i></p> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2015/10/11/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>El Evangelio de hoy, tomado del capítulo 10 de san Marcos, se articula en tres escenas, marcadas por <i>tres miradas</i> de Jesús. </p>\n<p>La primera escena presenta el encuentro entre el Maestro y un hombre que —según el pasaje paralelo de san Mateo— es identificado como «joven». El encuentro de Jesús con un joven. Él corre hacia Jesús, se arrodilla y lo llama «Maestro bueno». Luego le pregunta: «¿qué haré para heredar la vida eterna?», es decir, la felicidad (v. 17). «Vida eterna» no es sólo la vida del más allá, sino que es la vida plena, realizada, sin límites. ¿Qué debemos hacer para alcanzarla? La respuesta de Jesús resume los mandamientos que se refieren al amor al prójimo. A este respecto, ese joven no tiene nada que reprocharse; pero evidentemente la observancia de los preceptos no le basta, no satisface su deseo de plenitud. Y Jesús intuye este deseo que el joven lleva en su corazón; por eso su respuesta se traduce en una <i>mirada intensa,</i> llena de ternura y cariño. Así dice el Evangelio: «Jesús se lo quedó mirando, lo amó» (v. 21). Se dio cuenta de que era un buen joven. Pero Jesús comprende también cuál es el punto débil de su interlocutor y le hace una propuesta concreta: dar todos sus bienes a los pobres y seguirlo. Pero ese joven tiene el corazón dividido entre dos dueños: Dios y el dinero, y se va triste. Esto demuestra que no pueden convivir la fe y el apego a las riquezas. Así, al final, el empuje inicial del joven se desvanece en la infelicidad de un seguimiento naufragado.</p>\n<p>En la segunda escena, el evangelista enfoca los ojos de Jesús y esta vez se trata de una <i>mirada pensativa</i>, de advertencia: «Mirando alrededor, dijo a sus discípulos: “¡Qué difícil les será entrar en el reino de Dios a los que tienen riquezas”» (v. 23). Ante el estupor de los discípulos, que se preguntan: «Entonces, ¿quién puede salvarse?» (v. 26), Jesús responde con una <i>mirada de aliento</i> —es la tercera mirada— y dice: la salvación, sí, es «imposible para los hombres, no para Dios» (v. 27). Si nos encomendamos al Señor, podemos superar todos los obstáculos que nos impiden seguirlo en el camino de la fe. Encomendarse al Señor. Él nos dará la fuerza, Él nos da la salvación, Él nos acompaña en el camino. </p>\n<p>Y así hemos llegado a la tercera escena, la de la solemne declaración de Jesús: En verdad os digo que quien deja todo para seguirme tendrá la vida eterna en el futuro y cien veces más ya en el presente (cf. vv. 29-30). Este «cien veces más» está hecho de las cosas primero poseídas y luego dejadas, pero que se reencuentran multiplicadas hasta el infinito. Nos privamos de los bienes y recibimos en cambio el gozo del verdadero bien; nos liberamos de la esclavitud de las cosas y ganamos la libertad del servicio por amor; renunciamos a poseer y conseguimos la alegría de dar. Lo que Jesús decía: «Hay más dicha en dar que en recibir» (cf. <i>Hch</i> 20, 35).</p>\n<p>El joven no se dejó conquistar por la mirada de amor de Jesús, y así no pudo cambiar. Sólo acogiendo con humilde gratitud el amor del Señor nos liberamos de la seducción de los ídolos y de la ceguera de nuestras ilusiones. El dinero, el placer, el éxito deslumbran, pero luego desilusionan: prometen vida, pero causan muerte. El Señor nos pide el desapego de estas falsas riquezas para entrar en la vida verdadera, la vida plena, auténtica y luminosa. Y yo os pregunto a vosotros, jóvenes, chicos y chicas, que estáis ahora en la plaza: «¿Habéis sentido la mirada de Jesús sobre vosotros? ¿Qué le queréis responder? ¿Preferís dejar esta plaza con la alegría que nos da Jesús o con la tristeza en el corazón que nos ofrece la mundanidad?». </p>\n<p>Que la Virgen María nos ayude a abrir nuestro corazón al amor de Jesús, a la mirada de Jesús, el único que puede colmar nuestra sed de felicidad. </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p align=\"center\"><b>LLAMAMIENTO </b></p>\n<p><i>Tras la oración mariana el Pontífice expresó su «gran dolor» por la «terrible masacre» que tuvo lugar el sábado 10 en Ankara y pidió un mayor cuidado del medio ambiente para prevenir los desastres naturales.</i></p>\n<p>Ayer recibimos con gran dolor la noticia de la terrible masacre sucedida en Ankara, en Turquía. Dolor por los numerosos muertos. Dolor por los heridos. Dolor porque los terroristas atentaron contra personas indefensas que se manifestaban por la paz. Mientras rezo por ese querido país, pido al Señor que acoja las almas de los difuntos y conforte a los que sufren y a los familiares. </p>\n<p>Hagamos una oración en silencio, todos juntos. </p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p><b>Después del Ángelus</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>El martes próximo, 13 de octubre, se celebra la Jornada internacional por la reducción de los desastres naturales. Lamentablemente hay que reconocer que los efectos de semejantes calamidades con frecuencia se agravan por la falta de cuidado del medio ambiente por parte del hombre. Me uno a todos los que, de modo previsor, se comprometen con la tutela de nuestra casa común, para promover una cultura global y local de reducción de los desastres y de mayor resiliencia ante ellos, armonizando los nuevos conocimientos con los tradicionales, y con especial atención a las poblaciones más vulnerables. </p>\n<p>Saludo con afecto a todos vosotros peregrinos, sobre todo a las familias y a los grupos parroquiales, de Italia y de diversas partes del mundo. En especial: a los diáconos y sacerdotes del Colegio germano-húngaro que fueron ordenados ayer y a quienes animo a emprender con alegría y confianza su servicio a la Iglesia; a los nuevos seminaristas del Venerable Colegio inglés y a la cofradía de la Santa Vera Cruz de Calahorra. </p>\n<p>Saludo a los fieles de la parroquia del Sagrado Corazón y de Santa Teresa Margarita Redi, de Arezzo, en el 50° aniversario de su fundación; así como a los de Camaiore y de Capua; al grupo «Jesús ama» que acaba de realizar una semana de evangelización en el barrio romano de Trastevere; a los chicos y chicas que acaban de recibir la Confirmación; y por último, a la Asociación «Davide Ciavattini» para la asistencia a los niños con graves enfermedades de la sangre. A todos os deseo un buen domingo. Y por favor, no os olvidéis de rezar por mí. ¡Buen almuerzo y hasta pronto!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}