{
    "id": "papa-francesco_20181014_omelia-canonizzazione",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2018-10-14",
    "title": "Holy Mass and Canonizations",
    "excerpt": {
        "ar": "لقد قالت لنا القراءة الثانية \"إِنَّ كَلامَ اللهِ حَيٌّ ناجع، أَمْضى مِن كُلِّ سَيفٍ ذي حَدَّين\" (عب 4، 12). والأمر فعلًا كذلك: فكلمة الله ليست مجموعة حقائق وحسب أو رواية روحيّة تهذّب النفس، كلّا، إنها كلمة حيّة، تؤثّر بالحياة وتغيّرها. يسوع بشخصه فيها، إنه هو كلمة الله الحيّ، الذي يحدّث قلوبنا.",
        "en": "The second reading tells us that “the word of God is living and active, sharper than any two-edged sword (Heb4:12). It really is: God’s word is not merely a set of truths or an edifying spiritual account; no – it is a living word that touches our lives, that transforms our lives. There, Jesus in person, the living Word of God, speaks to our hearts.",
        "fr": "La deuxième Lecture nous a dit qu’« elle est vivante, la Parole de Dieu, énergique et plus coupante qu’une épée » (He4, 12). Il en est vraiment ainsi : la Parole de Dieu n’est pas seulement un ensemble de vérités ou un récit spirituel édifiant, non, c’est une Parole vivante, qui touche la vie, qui la transforme. Là Jésus en personne, lui qui est la Parole vivante de Dieu, parle à nos cœurs.",
        "de": "Die zweite Lesung sagte uns: »lebendig ist das Wort Gottes, wirksam und scharf« (vgl.Hebr.4,12). Genauso ist es. Das Wort Gottes ist nicht nur eine Sammlung von Wahrheiten oder eine erbauliche spirituelle Erzählung, nein, es ist lebendiges Wort, das das Leben berührt, das es verwandelt. Dort spricht Jesus in Person zu unseren Herzen, derjenige, der das lebendige Wort Gottes ist.",
        "it": "La seconda Lettura ci ha detto che «la parola di Dio è viva, efficace e tagliente» (Eb4,12). È proprio così: la Parola di Dio non è solo un insieme di verità o un edificante racconto spirituale, no, è Parola viva, che tocca la vita, che la trasforma. Lì Gesù in persona, Lui che è la Parola vivente di Dio, parla ai nostri cuori.",
        "pl": "Drugie czytanie mówiło nam, że „słowo Boże jest żywe, skuteczne i ostrzejsze niż wszelki miecz obosieczny” (Hbr4,12). To prawda: słowo Boże to nie tylko zbiór prawd, czy budująca opowieść duchowa, ale jest to żywe Słowo, które dotyka życia i je przekształca. W nim przemawia do naszych serc sam Jezus, Ten, który jest żywym Słowem Bożym.",
        "pt": "A segunda Leitura disse-nos que «a palavra de Deus é viva, eficaz e cortante» (cf.Heb4, 12). É mesmo assim: a Palavra de Deus não é apenas um conjunto de verdades ou uma história espiritual edificante. Não! É Palavra viva que toca a vida, que a transforma. Nela, Jesus pessoalmente – Ele que é a Palavra viva de Deus – fala aos nossos corações.",
        "es": "La segunda lectura nos ha dicho que «la palabra de Dios es viva y eficaz, más tajante que espada de doble filo» (Hb4,12). Es así: la palabra de Dios no es un conjunto de verdades o una edificante narración espiritual; no, es palabra viva, que toca la vida, que la transforma. Allí, Jesús en persona, que es la palabra viva de Dios, nos habla al corazón."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/homilies/2018/documents/papa-francesco_20181014_omelia-canonizzazione.html",
            "en": "https://www.vatican.va/content/francesco/en/homilies/2018/documents/papa-francesco_20181014_omelia-canonizzazione.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2018/documents/papa-francesco_20181014_omelia-canonizzazione.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2018/documents/papa-francesco_20181014_omelia-canonizzazione.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2018/documents/papa-francesco_20181014_omelia-canonizzazione.html",
            "pl": "https://www.vatican.va/content/francesco/pl/homilies/2018/documents/papa-francesco_20181014_omelia-canonizzazione.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2018/documents/papa-francesco_20181014_omelia-canonizzazione.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2018/documents/papa-francesco_20181014_omelia-canonizzazione.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2018/20181014-libretto-canonizzazione.pdf\">HOLY MASS AND CANONIZATION OF THE BLESSEDS:<br>PAOLO VI, OSCAR ROMERO, FRANCESCO SPINELLI, VINCENZO ROMANO, <br/>MARIA CATERINA KASPER, NAZARIA IGNAZIA DI SANTA TERESA DI GESÙ, NUNZIO SULPRIZIO</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><i> </i></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>عظة قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>خلال القدّاس الإلهي</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>بمناسبة إعلان قداسة</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>البابا بولس السادس، وأوسكار روميرو،</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>وفرانشيسكو سبينيلّي، وفينتشنسو رومانو، وماريا كاترينا كاسبر، </b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>ونازاريا إينياسيا تريزيا الطفل يسوع، ونونسيو سولبريتزيو</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأحد 14 أكتوبر/تشرين الأول 2018</b></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2018/10/14/messa-ritocanonizzazione.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">لقد قالت لنا القراءة الثانية \"إِنَّ كَلامَ اللهِ حَيٌّ ناجع، أَمْضى مِن كُلِّ سَيفٍ ذي حَدَّين\" (عب 4، 12). والأمر فعلًا كذلك: فكلمة الله ليست مجموعة حقائق وحسب أو رواية روحيّة تهذّب النفس، كلّا، إنها كلمة حيّة، تؤثّر بالحياة وتغيّرها. يسوع بشخصه فيها، إنه هو كلمة الله الحيّ، الذي يحدّث قلوبنا. </p>\n<p align=\"right\" dir=\"RTL\">يدعونا الإنجيل بشكلٍ خاص إلى اللقاء بالربّ، على غرار ذلك \"الرجل\" الذي \"أسرع إليه\" (را. مر 10، 17). يمكننا أن نرى أنفسنا في ذاك الرجل، الذي لم يذكر النصّ اسمه، وكأنه يقترح أن بإمكانه تمثيل كلّ واحد منّا. يسأل يسوع كيف <i>نرث</i> \"الحَياةَ الأَبَدِيَّة؟\" (آية 17). يطلب الحياة الأبديّة، الحياة بالملء: من منّا لا يريدها؟ لكنّه يطلبها على أنها <i>إرث نناله</i>، خير نستحصل عليه، نكسبه بقوتنا. في الواقع، لقد حفظ الوصايا منذ صغره كي ينال هذا الخير وهو مستعدّ لحفظ وصايا جدد ليصل إلى الهدف؛ لذا يسأل: \"<i>ماذا عليّ أن أفعل كي أنال</i>؟\".</p>\n<p align=\"right\" dir=\"RTL\">إجابة يسوع تفاجئه. حَدَّقَ إِليهِ يسوع وأَحبَّه (را. آية 21). يسوع يغيّر المنظور: من المفاهيم المحفوظة لنيل المكافأة، إلى المحبّة المجّانية والكاملة. لقد تحدّث الرجل بمنطق العرض والطلب، فقدّم له يسوع قصّةَ حبّ. طلب منه أن ينتقل من حفظ الشريعة إلى هبة الذات، من <i>العمل</i> من أجل ذاته إلى <i>البقاء</i> معه. ويعرض عليه مشروع حياة \"قاطع\": \"بعْ ما تَملِك وأَعطِهِ لِلفُقَراء [...] وتَعالَ فَاتَبعْني!\" (آية 21). لك أيضًا يقول يسوع: \"تعال، اتبعني!\". تعال: لا تبق دون حراك، فلا يكفِ ألّا تصنع شرّا كي تنتمي ليسوع. اتبعني: لا تتبّع يسوع فقط عندما يطيب لك ذلك، إنما ابحث عنه كلّ يوم؛ لا تكتفِ بحفظ المفاهيم، بالقيام ببعض الصدقات وبتلاوة بعض الصلوات: يجب أن تجد فيه الله الذي يحبّك دومًا، ومعنى حياتك، والقوّة لتهب ذاتك.</p>\n<p align=\"right\" dir=\"RTL\">يقول يسوع أيضًا: \"بع كل ما تملك واعطه للفقراء\". لا يصنع الربّ نظريّات حول الفقر والغنى، بل يذهب مباشرة إلى الحياة. يطلب منك أن تتخلّى عما يثقل قلبك، أن تفرغ ذاتك من الخيرات كي تحضّر له المكان، هو الخير الأوحد. لا يمكننا اتّباع يسوع عندما نتزوّد بالخيرات. لأن الربّ، إن كان قلبنا مملوءا بالأشياء، لن يجد مكانًا له فيه، وسوف يكون شيئًا من بين الأشياء. لذا فالغنى خطير –يقول يسوع- حتى أنه يجعل خلاصنا صعبا. لا لأن الله قاسٍ، كلّا! المشكلة تأتي من ناحيتنا: امتلاكنا لأشياء كثيرة، ورغبتنا بامتلاك الكثير تخنقنا، تخنق قلبنا وتجعلنا غير قادرين على المحبّة. لذا يذكّرنا القدّيس بولس أن \"حُبَّ المالِ أَصْلُ كُلِّ شَرّ\" (1 طيم 6، 10). ونراه: حيث يوضع المال في المحور، لا مكان لله فيه ولا مكان فيه حتى للإنسان.   </p>\n<p align=\"right\" dir=\"RTL\">إن يسوع جذريّ. فهو <i>يهب كلّ شيء ويطلب كلّ شي</i>ء: يهب حبًّا كاملًا ويطلب قلبًا غير مقسوم. واليوم أيضًا يهب ذاته لنا كخبز حيّ؛ فهل يمكننا منحه الفتات بالمقابل؟ لا يمكننا إجابته، هو الذي صار خادمًا لنا حتى الموت على الصليب من أجلنا، بحفظ بعض الوصايا وحسب. لا يمكننا أن نعطيه، هو الذي يهبنا الحياة الأبديّة، بعضًا من الوقت الفارغ. فيسوع لا يكتفي \"بنسبة من المحبّة\": لا يمكننا أن نحبّه بنسبة عشرين بالمئة أو خمسين أو ستين. كلّ شيء أو لا شيء.</p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزاء، إن قلبنا يشبه المغنطيس: يسمح للمحبّة أن تجذبه، ولكن يمكنه أن يلتصق من جهة واحدة وعليه أن يختار: إمّا أن يحبّ الله، إمّا أن يحبّ ثراء العالم (را. متى 6، 24)؛ إمّا أن يحيا ليحبّ، وإمّا أن يحيا لنفسه (را. مر 8، 35). لنسأل أنفسنا من أيّة جهة نحن. لنسأل أنفسنا أين وصلنا في قصّة حبّنا مع الله. هل نريد أن نكتفي بحفظ بعض الوصايا أم نتّبع يسوع بشغف، مستعدّين فعلًا لترك أمر ما من أجله؟ إن يسوع يسأل كلّ منّا وجميعنا ككنيسة في مسيرة: هل إننا كنيسة تعظ فقط ببعض المفاهيم الصالحة، أم كنيسة-عروس، تنطلق في المحبّة من أجل ربّها؟ هل نتبعه حقّا أم نعود على خطى العالم، مثل ذاك الرجل؟ باختصار، هل يكفينا يسوع أم نبحث عن ضمانات العالم؟ لنطلب نعمة معرفة كيف نترك من أجل الربّ: نترك الغنى، ونترك الحنين إلى الأدوار والسلطة، ونترك الهيكليّات غير المناسبة لإعلان الإنجيل، والأحمال التي تعيق البشارة، والقيود التي تربطنا بالعالم. دون قفزة للأمام في المحبّة سوف تصاب حياتنا وكنيستنا بمرض \"الرضى الشخصي المركز على الذات\" (الإرشاد الرسولي <i>فرح الإنجيل</i>، عدد 95): يسعى المرء إلى السعادة عبر بعض الملذّات العابرة، وينغلق في لغو عقيم، ويستقرّ في رتابة حياة مسيحيّة دون زخم، حيث يغطّي القليلُ من النرجسية حزن عدم تحقيق ذاته.</p>\n<p align=\"right\" dir=\"RTL\">هكذا كان الأمر بالنسبة لذاك الرجل الذي –يقول الإنجيل- \"انصَرَفَ <i>حَزينًا\"</i> (آية 22). قد رسّخ ذاته في القواعد وفي خيراته الكثيرة، ولم يعطِ قلبه. وبالرغم من أنه التقى بيسوع ونال نظرة محبّته، انصرف حزينًا. الحزن هو علامة المحبّة غير المكتملة. هو علامة القلب الفاتر. أمّا القلب الذي تخلّى عن ثقل الخيرات، والذي بحرّيته يحبّ الله، فهو قلب ينشر الفرح دومًا، ذاك الفرح الذي نحتاجه اليوم للغاية. كتب البابا القدّيس بولس السادس: \"في قلب المحن بالذات، يحتاج معاصرينا إلى معرفة الفرح، إلى الاستماع لأغنيته\" (الإرشاد الرسولي <i>افرحوا بالربّ</i>، عدد 1). إن يسوع يدعونا اليوم للعودة إلى مصدر الفرح، الذي هو اللقاء معه، والاختيار الشجاع للمخاطرة من أجل اتّباعه، وتذوّق التخلّي عن أمر ما لمعانقة دربه. لقد قام القدّيسون بهذه المسيرة.</p>\n<p align=\"right\" dir=\"RTL\">بولس السادس قام به، على غرار الرسول بولس الذي يحمل اسمه. على مثاله، بذل حياته من أجل إنجيل المسيح، فتخطى حدودًا جديدة وصار شاهدًا له في البشارة والحوار، ونبيًّا لكنيسةٍ منفتحة تنظر إلى البعيد وتعتني بالفقراء. لقد شهد بولس السادس بشغف، وسط التعب أيضًا وفي خضمّ سوء الفهم، لجمال وفرح اتّباع يسوع بالكامل. وهو يحثّنا اليوم أيضًا، مع المجمع الذي كان له رُبّانا حكيمًا، على عيش دعوتنا المشتركة: الدعوة الشاملة إلى <i>القداسة</i>. لا إلى الحلول الوسطية إنما إلى القداسة. من الجميل أن يكون اليوم معه ومع باقي قدّيسي وقدّيسات اليوم، مونسنيور روميرو، الي تخلّى عن ضمانات العالم، وحتى عن سلامته الشخصيّة، كي يبذل حياته وفق الإنجيل، بقرب الفقراء وبقرب شعبه، وقد جذب قلبه يسوع والإخوة. يمكننا قول الأمر نفسه عن فرانشيسكو سبينيلّي، وفينتشنسو رومانو، وماريا كاترينا كاسبر، ونازاريا إينياسيا تريزيا الطفل يسوع، وفي الشاب النابوليتاني نونسيو سولبريتزيو، القدّيس الشابّ، الشجاع والمتواضع الذي عرف كيف يلتقي بيسوع في المعاناة وفي الصمت وفي تقدمة الذات. لقد ترجم كلّ هؤلاء القدّيسون كلمةَ اليوم، في أطر مختلفة، عبر حياتهم، دون فتور ودون حسابات، بحماس المخاطرة والتخلّي. أيها الإخوة والأخوات، ليساعدنا الربّ في التشبّه بمثلهم.  </p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2018</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2018/20181014-libretto-canonizzazione.pdf\">HOLY MASS AND CANONIZATION OF THE BLESSEDS:<br>PAOLO VI, OSCAR ROMERO, FRANCESCO SPINELLI, VINCENZO ROMANO, <br/>MARIA CATERINA KASPER, NAZARIA IGNAZIA DI SANTA TERESA DI GESÙ, NUNZIO SULPRIZIO</br></a></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMILY OF HIS HOLINESS POPE FRANCIS</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>St Peter's Square <br/>Sunday, 14 October 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/10/14/messa-ritocanonizzazione.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>  </p>\n<p>The second reading tells us that “the word of God is living and active, sharper than any two-edged sword (<i>Heb</i> 4:12). It really is: God’s word is not merely a set of truths or an edifying spiritual account; no – it is a living word that touches our lives, that transforms our lives. There, Jesus in person, the living Word of God, speaks to our hearts.</p>\n<p>The Gospel, in particular, invites us to an encounter with the Lord, after the example of the “man” who “ran up to him” (cf. <i>Mk</i> 10:17). We can recognize ourselves in that man, whose name the text does not give, as if to suggest that he could represent each one of us. He asks Jesus how “<i>to</i> <i> inherit </i>eternal life” (v. 17). He is seeking life without end, life in its fullness: who of us would not want this? Yet we notice that he asks for it as an <i>inheritance</i>, as a good to be obtained, to be won by his own efforts. In fact, in order to possess this good, he has observed the commandments from his youth and to achieve this he is prepared to follow others; and so he asks: “What must <i>I do</i> to <i>have</i> eternal life?” </p>\n<p>Jesus’s answer catches him off guard. The Lord looks upon him and loves him (cf. v. 21). Jesus changes the perspective: from commandments observed in order to obtain a reward, to a free and total love. That man was speaking in terms of supply and demand, Jesus proposes to him a story of love. He asks him to pass from the observance of laws to the gift of self, from <i> doing for oneself</i> to <i>being with God</i>. And the Lord suggests to the man a life that cuts to the quick: “Sell what you have and give to the poor…and come, follow me” (v. 21). To you, too, Jesus says: “Come, follow me!” <i>Come</i>: do not stand still, because it is not enough not to do evil in order to be with Jesus. <i>Follow me</i>: do not walk behind Jesus only when you want to, but seek him out every day; do not be content to keep the commandments, to give a little alms and say a few prayers: find in Him the God who always loves you; seek in Jesus the God who is the meaning of your life, the God who gives you the strength to give of yourself.</p>\n<p>Again Jesus says: “Sell what you have and give to the poor.” The Lord does not discuss theories of poverty and wealth, but goes directly to life. He asks you to <i>leave behind what weighs down your heart</i>, to empty yourself of goods in order to make room for him, the only good. We cannot truly follow Jesus when we are laden down with things. Because if our hearts are crowded with goods, there will not be room for the Lord, who will become just one thing among the others. For this reason, wealth is dangerous and – says Jesus – even makes one’s salvation difficult. Not because God is stern, no! The problem is on our part: our having too much, our wanting too much suffocates us, suffocates our hearts and makes us incapable of loving. Therefore, Saint Paul writes that “the love of money is the root of all evils” (<i>1 Tim</i> 6:10). We see this where money is at the centre, there is no room for God nor for man.</p>\n<p>Jesus is radical. He <i>gives all and he asks all</i>: he gives a love that is total and asks for an undivided heart. Even today he gives himself to us as the living bread; can we give him crumbs in exchange? We cannot respond to him, who made himself our servant even going to the cross for us, only by observing some of the commandments. We cannot give him, who offers us eternal life, some odd moment of time. Jesus is not content with a “percentage of love”: we cannot love him twenty or fifty or sixty percent. It is either all or nothing. </p>\n<p>Dear brothers and sisters, our heart is like a magnet: it lets itself be attracted by love, but it can cling to one master only and it must choose: either it will love God or it will love the world’s treasure (cf. <i>Mt</i> 6:24); either it will live for love or it will live for itself (cf. <i>Mk</i> 8:35). Let us ask ourselves where we are in our story of love with God. Do we content ourselves with a few<i> </i>commandments or do we follow Jesus as lovers, really prepared to leave behind something for him? Jesus asks each of us and all of us as the Church journeying forward: are we a Church that only preaches good commandments or a Church that is a spouse, that launches herself forward in love for her Lord? Do we truly follow him or do we revert to the ways of the world, like that man in the Gospel? In a word, is Jesus enough for us or do we look for many worldly securities? Let us ask for the grace always to <i>leave </i>things<i> behind</i> for love of the Lord: to leave behind wealth, leave behind the yearning for status and power, leave behind structures that are no longer adequate for proclaiming the Gospel, those weights that slow down our mission, the strings that tie us to the world. Without a leap forward in love, our life and our Church become sick from “complacency and self-indulgence” (<a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#No_to_spiritual_worldliness\"><i>Evangelii Gaudium</i>, 95</a>): we find joy in some fleeting pleasure, we close ourselves off in useless gossip, we settle into the monotony of a Christian life without momentum, where a little narcissism covers over<i> </i>the sadness of remaining unfulfilled.</p>\n<p>This is how it was for the man, who – the Gospel tells us – “went away <i>sorrowful</i>” (v. 22). He was tied down to regulations of the law and to his many possessions; he had not given over his heart. Even though he had encountered Jesus and received his loving gaze, the man went away sad. Sadness is the proof of unfulfilled love, the sign of a lukewarm heart. On the other hand, a heart unburdened by possessions, that freely loves the Lord, always spreads <i>joy</i>, that joy for which there is so much need today. Pope Saint <a href=\"http://w2.vatican.va/content/paul-vi/en.html\">Paul VI</a> wrote: “It is indeed in the midst of their distress that our fellow men need to know joy, to hear its song” (<i><a href=\"http://w2.vatican.va/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19750509_gaudete-in-domino.html\">Gaudete in Domino</a></i>, I). Today Jesus invites us to return to the source of joy, which is the encounter with him, the courageous choice to risk everything to follow him, the satisfaction of leaving something behind in order to embrace his way. The saints have travelled this path.</p>\n<p><a href=\"http://w2.vatican.va/content/paul-vi/en.html\">Paul VI</a> did too, after the example of the Apostle whose name he took. Like him, <a href=\"http://w2.vatican.va/content/paul-vi/en.html\">Paul VI</a> spent his life for Christ’s Gospel, crossing new boundaries and becoming its witness in proclamation and in dialogue, a prophet of a Church turned outwards, looking to those far away and taking care of the poor. Even in the midst of tiredness and misunderstanding, Paul VI bore witness in a passionate way to the beauty and the joy of following Christ totally. Today he still urges us, together with the Council whose wise helmsman he was, to live our common vocation: the universal call to <i>holiness</i>. Not to half measures, but to holiness. It is wonderful that together with him and the other new saints today, there is Archbishop Romero, who left the security of the world, even his own safety, in order to give his life according to the Gospel, close to the poor and to his people, with a heart drawn to Jesus and his brothers and sisters. We can say the same about Francesco Spinelli, Vincenzo Romano, Maria Caterina Kasper, Nazaria Ignazia of Saint Teresa of Jesus, and also our Abruzzese-Neapolitan young man, Nunzio Sulprizio: the saintly, courageous, humble young man who encountered Jesus in his suffering, in silence and in the offering of himself. All these saints, in different contexts, put today’s word into practice in their lives, without lukewarmness, without calculation, with the passion to risk everything and to leave it all behind. Brothers and sisters, may the Lord help us to imitate their example.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2018/20181014-libretto-canonizzazione.pdf\">MESSE ET CANONISATION DES BIENHEUREUX :<br> PAUL VI, OSCAR ROMERO, FRANCESCO SPINELLI, VINCENZO ROMANO, <br/>MARIA KATHARINA KASPER, NAZARIA IGNAZIA DI SAINTE THÉRÈSE DE JÉSUS, NUNZIO SULPRIZIO</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMÉLIE DU PAPE FRANÇOIS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Place Saint-Pierre <br/>Dimanche 14 octobre 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2018/10/14/messa-ritocanonizzazione.html\">Multimédia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>  </p>\n<p>La deuxième Lecture nous a dit qu’« elle est vivante, la Parole de Dieu, énergique et plus coupante qu’une épée » (<i>He</i> 4, 12). Il en est vraiment ainsi : la Parole de Dieu n’est pas seulement un ensemble de vérités ou un récit spirituel édifiant, non, c’est une Parole vivante, qui touche la vie, qui la transforme. Là Jésus en personne, lui qui est la Parole vivante de Dieu, parle à nos cœurs.</p>\n<p>L’Évangile, en particulier, nous invite à la rencontre avec le Seigneur, à l’exemple de cet ‘‘homme’’ qui ‘‘court à sa rencontre’’ (cf. <i>Mc</i> 10, 17). Nous pouvons nous identifier à cet homme, dont le texte ne mentionne pas le nom, presque pour suggérer qu’il peut représenter chacun d’entre nous. Il demande à Jésus comment « <i>avoir</i> la vie éternelle <i>en héritage</i> » (v. 17). Il demande la vie pour toujours, la vie en plénitude : qui d’entre nous ne la voudrait pas ? Mais, remarquons-le, il la demande comme un <i>héritage à posséder</i>, comme un bien à obtenir, à conquérir par ses forces. En effet, pour posséder ce bien, il a observé les commandements depuis son enfance et pour atteindre l’objectif il est disposé à en observer d’autres ; c’est pourquoi il demande : « Que <i>dois-je faire </i>pour<i> avoir</i> ? » </p>\n<p>La réponse de Jésus le désoriente. Le Seigneur fixe le regard sur lui et l’aime (cf. v. 12). Jésus change de perspective : des préceptes observés pour obtenir des récompenses à l’amour gratuit et total. Cet homme parlait en termes de demande et d’offre, Jésus lui propose une histoire d’amour. Il lui demande de passer de l’observance des lois au don de soi, du <i>faire pour soi-même</i> à l’<i>être avec Lui</i>. Et il lui fait une proposition de vie ‘‘tranchante’’ : « Va, vends ce que tu as et donne-le aux pauvres […] puis viens, suis-moi » (v. 21). À toi aussi, Jésus dit : ‘‘Viens, suis-moi’’. <i>Viens</i> : ne reste pas sur place, car il ne suffit pas de ne faire aucun mal pour appartenir à Jésus. <i>Suis-moi</i> : ne marche pas derrière Jésus seulement quand cela te convient, mais cherche-le chaque jour ; ne te contente pas d’observer les préceptes, de faire un peu d’aumône et de dire quelques prières : trouve en lui le Dieu qui t’aime toujours, le sens de ta vie, la force de te donner.</p>\n<p>Jésus dit encore : « Vends ce que tu as et donne-le aux pauvres ». Le Seigneur ne fait pas des théories sur la pauvreté et la richesse, mais il va directement à la vie. Il te demande de laisser ce qui appesantit ton cœur, de te libérer des biens pour lui faire une place à lui, l’unique bien. On ne peut pas suivre vraiment Jésus quand on est alourdi par les choses. Car, si le cœur est surchargé par les biens, il n’y aura pas de place pour le Seigneur, qui deviendra une chose parmi les autres. C’est pourquoi la richesse est dangereuse et – dit Jésus – rend même difficile le salut. Non pas parce que Dieu est sévère, non ! Le problème est de notre côté : le fait d’avoir trop, le fait de vouloir trop nous étouffe, étouffe notre cœur et nous rend incapables d’aimer. C’est pourquoi saint Paul rappelle que « la racine de tous les maux, c’est l’argent » (<i>1 Tm</i> 6, 10). Nous le voyons : là où on met l’argent au centre, il n’y a pas de place pour Dieu et il n’y en a pas non plus pour l’homme.</p>\n<p>Jésus est radical. Il <i>donne tout et demande tout</i> : il donne un amour total et demande un cœur sans partage. Aujourd’hui également, il se donne à nous comme Pain vivant ; pouvons-nous lui donner en échange des miettes ? À lui qui s’est fait notre serviteur jusqu’à aller sur la croix pour nous, nous ne pouvons pas répondre uniquement par l’observance de quelques préceptes. À lui qui nous offre la vie éternelle, nous ne pouvons pas donner un bout de temps. Jésus ne se contente pas d’un ‘‘pourcentage d’amour’’ : nous ne pouvons pas l’aimer à vingt, à cinquante ou à soixante pour cent. Ou tout ou rien !</p>\n<p>Chers frères et sœurs, notre cœur est comme un aimant : il se laisse attirer par l’amour, mais peut s’attacher d’un côté seulement et doit choisir : ou bien il aimera Dieu ou bien il aimera la richesse du monde (cf. <i>Mt</i> 6, 24) ; ou bien il vivra pour aimer ou bien il vivra pour lui-même (<i>Mc</i> 8, 35). Demandons-nous de quel côté nous sommes. Demandons-nous où nous en sommes dans notre histoire d’amour avec Dieu. Nous contentons-nous de quelques préceptes ou suivons-nous Jésus comme des amoureux, vraiment disposés à quitter quelque chose pour lui ? Jésus interroge chacun d’entre nous et nous sommes tous, en tant qu’Église, en chemin : sommes-nous une Église qui ne prêche que de bons préceptes ou une Église-épouse qui s’abandonne dans l’amour pour son Seigneur ? Le suivons-nous vraiment ou retournons-nous sur les pas du monde, comme cet homme ? Au total, Jésus nous suffit-il ou bien cherchons-nous beaucoup de sécurités du monde ? Demandons la grâce de savoir quitter par amour du Seigneur : quitter les richesses, quitter les nostalgies de rôles et de pouvoirs, quitter les structures qui ne sont plus adaptées à l’annonce de l’Évangile, les poids qui freinent la mission, les liens qui attachent au monde. Sans un saut en avant dans l’amour, notre vie et notre Église souffrent d’une « autosatisfaction égocentrique » (<i><a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, n. 95) : on cherche la joie dans un plaisir passager, on s’enferme dans les palabres stériles, on s’installe dans la monotonie d’une vie chrétienne sans élan, où un peu de narcissisme couvre la tristesse de rester inachevé.</p>\n<p>Il en fut ainsi pour cet homme, qui – dit l’Évangile – « <i>s’en alla tout triste</i> » (v. 22). Il s’était attaché aux préceptes et à ses nombreux biens, il n’avait pas donné son cœur. Et, bien qu’ayant rencontré Jésus et accueilli son regard d’amour, il s’en est allé triste. La tristesse est la preuve de l’amour inachevé. C’est le signe d’un cœur tiède. Par contre, un cœur détaché des biens, qui aime librement le Seigneur, répand toujours <i>la joie</i>, cette joie dont on a besoin aujourd’hui. Le saint Pape <a href=\"http://w2.vatican.va/content/paul-vi/fr.html\">Paul VI</a> a écrit : « C’est au cœur de leurs angoisses que nos contemporains ont besoin de connaître la joie, de sentir son chant (Exhort. ap. <i>Gaudete in Domino</i>, I). Aujourd’hui, Jésus nous invite à retourner aux sources de la joie, qui sont la rencontre avec lui, le choix courageux de prendre des risques pour le suivre, le goût de quitter quelque chose pour embrasser sa vie. Les saints ont parcouru ce chemin.</p>\n<p><a href=\"http://w2.vatican.va/content/paul-vi/fr.html\">Paul VI</a> l’a fait, à l’exemple de l’Apôtre dont il a pris le nom. Comme lui, il a consacré sa vie à l’Évangile du Christ, en traversant de nouvelles frontières et en se faisant son témoin dans l’annonce et dans le dialogue, prophète d’une Église ouverte qui regarde ceux qui sont loin et prend soin des pauvres. <a href=\"http://w2.vatican.va/content/paul-vi/fr.html\">Paul VI</a>, y compris dans la difficulté et au milieu des incompréhensions, a témoigné de manière passionnée de la beauté et de la joie de suivre Jésus totalement. Aujourd’hui, il nous exhorte encore, avec le Concile dont il a été le sage timonier, à vivre notre vocation commune : la vocation universelle à la <i> sainteté</i>. Non pas aux demi-mesures, mais à la sainteté. Il est beau qu’avec lui et avec les autres saints et saintes d’aujourd’hui, il y ait Mgr Romero, qui a quitté les certitudes du monde, même sa propre sécurité, pour donner sa vie selon l’Évangile, aux côtés des pauvres et de son peuple, avec le cœur attaché à Jésus et à ses frères. Nous pouvons en dire autant de Francesco Spinelli, de Vincenzo Romano, de Maria Caterina Kasper, de Nazaria Ignazia de Sainte Thérèse de Jésus, et aussi de notre garçon des Abruzzes et de Naples, Nunzio Sulprizio : le saint jeune, courageux, humble, qui a su rencontrer le Christ dans la souffrance, dans le silence et dans l’offrande de soi. Tous ces saints, dans des contextes différents, ont traduit par leur vie la Parole d’aujourd’hui, sans tiédeur, sans calculs, avec le désir de risquer et de quitter. Frères et sœurs, que le Seigneur nous aide à imiter leurs exemples ! </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2018/20181014-libretto-canonizzazione.pdf\">HEILIGE MESSE MIT HEILIGSPRECHUNG DER SELIGEN:<br> PAUL VI., OSCAR ROMERO, FRANCESCO SPINELLI, VINCENZO ROMANO, <br/>MARIA KATHARINA KASPER, NAZARIA IGNACIA MARCH MESA, NUNZIO SULPRIZIO</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>PREDIGT VON PAPST FRANZISKUS </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Petersplatz <br/>Sonntag, 14. Oktober 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/10/14/messa-ritocanonizzazione.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p> </p>\n<p>Die zweite Lesung sagte uns: »lebendig ist das Wort Gottes, wirksam und scharf« (vgl. <i>Hebr.</i> 4,12). Genauso ist es. Das Wort Gottes ist nicht nur eine Sammlung von Wahrheiten oder eine erbauliche spirituelle Erzählung, nein, es ist lebendiges Wort, das das Leben berührt, das es verwandelt. Dort spricht Jesus in Person zu unseren Herzen, derjenige, der das lebendige Wort Gottes ist.</p>\n<p>Insbesondere das Evangelium lädt uns zu einer Begegnung mit dem Herrn ein, nach dem Beispiel jenes Mannes, der »auf ihn zulief« (vgl. <i>Mk</i> 10,17). Wir können uns in diesem Mann wiederfinden, dessen Name im Text nicht erwähnt wird, was ein Hinweis dafür sein könnte, dass er für einen jeden von uns steht. Er fragt Jesus, was er tun müsse, um »das ewige Leben zu <i>erben</i>« (V. 17). Er erbittet immerwährendes Leben, Leben in Fülle: wer von uns wollte das nicht? Aber, wir merken, er bittet darum wie um ein <i>Erbe</i>, das er <i>haben</i> möchte, wie um ein erhältliches Gut, das er aus eigener Kraft erlangen kann. Denn um dieses Gut zu besitzen, hält er seit seiner Kindheit die Gebote, und um dieses Ziel zu erreichen, ist er bereit, noch weitere Gebote zu halten; deshalb fragt er: »Was <i>muss ich tun</i>, um zu <i>haben</i>?«</p>\n<p>Die Antwort Jesu bringt ihn in Schwierigkeiten. Der Herr blickt ihn liebevoll an (vgl. V. 21). Jesus ändert die Blickrichtung: von den Geboten, die er befolgt, um einen Lohn zu erhalten, hin zu einer unentgeltlichen und totalen Liebe. Dieser Mann sprach in der Begrifflichkeit von Angebot und Nachfrage, Jesus hingegen bietet ihm eine Liebensgeschichte. Er verlangt von ihn, von der Einhaltung der Gesetze zur Hingabe überzugehen, von einem <i>selbstbezogenen Handeln</i> zu einem <i>Sein mit ihm</i>. Und er macht ihm einen für sein Leben „einschneidenden“ Vorschlag: »Verkaufe, was du hast, gib es den Armen […], dann komm und folge mir nach!« (v. 21). Auch zu dir sagt Jesus: „Komm, folge mir nach!“ <i>Komm</i>: steh nicht still, denn um zu Jesus zu gehören reicht es nicht aus, dass man nichts Schlechtes tut. <i>Folge mir nach</i>: lauf Jesus nicht nur dann hinterher, wenn es dir passt, sondern suche ihn jeden Tag; begnüge dich nicht damit, Gebote zu befolgen, Almosen zu geben und Gebete zu sprechen; finde in ihm den Gott, der dich immer liebt, den Sinn deines Lebens, die Kraft zur Hingabe.</p>\n<p>Jesus sagt dann weiter: »Verkaufe, was du hast, und gib es den Armen«. Der Herr spricht nicht theoretisch über Armut und Reichtum, sondern es geht ihm direkt um das Leben. Er verlangt von dir, <i>das loszulassen, was dein Herz belastet</i>, dich von Gütern zu befreien, um Platz zu schaffen für ihn, der allein gut ist. Man kann Jesus nicht wirklich folgen, wenn man von etwas in Beschlag genommen ist. Denn wenn das Herz mit Dingen übersättigt ist, wird für den Herrn kein Platz mehr sein, der dann zu einem Gegenstand unter vielen wird. Deshalb ist Reichtum gefährlich und – so sagt Jesus – macht es schwer, sich zu retten. Nicht, weil Gott streng ist, nein! Das Problem liegt auf unserer Seite: unser Zuviel-Haben, unser Zuviel-Wollen erstickt uns, erstickt unsere Herzen und macht uns unfähig zu lieben. Deshalb erinnert der heilige Paulus daran, dass die Habsucht »die Wurzel aller Übel ist« (<i>1 Tim</i> 6,10). Wir sehen das: wo das Geld im Mittelpunkt steht, gibt es keinen Platz für Gott und auch keinen Platz für den Menschen.</p>\n<p>Jesus ist radikal. Er <i>gibt alles und verlangt alles</i>: er gibt totale Liebe und verlangt ein ungeteiltes Herz. Noch heute schenkt er sich uns als lebendiges Brot; können wir ihm dafür ein paar Krümel geben? Ihm, der sich zu unserem Diener machte, so sehr, dass er für uns das Kreuz auf sich nahm, können wir nicht einfach antworten, indem wir einige Gebote befolgen. Es ist nicht damit getan, ihm, der uns das ewige Leben bietet, ein bisschen Zeit zu schenken. Jesus gibt sich mit einem „Prozentsatz an Liebe“ nicht zufrieden: wir können ihn nicht mit zwanzig, fünfzig oder sechzig Prozent lieben. Entweder alles oder nichts.</p>\n<p>Liebe Brüder und Schwestern, unser Herz ist wie ein Magnet: es lässt sich von der Liebe anziehen, aber es kann nur auf einer Seite andocken und es muss wählen: entweder es wird Gott lieben, oder es wird den Reichtum der Welt lieben (vgl. <i>Mt</i> 6,24); es wird leben, um zu lieben, oder es wird für sich selbst leben (vgl. <i>Mk</i> 8,35). Fragen wir uns, auf welcher Seite wir stehen. Fragen wir uns, wo wir in unserer Liebesgeschichte mit Gott stehen. Begnügen wir uns mit einigen Geboten oder folgen wir Jesus als Verliebte, die wirklich bereit sind, für ihn etwas aufzugeben? Jesus stellt einem jeden von uns und uns allen als einer „Kirche auf dem Weg“ die Frage: sind wir eine Kirche, die nur gute Gebote predigt, oder eine bräutliche Kirche, die sich ihrem Herrn in Liebe hingibt? Werden wir ihm wirklich folgen, oder wenden wir uns wie dieser Mann wieder der Welt zu? Also: genügt uns Jesus, oder suchen wir viele weltliche Sicherheiten? Bitten wir um die Gnade, dass wir fähig werden, aus Liebe zum Herrn <i>loszulassen</i>: den Reichtum, die Sehnsucht nach Status und Macht, die Strukturen, die der Verkündigung des Evangeliums nicht mehr angemessen sind, den Ballast, der unsere missionarische Sendung bremst, die Bindungen an die Welt. Ohne einen Fortschritt in der Liebe erkrankt unser Leben und unsere Kirche an »egozentrischer Selbstgefälligkeit« (Apostolisches Schreiben <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Nein_zur_spirituellen_Weltlichkeit\"> <i> Evangelii gaudium</i>, 95</a>): man sucht die Freude in kurzfristigen Vergnügungen, man verschließt sich in sterilem Geschwätz, man gibt sich der Monotonie eines christlichen Lebens ohne Schwung hin, wo ein wenig Narzissmus die Tristesse des Unvollendet-Bleibens überdeckt.</p>\n<p>So war es bei diesem Mann, der – wie das Evangelium sagt – »<i>traurig</i> wegging« (vgl. V. 22). Er hatte alles an den Geboten und an seinen vielen Gütern festgemacht, aber er verschenkte nicht sein Herz. Und obwohl er Jesus getroffen und seinen liebevollen Blick erfahren hatte, ging er traurig weg. Traurigkeit ist ein Beweis für unerfüllte Liebe, ein Zeichen für ein laues Herz. Ein um so manches erleichtertes Herz hingegen, das frei ist, den Herrn zu lieben, verbreitet immer <i>Freude</i>, jene Freude, die heute so dringend gebraucht wird. Der Heilige Papst <a href=\"http://w2.vatican.va/content/paul-vi/de.html\">Paul VI</a>. schrieb: »Gerade inmitten all ihrer Not müssen die Menschen von heute die Freude entdecken und deren frohen Klang vernehmen (Apostolisches Schreiben <i> <a href=\"http://w2.vatican.va/content/paul-vi/de/apost_exhortations/documents/hf_p-vi_exh_19750509_gaudete-in-domino.html\">Gaudete in Domino</a></i>, I). Heute lädt uns Jesus ein, zu den Quellen der Freude zurückzukehren: zur Begegnung mit ihm, zu einer mutigen und risikofreudigen Entscheidung, um ihm nachzufolgen, zum Gefallen daran, etwas aufzugeben, um seinen Weg einzuschlagen. Die Heiligen sind diesen Weg gegangen.</p>\n<p><a href=\"http://w2.vatican.va/content/paul-vi/de.html\">Paul VI</a>. tat dies nach dem Beispiel des Apostels, dessen Namen er annahm. Wie dieser lebte er ganz für das Evangelium Christi, indem er Grenzen überwand und Neuland betrat sowie durch Verkündigung und Dialog sein Zeuge wurde, Prophet einer hinausgehenden Kirche, die Weitblick hat und sich um die Armen kümmert. <a href=\"http://w2.vatican.va/content/paul-vi/de.html\">Paul VI</a>. hat, manchmal unter Mühen und von Unverständnis umgeben, ein leidenschaftliches Zeugnis von der Schönheit und Freude einer totalen Nachfolge Jesu abgelegt. Noch heute mahnt er uns, zusammen mit dem Konzil, dessen weiser Steuermann er war, unsere gemeinsame Berufung zu leben: die universale Berufung zur <i>Heiligkeit</i>. Nicht zum Mittelmaß, sondern zur Heiligkeit. Es ist schön, dass mit ihm unter den neuen Heiligen auch Bischof Romero ist, der auf weltliche Absicherungen, ja auf seine eigene Sicherheit verzichtete, um evangeliumsgemäß sein Leben hinzugeben. Er war den Armen und seinem Volk nahe. Sein Herz war hingezogen zu Jesus und seinen Brüdern und Schwestern. Dasselbe gilt für Francesco Spinelli, Vincenzo Romano, Maria Katharina Kasper, Nazaria Ignacia de Santa Teresa und auch für unseren abruzzisch-neapolitanischen Jungen Nunzio Sulprizio: ein junger, mutiger, demütiger Heiliger, der Jesus im Leiden, in der Stille und in der Hingabe seiner selbst zu begegnen wusste. Alle diese Heiligen haben in unterschiedlichen Situationen mit ihrem Leben das heutige Schriftwort deutlich gemacht, ohne Lauheit, ohne Berechnung, mit der Leidenschaft, etwas zu riskieren und loszulassen. Brüder und Schwestern, möge der Herr uns helfen, ihr Beispiel nachzuahmen.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2018/20181014-libretto-canonizzazione.pdf\">SANTA MESSA E CANONIZZAZIONE DEI BEATI:<br> PAOLO VI, OSCAR ROMERO, FRANCESCO SPINELLI, VINCENZO ROMANO, <br/>MARIA CATERINA KASPER, NAZARIA IGNAZIA DI SANTA TERESA DI GESÙ, NUNZIO SULPRIZIO</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>OMELIA DEL SANTO PADRE FRANCESCO</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piazza San Pietro<br/>Domenica, 14 ottobre 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/10/14/messa-ritocanonizzazione.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>La seconda Lettura ci ha detto che «la parola di Dio è viva, efficace e tagliente» (<i>Eb</i> 4,12). È proprio così: la Parola di Dio non è solo un insieme di verità o un edificante racconto spirituale, no, è Parola viva, che tocca la vita, che la trasforma. Lì Gesù in persona, Lui che è la Parola vivente di Dio, parla ai nostri cuori.</p>\n<p>Il Vangelo, in particolare, ci invita all’incontro con il Signore, sull’esempio di quel «tale» che «gli corse incontro» (cfr <i>Mc</i> 10,17). Possiamo immedesimarci in quell’uomo, di cui il testo non dice il nome, quasi a suggerire che possa rappresentare ciascuno di noi. Egli domanda a Gesù come «<i>avere in eredità</i> la vita eterna» (v. 17). Chiede la vita per sempre, la vita in pienezza: chi di noi non la vorrebbe? Ma, notiamo, la chiede come un’<i>eredità da avere</i>, come un bene da ottenere, da conquistare con le sue forze. Infatti, per possedere questo bene ha osservato i comandamenti fin dall’infanzia e per raggiungere lo scopo è disposto a osservarne altri; per questo chiede: «Che cosa <i>devo</i> <i>fare</i> per <i>avere</i>?».</p>\n<p>La risposta di Gesù lo spiazza. Il Signore fissa lo sguardo su di lui<i> </i>e lo ama (cfr v. 21). Gesù cambia prospettiva: dai precetti osservati per ottenere ricompense all’amore gratuito e totale. Quel tale parlava nei termini di domanda e offerta, Gesù gli propone una storia di amore. Gli chiede di passare dall’osservanza delle leggi al dono di sé, dal <i>fare per sé</i> all’<i>essere con Lui</i>. E gli fa una proposta di vita “tagliente”: «Vendi quello che hai e dallo ai poveri […] e vieni! Seguimi!» (v. 21). Anche a te Gesù dice: “vieni, seguimi!”. <i>Vieni</i>: non stare fermo, perché non basta non fare nulla di male per essere di Gesù. <i>Seguimi</i>: non andare dietro a Gesù solo quando ti va, ma cercalo ogni giorno; non accontentarti di osservare dei precetti, di fare un po’ di elemosina e dire qualche preghiera: trova in Lui il Dio che ti ama sempre, il senso della tua vita, la forza di donarti.</p>\n<p>Ancora Gesù dice: «Vendi quello che hai e dallo ai poveri». Il Signore non fa teorie su povertà e ricchezza, ma va diretto alla vita. Ti chiede di <i>lasciare quello che appesantisce il cuore</i>, di svuotarti di beni per fare posto a Lui, unico bene. Non si può seguire veramente Gesù quando si è zavorrati dalle cose. Perché, se il cuore è affollato di beni, non ci sarà spazio per il Signore, che diventerà una cosa tra le altre. Per questo la ricchezza è pericolosa e – dice Gesù – rende difficile persino salvarsi. Non perché Dio sia severo, no! Il problema è dalla nostra parte: il nostro troppo avere, il nostro troppo volere ci soffocano, ci soffocano il cuore e ci rendono incapaci di amare. Perciò San Paolo ricorda che «l’avidità del denaro è la radice di tutti i mali» (<i>1 Tm</i> 6,10). Lo vediamo: dove si mettono al centro i soldi non c’è posto per Dio e non c’è posto neanche per l’uomo.</p>\n<p>Gesù è radicale. Egli <i>dà tutto e chiede tutto</i>: dà un amore totale e chiede un cuore indiviso. Anche oggi si dà a noi come Pane vivo; possiamo dargli in cambio le briciole? A Lui, fattosi nostro servo fino ad andare in croce per noi, non possiamo rispondere solo con l’osservanza di qualche precetto. A Lui, che ci offre la vita eterna, non possiamo dare qualche ritaglio di tempo. Gesù non si accontenta di una “percentuale di amore”: non possiamo amarlo al venti, al cinquanta o al sessanta per cento. O tutto o niente.</p>\n<p>Cari fratelli e sorelle, il nostro cuore è come una calamita: si lascia attirare dall’amore, ma può attaccarsi da una parte sola e deve scegliere: o amerà Dio o amerà la ricchezza del mondo (cfr <i>Mt</i> 6,24); o vivrà per amare o vivrà per sé (cfr <i>Mc</i> 8,35). Chiediamoci da che parte stiamo. Chiediamoci a che punto siamo nella nostra storia di amore con Dio. Ci accontentiamo di qualche precetto o seguiamo Gesù da innamorati, veramente disposti a lasciare qualcosa per Lui? Gesù interroga ciascuno di noi e tutti noi come Chiesa in cammino: siamo una Chiesa che soltanto predica buoni precetti o una Chiesa-sposa, che per il suo Signore si lancia nell’amore? Lo seguiamo davvero o ritorniamo sui passi del mondo, come quel tale? Insomma, ci basta Gesù o cerchiamo tante sicurezze del mondo? Chiediamo la grazia di saper <i>lasciare</i> per amore del Signore: lasciare ricchezze, lasciare nostalgie di ruoli e poteri, lasciare strutture non più adeguate all’annuncio del Vangelo, i pesi che frenano la missione, i lacci che ci legano al mondo. Senza un salto in avanti nell’amore la nostra vita e la nostra Chiesa si ammalano di «autocompiacimento egocentrico» (Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#No_alla_mondanità_spirituale\"> <i> Evangelii gaudium</i>, 95</a>): si cerca la gioia in qualche piacere passeggero, ci si rinchiude nel chiacchiericcio sterile, ci si adagia nella monotonia di una vita cristiana senza slancio, dove un po’ di narcisismo copre la tristezza di rimanere incompiuti.</p>\n<p>Fu così per quel tale, che – dice il Vangelo – «se ne andò <i>rattristato</i>» (v. 22). Si era ancorato ai precetti e ai suoi molti beni, non aveva dato il cuore. E, pur avendo incontrato Gesù e ricevuto il suo sguardo d’amore, se ne andò triste. La tristezza è la prova dell’amore incompiuto. È il segno di un cuore tiepido. Invece, un cuore alleggerito di beni, che libero ama il Signore, diffonde sempre <i>la gioia</i>, quella gioia di cui oggi c’è grande bisogno. Il santo Papa <a href=\"http://w2.vatican.va/content/paul-vi/it.html\">Paolo VI</a> scrisse: «È nel cuore delle loro angosce che i nostri contemporanei hanno bisogno di conoscere la gioia, di sentire il suo canto» (Esort. ap.<i> <a href=\"http://w2.vatican.va/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19750509_gaudete-in-domino.html\">Gaudete in Domino</a></i>, I). Gesù oggi ci invita a ritornare alle sorgenti della gioia, che sono l’incontro con Lui, la scelta coraggiosa di rischiare per seguirlo, il gusto di lasciare qualcosa per abbracciare la sua via. I santi hanno percorso questo cammino.</p>\n<p>L’ha fatto <a href=\"http://w2.vatican.va/content/paul-vi/it.html\">Paolo VI</a>, sull’esempio dell’Apostolo del quale assunse il nome. Come lui ha speso la vita per il Vangelo di Cristo, valicando nuovi confini e facendosi suo testimone nell’annuncio e nel dialogo, profeta di una Chiesa estroversa che guarda ai lontani e si prende cura dei poveri. <a href=\"http://w2.vatican.va/content/paul-vi/it.html\">Paolo VI</a>, anche nella fatica e in mezzo alle incomprensioni, ha testimoniato in modo appassionato la bellezza e la gioia di seguire Gesù totalmente. Oggi ci esorta ancora, insieme al Concilio di cui è stato il sapiente timoniere, a vivere la nostra comune vocazione: la vocazione universale alla <i>santità</i>. Non alle mezze misure, ma alla santità. È bello che insieme a lui e agli altri santi e sante odierni ci sia Mons. Romero, che ha lasciato le sicurezze del mondo, persino la propria incolumità, per dare la vita secondo il Vangelo, vicino ai poveri e alla sua gente, col cuore calamitato da Gesù e dai fratelli. Lo stesso possiamo dire di Francesco Spinelli, di Vincenzo Romano, di Maria Caterina Kasper, di Nazaria Ignazia di Santa Teresa di Gesù e anche del nostro ragazzo abruzzese-napoletano, Nunzio Sulprizio: il santo giovane, coraggioso, umile che ha saputo incontrare Gesù nella sofferenza, nel silenzio e nell'offerta di sé stesso. Tutti questi santi, in diversi contesti, hanno tradotto con la vita la Parola di oggi, senza tiepidezza, senza calcoli, con l’ardore di rischiare e di lasciare. Fratelli e sorelle, il Signore ci aiuti a imitare i loro esempi.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2018/20181014-libretto-canonizzazione.pdf\">SANTA MESSA E CANONIZZAZIONE DEI BEATI:<br> PAOLO VI, OSCAR ROMERO, FRANCESCO SPINELLI, VINCENZO ROMANO, <br/>MARIA CATERINA KASPER, NAZARIA IGNAZIA DI SANTA TERESA DI GESÙ, NUNZIO SULPRIZIO</br></a></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMILIA OJCA ŚWIĘTEGO FRANCISZKA</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piazza San Pietro<br/>Domenica, 14 ottobre 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/10/14/messa-ritocanonizzazione.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Drugie czytanie mówiło nam, że „słowo Boże jest żywe, skuteczne i ostrzejsze niż wszelki miecz obosieczny” (<i>Hbr</i> 4,12). To prawda: słowo Boże to nie tylko zbiór prawd, czy budująca opowieść duchowa, ale jest to żywe Słowo, które dotyka życia i je przekształca. W nim przemawia do naszych serc sam Jezus, Ten, który jest żywym Słowem Bożym.</p>\n<p>Szczególnie Ewangelia zaprasza nas do spotkania z Panem, podobnie jak tego, który „upadł przed Nim na kolana” (<i>Mk</i> 10,17). Możemy utożsamiać się z tym człowiekiem, którego imienia tekst nie przytacza, jakby sugerował, że może przedstawiać każdego z nas. Pyta on Jezusa, jak „<i>można osiągnąć</i> życie wieczne?” (w. 17). Prosi o życie na zawsze, życie w pełni: któż z nas by tego nie pragnął? Ale jak zauważamy, prosi o nie jako o <i>dziedzictwo, które można posiąść</i>, jak jakieś dobro, które można uzyskać, zdobyć o własnych siłach. Istotnie, aby posiąść to dobro, przestrzegał przykazań od dzieciństwa i, aby osiągnąć cel, gotów jest zachowywać inne. Dlatego pyta: „Co <i>mam czynić, aby osiągnąć </i>życie wieczne?”.</p>\n<p>Odpowiedź Jezusa go zaskakuje. Pan spojrzał na niego z miłością (por. w. 21). Jezus zmienia perspektywę: od zachowywanych przykazań, by uzyskać nagrodę, do miłości bezinteresownej i bez reszty. Ów człowiek mówił w kategoriach popytu i podaży, a Jezus proponuje mu historię miłości. Prosi, aby przeszedł od przestrzegania prawa do daru z siebie, od <i>czynienia dla siebie</i> do <i> przebywania z Nim</i>. I daje mu stanowczą ​​propozycję życia: „Sprzedaj wszystko, co masz, i rozdaj ubogim, [...] Potem przyjdź i chodź za Mną” (w. 21). Jezus mówi także do ciebie: „przyjdź i chodź za Mną!”. <i>Przyjdź</i>: nie stój w miejscu, bo aby być z Jezusem nie wystarczy nie czynić nic złego. <i> Chodź za Mną</i>!: nie idź za Jezusem tylko wtedy, gdy to tobie odpowiada, ale szukaj Go każdego dnia. Nie zadowalaj się przestrzeganiem przykazań, daniem trochę na jałmużnę i odmówieniem kilku modlitw: spotkaj w Nim Boga, który zawsze ciebie kocha, sens twojego życia, siłę, by dać siebie.</p>\n<p>Ponadto Jezus mówi mu: „Sprzedaj wszystko, co masz, i rozdaj ubogim”. Pan nie tworzy teorii o ubóstwie i bogactwie, ale przechodzi wprost do życia. Wymaga od ciebie, abyś <i>zostawił wszystko, co obciąża serce, </i>abyś ogołocił się z dóbr, żeby uczynić miejsce dla Niego, jedynego dobra. Nie można naprawdę iść za Jezusem, kiedy jesteśmy obciążeni rzeczami. Jeśli bowiem serce jest wypełnione dobrami, nie będzie w nim miejsca dla Pana, który stanie się jedną z wielu rzeczy. Właśnie dlatego bogactwo jest niebezpieczne i – jak mówi Jezus – sprawia, że trudne jest nawet zbawienie siebie. Nie dlatego, że Bóg jest surowy, o nie! Problem leży po naszej stronie: nasze zbytnie posiadanie, chcenie nazbyt wiele nas dławi, dławi nasze serce i czyni nas niezdolnymi do miłości. Dlatego św. Paweł przypomina, że „korzeniem wszelkiego zła jest chciwość pieniędzy” (<i>1 Tm</i> 6,10). Widzimy to: gdzie pieniądze są stawiane w centrum, nie ma miejsca dla Boga i nie ma też miejsca dla człowieka.</p>\n<p>Jezus jest radykalny. Daje <i>wszystko i wymaga wszystkiego</i>: daje całkowitą miłość i wymaga niepodzielnego serca. Także dzisiaj daje się nam jako Chleb żywy. Czy możemy mu dać w zamian okruchy? Jemu, który stał się naszym sługą, aż po przyjęcie dla nas krzyża, nie możemy odpowiedzieć tylko przestrzegając jakiegoś przykazania. Jemu, który daje nam życie wieczne nie możemy dać tylko kilku wolnych chwil. Jezusowi nie wystarczają tylko „procenty miłości”: nie możemy go kochać w dwudziestu, pięćdziesięciu czy sześćdziesięciu procentach. Wszystko albo nic.</p>\n<p>Drodzy bracia i siostry, nasze serce jest jak magnes: daje się pociągnąć miłością, ale może przyczepić się jedynie jedną częścią i musi wybrać: albo pokocha Boga, albo też pokocha bogactwo świata (por. <i>Mt</i> 6, 24); albo będzie żyło, żeby kochać, albo będzie żyć dla siebie (por. <i>Mk</i> 8, 35). Zadajmy sobie pytanie, po której stronie jesteśmy. Zadajmy sobie pytanie, w jakim punkcie znajdujemy się w naszej historii miłości z Bogiem. Czy zadowalamy się jakimś przykazaniem, czy też podążamy za Jezusem jako zakochani, naprawdę gotowi zostawić coś dla Niego? Jezus pyta każdego z nas i nas wszystkich jako Kościół pielgrzymujący: czy jesteśmy Kościołem, który głosi jedynie dobre wskazania czy też Kościołem-Oblubienicą, który dla swego Pana rzuca się w miłość? Czy podążamy za Nim naprawdę, czy też powracamy na drogi świata, jak ów człowiek? Krótko mówiąc, czy wystarcza nam Jezus, czy też szukamy wielu zabezpieczeń świata? Prośmy o łaskę, aby móc <i>porzucić </i>ze względu na umiłowanie Pana: porzucić bogactwa, porzucić tęsknotę za odgrywaniem ważnych ról i posiadaniem władzy, porzucić struktury, które nie są już odpowiednie do głoszenia Ewangelii, balasty utrudniające misję, węzły wiążące nas ze światem. Bez kroku naprzód w miłości, nasze życie i nasz Kościół są chore na „egocentryczne samozadowolenie” (Adhort. apost. <a href=\"http://w2.vatican.va/content/francesco/pl/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#„Nie”_dla_duchowej_światowości\"> <i>Evangelii gaudium</i>, 95</a>.): poszukujemy radości w jakiejś przelotnej przyjemności, zamykamy się w jałowej gadaninie, rozkładamy się w monotonii chrześcijańskiego życia bez energii, gdzie odrobina narcyzmu pokrywa smutek pozostawania niespełnionym.</p>\n<p>Tak było z tym człowiekiem, który – jak mówi Ewangelia – „odszedł zasmucony” (w. 22). Uchwycił się przykazań i wielu swoich dóbr, nie oddał swego serca. I chociaż spotkał Jezusa i otrzymał spojrzenie pełne miłości, odszedł smutny. Smutek jest dowodem niespełnionej miłości. To znak serca letniego. Natomiast serce nieobciążone dobrami, które swobodne miłuje Pana, zawsze szerzy radość, tę radość, której dzisiaj bardzo potrzeba. Święty papież Paweł VI napisał: „współcześni nam ludzie uwikłani w błędy, potrzebują doznania radości i usłyszenia jakby jej pieśni”  (Adhort. ap. <i>Gaudete in Domino</i>, I). Jezus zachęca nas dzisiaj, abyśmy powrócili do źródła radości, którym jest spotkanie z Nim, odważna decyzja, aby podjąć ryzyko pójścia za Nim, smak pozostawienia czegoś, aby podjąć Jego drogę. Święci przemierzyli tę drogę. </p>\n<p>Paweł VI uczynił to, idąc za przykładem Apostoła, którego imię przyjął. Podobnie jak on poświęcił życie dla Ewangelii Chrystusa, przekraczając nowe granice i stając się Jego świadkiem w głoszeniu i dialogu, prorokiem Kościoła wychodzącego, patrzącego na dalekich i troszczącego się o ubogich. Paweł VI, także w trudzie i pośród niezrozumienia, świadczył z zapałem o pięknie i radości całkowitego naśladowania Jezusa. Dzisiaj nadal nas zachęca, wraz z Soborem, którego był mądrym sternikiem, abyśmy żyli naszym wspólnym powołaniem: powszechnym powołaniem do <i>świętości</i>. Nie do połowiczności, ale do świętości. To piękne, że wraz z nim i innymi świętymi jest dzisiaj Arcybiskup Romero, który porzucił bezpieczeństwa świata, a nawet swoje własne bezpieczeństwo, aby oddać swoje życie według Ewangelii, będąc blisko ubogich i swego ludu, z sercem zwróconym ku Jezusowi i braciom. To samo można powiedzieć o Franciszku Spinellim, Wincentym Romano, Marii Katarzynie Kasper, Nazarii Ignacji od św. Teresy od Jezusa, a także o naszym abruzjańsko-neapolitańskim chłopcu, Nuncjuszu Sulprizio: młodym świętym, odważnym, pokornym, który potrafił spotkać Jezusa w cierpieniu, w ciszy i ofiarowaniu siebie samego. Wszyscy ci święci, w różnych okolicznościach, przekładali na swoje życie dzisiejsze Słowo, bez letniości, bez kalkulacji, z żarliwością, by ryzykować i porzucić. Bracia i siostry, niech Pan pomoże nam naśladować ich wzorce.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2018/20181014-libretto-canonizzazione.pdf\">SANTA MISSA E CANONIZAÇÃO DOS BEATOS:<br> PAULO VI, OSCAR ROMERO, FRANCISCO SPINELLI, <br/> VICENTE ROMANO, MARIA CATARINA KASPER, <br/> NAZÁRIA INÁCIA DE SANTA TERESA DE JESUS, NÚNCIO SULPRIZIO</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILIA DO PAPA FRANCISCO</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Praça São Pedro<br/>Domingo, 14 de outubro de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/10/14/messa-ritocanonizzazione.html\">Multimídia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>A segunda Leitura disse-nos que «a palavra de Deus é viva, eficaz e cortante» (cf. <i>Heb</i> 4, 12). É mesmo assim: a Palavra de Deus não é apenas um conjunto de verdades ou uma história espiritual edificante. Não! É Palavra viva que toca a vida, que a transforma. Nela, Jesus pessoalmente – Ele que é a Palavra viva de Deus – fala aos nossos corações.</p>\n<p>Particularmente o Evangelho convida-nos a ir ao encontro do Senhor, a exemplo daquele «alguém» que «correu para Ele» (cf. <i>Mc</i> 10, 17). Podemo-nos identificar com aquele homem, de quem o texto não diz o nome parecendo sugerir-nos que pode representar cada um de nós. Ele pergunta a Jesus como deve fazer para «<i>ter em herança</i> a vida eterna» (10, 17). Pede vida para sempre, vida em plenitude; e qual de nós não a quereria? Mas pede-a – notemos bem – como uma <i>herança a possuir</i>, como um bem a alcançar, a conquistar com as suas forças. De facto, para possuir este bem, observou os mandamentos desde a infância e, para alcançar tal objetivo, está disposto a observar ainda outros; por isso, pergunta: «Que <i>devo fazer</i> para <i>ter</i>…?»</p>\n<p>A resposta de Jesus mexe com ele. O Senhor fixa nele o olhar e ama-o (cf. 10, 21). Jesus muda-lhe a perspetiva: passar dos preceitos observados para obter recompensas ao amor gratuito e total. Aquele homem falava em termos de procura e oferta; Jesus propõe-lhe uma história de amor. Pede-lhe para passar da observância das leis ao dom de si mesmo, do <i>trabalhar para si</i> ao <i>estar com Ele</i>. E faz-lhe uma proposta «cortante» de vida: «Vende tudo o que tens, dá o dinheiro aos pobres (…), vem e segue-Me» (10, 21). E Jesus diz também a ti: «Vem e segue-Me». <i>Vem</i>: não fiques parado, porque não basta não fazer nada de mal para ser de Jesus. <i>Segue-Me</i>: não vás atrás de Jesus só quando te apetece, mas procura-O todos os dias; não te contentes com observar preceitos, dar esmolas e recitar algumas orações: encontra n’Ele o Deus que sempre te ama, o sentido da tua vida, a força para te entregares.</p>\n<p>E Jesus diz mais: «Vende tudo o que tens, dá o dinheiro aos pobres». O Senhor não faz teorias sobre pobreza e riqueza, mas vai direto à vida. Pede-te para <i> deixar aquilo que torna pesado o coração</i>, esvaziar-te de bens para dar lugar a Ele, único bem. Não se pode seguir verdadeiramente a Jesus, quando se está estivado de coisas. Pois, se o coração estiver repleto de bens, não haverá espaço para o Senhor, que Se tornará uma coisa mais entre as outras. Por isso, a riqueza é perigosa e – di-lo Jesus – torna difícil até mesmo salvar-se. Não, porque Deus seja severo; não! O problema está do nosso lado: o muito que temos e o muito que ambicionamos sufocam-nos; sufocam-nos o coração e tornam-nos incapazes de amar. Neste sentido, São Paulo recorda-nos que «a raiz de todos os males é a ganância do dinheiro» (<i>1 Tim</i> 6, 10). Quando se coloca no centro o dinheiro, vemos que não há lugar para Deus; e não há lugar sequer para o homem.</p>\n<p>Jesus é radical. <i>Dá tudo e pede tudo</i>: dá um amor total e pede um coração indiviso. Também hoje Se nos dá como Pão vivo; poderemos nós, em troca, dar-Lhe as migalhas? A Ele, que Se fez nosso servo até ao ponto de Se deixar crucificar por nós, não Lhe podemos responder apenas com a observância de alguns preceitos. A Ele, que nos oferece a vida eterna, não podemos dar qualquer bocado de tempo. Jesus não Se contenta com uma «percentagem de amor»: não podemos amá-Lo a vinte, cinquenta ou sessenta por cento. Ou tudo ou nada.</p>\n<p>Queridos irmãos e irmãs, o nosso coração é como um íman: deixa-se atrair pelo amor, mas só se pode apegar a um lado e tem de escolher: amar a Deus ou as riquezas do mundo (cf. <i>Mt</i> 6, 24); viver para amar ou viver para si mesmo (cf. <i>Mc</i> 8, 35). Perguntemo-nos de que lado estamos nós... Perguntemo-nos a que ponto nos encontramos na nossa história de amor com Deus... Contentamo-nos com alguns preceitos ou seguimos Jesus como enamorados, prontos verdadeiramente a deixar tudo por Ele? Jesus pergunta a cada um e a todos nós como Igreja em caminho: somos uma Igreja que se limita a pregar bons preceitos ou uma Igreja-esposa, que pelo seu Senhor se lança no amor? Seguimo-Lo verdadeiramente ou voltamos aos passos do mundo, como aquele homem? Em suma, basta-nos Jesus ou procuramos as seguranças do mundo? Peçamos a graça de saber <i>deixar</i> por amor do Senhor: deixar riquezas, deixar sonhos de funções e poderes, deixar estruturas já inadequadas para o anúncio do Evangelho, os pesos que travam a missão, os laços que nos ligam ao mundo. Sem um salto em frente no amor, a nossa vida e a nossa Igreja adoecem de «autocomplacência egocêntrica» (Exort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 95): procura-se a alegria em qualquer prazer passageiro, fechamo-nos numa tagarelice estéril, acomodamo-nos na monotonia duma vida cristã sem ardor, onde um pouco de narcisismo cobre a tristeza de permanecermos inacabados.</p>\n<p>Aconteceu assim com aquele homem que – diz o Evangelho – «retirou-se <i>pesaroso</i>» (10, 22). Ancorara-se aos preceitos e aos seus muitos bens, não oferecera o coração. E, embora tivesse encontrado Jesus e recebido o seu olhar amoroso, foi-se embora triste. A tristeza é a prova do amor inacabado. É o sinal dum coração tíbio. Pelo contrário, um coração aliviado dos bens, que ama livremente o Senhor, espalha sempre <i>a alegria</i>, aquela alegria de que hoje temos tanta necessidade. O Santo Papa <a href=\"http://w2.vatican.va/content/paul-vi/pt.html\">Paulo VI</a> escreveu: «É no meio das suas desgraças que os nossos contemporâneos precisam de conhecer a alegria e de ouvir o seu canto» (Exort. ap. <i>Gaudete in Domino</i>, I). Hoje, Jesus convida-nos a voltar às fontes da alegria, que são o encontro com Ele, a opção corajosa de arriscar para O seguir, o gosto de deixar tudo para abraçar o seu caminho. Os Santos percorreram este caminho.</p>\n<p>Fê-lo <a href=\"http://w2.vatican.va/content/paul-vi/pt.html\">Paulo VI</a>, seguindo o exemplo do Apóstolo cujo nome assumira. Como ele, consumiu a vida pelo Evangelho de Cristo, cruzando novas fronteiras e fazendo-se testemunha d’Ele no anúncio e no diálogo, profeta duma Igreja extroversa que olha para os distantes e cuida dos pobres. Mesmo nas fadigas e no meio das incompreensões, <a href=\"http://w2.vatican.va/content/paul-vi/pt.html\">Paulo VI</a> testemunhou de forma apaixonada a beleza e a alegria de seguir totalmente Jesus. Hoje continua a exortar-nos, juntamente com o Concílio de que foi sábio timoneiro, a que vivamos a nossa vocação comum: a vocação universal à <i>santidade</i>; não às meias medidas, mas à santidade. É significativo que, juntamente com ele e demais Santos e Santas hodiernos, tenhamos D. Óscar Romero, que deixou as seguranças do mundo, incluindo a própria incolumidade, para consumir a vida – como pede o Evangelho – junto dos pobres e do seu povo, com o coração fascinado por Jesus e pelos irmãos. E o mesmo podemos dizer de Francisco Spinelli, Vincente Romano, Maria Catarina Kasper, Nazária Inácia de Santa Teresa de Jesus e também do nosso jovem abruzo-napolitano, Núncio Sulprizio: o santo jovem, corajoso, humilde que soube encontrar Jesus no sofrimento, no silêncio e no dom de si mesmo. Todos estes Santos, em diferentes contextos, traduziram na vida a Palavra de hoje: sem tibieza, nem cálculos, com o ardor de arriscar e deixar tudo. Irmãos e irmãs, que o Senhor nos ajude a imitar os seus exemplos!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2018/20181014-libretto-canonizzazione.pdf\">SANTA MISA Y CANONIZACIÓN DE LOS BEATOS:<br> PABLO VI, ÓSCAR ROMERO, FRANCISCO SPINELLI, VICENTE ROMANO, <br/>MARÍA CATALINA KASPER, NAZARIA IGNACIA DE SANTA TERESA DE JESÚS, NUNZIO SULPRIZIO</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILÍA DEL SANTO PADRE FRANCISCO</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Plaza de San Pedro<br/>Domingo, 14 de octubre de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/10/14/messa-ritocanonizzazione.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>La segunda lectura nos ha dicho que «la palabra de Dios es viva y eficaz, más tajante que espada de doble filo» (<i>Hb</i> 4,12). Es así: la palabra de Dios no es un conjunto de verdades o una edificante narración espiritual; no, es palabra viva, que toca la vida, que la transforma. Allí, Jesús en persona, que es la palabra viva de Dios, nos habla al corazón.</p>\n<p>El Evangelio, en concreto, nos invita a encontrarnos con el Señor, siguiendo el ejemplo de «uno» que «se le acercó corriendo» (cf. <i>Mc</i> 10,17). Podemos identificarnos con ese hombre, del que no se dice el nombre en el texto, como para sugerir que puede representar a cada uno de nosotros. Le pregunta a Jesús cómo «<i>heredar</i> la vida eterna» (v. 17). Él pide la vida para siempre, la vida en plenitud: ¿quién de nosotros no la querría? Pero, vemos que la pide como una <i>herencia para poseer</i>, como un bien que hay que obtener, que ha de conquistarse con las propias fuerzas. De hecho, para conseguir este bien ha observado los mandamientos desde la infancia y para lograr el objetivo está dispuesto a observar otros; por esto pregunta: «¿Qué <i>debo hacer para heredar</i>?».</p>\n<p>La respuesta de Jesús lo desconcierta. El Señor pone su mirada en él y lo ama (cf. v. 21). Jesús cambia la perspectiva: de los preceptos observados para obtener recompensas al amor gratuito y total. Aquella persona hablaba en términos de oferta y demanda, Jesús le propone una historia de amor. Le pide que pase de la observancia de las leyes al don de sí mismo, de <i>hacer por sí mismo a estar con él</i>. Y le hace una propuesta de vida «tajante»: «Vende lo que tienes, dáselo a los pobres […] y luego ven y sígueme» (v. 21). Jesús también te dice a ti: «Ven, sígueme». <i>Ven</i>: no estés quieto, porque para ser de Jesús no es suficiente con no hacer nada malo. <i>Sígueme</i>: no vayas detrás de Jesús solo cuando te apetezca, sino búscalo cada día; no te conformes con observar los preceptos, con dar un poco de limosna y decir algunas oraciones: encuentra en él al Dios que siempre te ama, el sentido de tu vida, la fuerza para entregarte.</p>\n<p>Jesús sigue diciendo: «Vende lo que tienes y dáselo a los pobres». El Señor no hace teorías sobre la pobreza y la riqueza, sino que va directo a la vida. Él te pide que <i>dejes lo que paraliza el corazón</i>, que te vacíes de bienes para dejarle espacio a él, único bien. Verdaderamente, no se puede seguir a Jesús cuando se está lastrado por las cosas. Porque, si el corazón está lleno de bienes, no habrá espacio para el Señor, que se convertirá en una cosa más. Por eso la riqueza es peligrosa y –dice Jesús–, dificulta incluso la salvación. No porque Dios sea severo, ¡no! El problema está en nosotros: el tener demasiado, el querer demasiado, ahoga, ahoga nuestro corazón y nos hace incapaces de amar. De ahí que san Pablo nos recuerde que «el amor al dinero es la raíz de todos los males» (<i>1 Tm 6</i>,10). Lo vemos: donde el dinero se pone en el centro, no hay lugar para Dios y tampoco para el hombre.</p>\n<p>Jesús es radical. Él <i>lo da todo y lo pide todo</i>: da un amor total y pide un corazón indiviso. También hoy se nos da como pan vivo; ¿podemos darle a cambio las migajas? A él, que se hizo siervo nuestro hasta el punto de ir a la cruz por nosotros, no podemos responderle solo con la observancia de algún precepto. A él, que nos ofrece la vida eterna, no podemos darle un poco de tiempo sobrante. Jesús no se conforma con un «porcentaje de amor»: no podemos amarlo al veinte, al cincuenta o al sesenta por ciento. O todo o nada.</p>\n<p>Queridos hermanos y hermanas, nuestro corazón es como un imán: se deja atraer por el amor, pero solo se adhiere por un lado y debe elegir entre amar a Dios o amar las riquezas del mundo (cf. <i>Mt</i> 6,24); vivir para amar o vivir para sí mismo (cf. <i>Mc</i> 8,35). Preguntémonos de qué lado estamos. Preguntémonos cómo va nuestra historia de amor con Dios. ¿Nos conformamos con cumplir algunos preceptos o seguimos a Jesús como enamorados, realmente dispuestos a dejar algo para él? Jesús nos pregunta a cada uno personalmente, y a todos como Iglesia en camino: ¿somos una Iglesia que solo predica buenos preceptos o una Iglesia-esposa, que por su Señor se lanza a amar? ¿Lo seguimos de verdad o volvemos sobre los pasos del mundo, como aquel personaje del Evangelio? En resumen, ¿nos basta Jesús o buscamos las seguridades del mundo? Pidamos la gracia de saber <i>dejar</i> por amor del Señor: dejar riquezas, dejar nostalgias de puestos y poder, dejar estructuras que ya no son adecuadas para el anuncio del Evangelio, los lastres que entorpecen la misión, los lazos que nos atan al mundo. Sin un salto hacia adelante en el amor, nuestra vida y nuestra Iglesia se enferman de «autocomplacencia egocéntrica» ​​(Exhort. ap. <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#No_a_la_mundanidad_espiritual\"> <i>Evangelii gaudium</i>, 95</a>): se busca la alegría en cualquier placer pasajero, se recluye en la murmuración estéril, se acomoda a la monotonía de una vida cristiana sin ímpetu, en la que un poco de narcisismo cubre la tristeza de sentirse imperfecto.</p>\n<p>Así sucedió para ese hombre, que –cuenta el Evangelio– «se marchó <i>triste</i>» (v. 22). Se había aferrado a los preceptos y a sus muchos bienes, no había dado su corazón. Y aunque se encontró con Jesús y recibió su mirada amorosa, se marchó triste. La tristeza es la prueba del amor inacabado. Es el signo de un corazón tibio. En cambio, un corazón desprendido de los bienes, que ama libremente al Señor, difunde siempre <i>la alegría</i>, esa alegría tan necesaria hoy. El santo Papa <a href=\"http://w2.vatican.va/content/paul-vi/es.html\">Pablo VI</a> escribió: «Es precisamente en medio de sus dificultades cuando nuestros contemporáneos tienen necesidad de conocer la alegría, de escuchar su canto» (Exhort. ap. <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19750509_gaudete-in-domino.html\">Gaudete in Domino</a></i>, 9). Jesús nos invita hoy a regresar a las fuentes de la alegría, que son el encuentro con él, la valiente decisión de arriesgarnos a seguirlo, el placer de dejar algo para abrazar su camino. Los santos han recorrido este camino.</p>\n<p><a href=\"http://w2.vatican.va/content/paul-vi/es.html\">Pablo VI</a> lo hizo, siguiendo el ejemplo del Apóstol del que tomó su nombre. Al igual que él, gastó su vida por el Evangelio de Cristo, atravesando nuevas fronteras y convirtiéndose en su testigo con el anuncio y el diálogo, profeta de una Iglesia extrovertida que mira a los lejanos y cuida de los pobres. <a href=\"http://w2.vatican.va/content/paul-vi/es.html\">Pablo VI</a>, aun en medio de dificultades e incomprensiones, testimonió de una manera apasionada la belleza y la alegría de seguir totalmente a Jesús. También hoy nos exhorta, junto con el Concilio del que fue sabio timonel, a vivir nuestra vocación común: la vocación universal a la <i>santidad</i>. No a medias, sino a la santidad. Es hermoso que junto a él y a los demás santos y santas de hoy, se encuentre Monseñor Romero, quien dejó la seguridad del mundo, incluso su propia incolumidad, para entregar su vida según el Evangelio, cercano a los pobres y a su gente, con el corazón magnetizado por Jesús y sus hermanos. Lo mismo puede decirse de Francisco Spinelli, de Vicente Romano, de María Catalina Kasper, de Nazaria Ignacia de Santa Teresa de Jesús y también del gran muchacho abrucense-napolitano, Nuncio Sulprizio: el joven santo, valiente, humilde, que supo encontrar a Jesús en el sufrimiento, el silencio y en la entrega de sí mismo. Todos estos santos, en diferentes contextos, han traducido con la vida la palabra de hoy, sin tibieza, sin cálculos, con el ardor de arriesgarse y de dejar. Hermanos y hermanas, que el Señor nos ayude a imitar sus ejemplos.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}